[{"date":"532年01月11日","title":"东罗马帝国的都城君士坦丁堡爆发尼卡起义","category":"","url":"http://www.lssdjt.com/d/5320111.htm","detail":{"year":532,"month":1,"day":11,"lunar":"辛亥年腊月十九","title":"东罗马帝国的都城君士坦丁堡爆发尼卡起义","content":"在1486年前的今天，0532年1月11日 (农历腊月十九)，东罗马帝国的都城君士坦丁堡爆发尼卡起义。&532年1月在拜占庭首都君士坦丁堡城爆发的平民起义。尼卡为希腊语，意即胜利。起义因参加者高呼“尼卡”而得名。&拜占庭期举行赛车会，并且形成特殊的组织——吉莫。它依驾车人的服色分为蓝党（以东正教徒为主）和绿党（以一性派教徒为主）。蓝绿两党的政治观点和宗教观点不同，因而经常发生斗争。政府则利用吉莫间的敌对关系进行操纵。在532年的赛车会上，两党下层因对官吏的横暴和苛税不满，要求罢免特里博尼安和卡帕多西亚的约翰两个暴吏，释放两党被囚禁的成员。遭拒绝后爆发了声势浩大的起义，起义群众捣毁监狱，焚烧官邸。大火持续3天，焚毁了圣索菲亚大教堂等公共建筑物，并蔓及皇宫。查士丁尼一世撤换两个宠臣后，亲赴赛车场说服起义者，未能奏效。训练有素的政府军节节败退，全城除皇宫外均被起义者控制。随后，查士丁尼一世施用阴谋，一面派贝利萨留（约505～565，拜占庭帝国统帅）组织蛮族雇佣军，一面派人收买蓝党。起义的第八天，蓝党突然倒戈，起义军阵脚顿乱。蛮族雇佣军屠杀起义群众约3.5万人。绿党领袖希巴提乌斯被处决。起义失败。但起义深重地打击了东罗马帝国的统治。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"705年01月11日","title":"教皇约翰六世逝世","category":"逝世","url":"http://www.lssdjt.com/d/7050111.htm","detail":{"year":705,"month":1,"day":11,"lunar":"甲辰年腊月十二","title":"教皇约翰六世逝世","content":"在1313年前的今天，0705年1月11日 (农历腊月十二)，教皇约翰六世逝世。&教宗若望六世，又译约翰六世，出卒日期不可考，原名不可考，701年10月30日（距今已1317多年）—705年1月11日在位。 他的前任教皇是塞吉尔斯一世， 后任教皇是若望七世 。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1295年01月11日","title":"元朝初期政治家伯颜去世","category":"逝世","url":"http://www.lssdjt.com/d/12950111.htm","detail":{"year":1295,"month":1,"day":11,"lunar":"甲午年腊月廿五","title":"元朝初期政治家伯颜去世","content":"在723年前的今天，1295年1月11日 (农历腊月廿五)，元朝初期政治家伯颜去世。&img:http://img.lssdjt.com/200905/17/AA163950449.jpg&伯颜帖木儿&伯颜(1236年-1295年1月11日)，中国元朝初年的军事家和政治人物。&伯颜出生于八邻部，父亲晓古台，曾随旭烈兀西征西亚，伯颜即在伊儿汗国生长，信奉景教。至元初年，受旭烈兀派遣出使大都，并受到元世祖的赏识和信任，遂留仕于元朝，并娶了宰相安童之妹。1265年成为光禄大夫中书左丞相，1274年，元大举伐南宋，统帅史天泽因病辞退，伯颜随遂成为征宋总帅，进展顺利，1276年2月4日（距今742年）宋军投降，进入临安，元军俘虏宋恭帝和谢太后以及很多南宋宗室和大臣，元朝改临安为两浙大都督府。&后伯颜又统帅大军负责对窝阔台汗国海都汗的战争，元世祖忽必烈去世前，任命伯颜和不忽木等人为托孤大臣，1294年2月18日元世祖去世，1294年5月10日，伯颜和大臣们拥立元成宗铁穆耳登基称帝，元成宗登基后，官至开府仪同三司、太傅、录军国重事，依前知枢密院事，至元三十一年十二月二十五庚子日(1295年1月11日)，伯颜病逝。&大德八年(1304年)，元成宗特赠宣忠佐命开济功臣、太师、开府仪同三司，追封淮安王，谥忠武。至正四年(1344年)，元惠宗加赠宣忠佐命开济翊戴功臣，进封淮王，余如故。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1569年01月11日","title":"英格兰首次发行彩票","category":"","url":"http://www.lssdjt.com/d/15690111.htm","detail":{"year":1569,"month":1,"day":11,"lunar":"戊辰年腊月廿五","title":"英格兰首次发行彩票","content":"在449年前的今天，1569年1月11日 (农历腊月廿五)，英格兰首次发行彩票。&1569年1月11日（距今449年）――英格兰首次发行彩票。&彩票：彩票是印有号码或图形(文字)，由人们自愿购买并能够证明购买人拥有按特定规则获取奖励的书面凭证。它是一种建立在机会均等基础上，公平竞争的娱乐性游戏。彩票最早出现在二千年前的古罗马。我国南宋时期也有类似彩票形式的博彩。&英国《不列颠百科全书》解释为“通过抽签摇彩，凭机会在一定范围的人们中分配奖品或奖金”。&泰国国家彩票局对彩票的解释是：“泰国发行彩票的目的是为国家的发展筹集资金，它是授权于政府，没有任何欺骗民众的行为，为民众提供一种博运道的消遣机会。”&法国人以其独特的幽默感对彩票打了一个形象的比喻：政府发行彩票是向公众推销机会和希望，公众认购彩票则是微笑纳税。&具有实践意义的则是诺贝尔奖获得者乔治·刘易斯·博奇的阐述：彩票能用人人平等而又合理合法的方法，来满足人类天生具有的摆脱道德责任的欲望，即中奖者不会因为一夜间暴富而有任何不安的心理负担，而彩票的受助者也因为双方互不见面而不会产生任何道德的责任或义务。这才是彩票能够大行其道的社会心理因素。&根据我国民政部在《中国福利彩票管理办法》中的表述，福利彩票就是指以筹集社会福利资金为目的而发行的印有号码、图形或文字供人们自愿购买并按特定规则确定购买人获取或不获取奖金的有价证券。&国家发行彩票的目的是筹集社会公众资金，资助福利、体育等社会公众事业发展，中国人民银行是彩票的主管机关。彩票的发行须经中国人民银行审核同意后报国务院批准，并由人民银行批准的彩票发行机构发行，其它任何部门无权批准发行彩票。&凡未经批准擅自印刷、发行彩票和发行变相彩票的，以及违反批准的规模和办法发行彩票的，视情节轻重，依法追究经济和刑事责任。目前，可以在全国发行的彩票只有中国体育彩票和中国福利彩票。&彩票在我国发展已经有十几年了，随着彩票成为平常百姓生活的一部分，彩票因为自身的魅力影响着现代人的生活，彩票产业也逐渐形成规模，而“彩票文化”这个词也时常被提起，但是什么是彩票文化呢?&近日，记者就彩票文化的有关问题采访了中山大学中文系高小康教授，高教授对“彩票文化”做了一些诠释。从社会心理上，人们通过购彩获利、追求幸福的意图是很古老的，在我们各个民族的传统道德的基本规范中，一个人获得幸福必须和他的投入付出或对社会的贡献成比例的，所谓好人有好报，一个人博取利益幸福也是勤奋的工作，这种心理素质被社会普遍认可的。&从个人心理来说，在现实生活中，勤奋不一定能够得到相应回报，人们除了实实在在的还存在幻想，人与动物不一样，人会有很多超出现实可能性的发展，人很多东西都是超想象的，获利也一样，人们除了勤奋、实实在在、一分耕耘一分收获，另一方面也希望通过特殊的机缘获得幸福。&在各国的民间故事都有这样的描写，一个偶然的机会成就一个财富或幸福的传奇，购彩属于这样的一个心理范畴，只是形式各异.人们希望通过特殊渠道获得幸福，人们想摆脱一种平庸、秩序的生活获得一种特殊的幸福，这就是博彩心理。博彩它永远会存在，只是存在的形式不一样罢了，而目前在我国，彩票是一种政府发行的合法购彩方式。（历史上的今天.com）&点评：一种证券，上面编着号码，按票面价格出售。开奖后，持有中奖号码奖券的，（LiShiJinTian.com）可按规定领奖&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1571年01月11日","title":"奥地利贵族开始享有宗教自由","category":"","url":"http://www.lssdjt.com/d/15710111.htm","detail":{"year":1571,"month":1,"day":11,"lunar":"庚午年腊月十六","title":"奥地利贵族开始享有宗教自由","content":"在447年前的今天，1571年1月11日 (农历腊月十六)，奥地利贵族开始享有宗教自由。&奥地利原是全民信仰天主教，奥地利君主玛丽亚·特蕾西亚（ 1740—1780年）实行“开明专制”，进行改革，以振兴国家，巩固本家族的统治。1749年颁布命令，允许外国人自由迁居奥地利，给予免税和宗教自由，并制定了有利于外籍工厂主发展的市政法规。国家设立奖学金，奖励新发明和新企业的开办。同时，国家以官费派遣技师到国外深造，禁止熟练工人外流。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1757年01月11日","title":"美国经济学家汉密尔顿诞辰","category":"出生","url":"http://www.lssdjt.com/d/17570111.htm","detail":{"year":1757,"month":1,"day":11,"lunar":"丙子年冬月廿二","title":"美国经济学家汉密尔顿诞辰","content":"在261年前的今天，1757年1月11日 (农历冬月廿二)，美国经济学家汉密尔顿诞辰。&img:http://img.lssdjt.com/201601/18232419350.jpg&亚历山大·汉密尔顿&img:http://img.lssdjt.com/201001/11/8C23456873.jpg&亚历山大·汉密尔顿&亚历山大·汉密尔顿(1757—1804年)，美国经济学家、联邦党领袖之一，美国的开国元勋之一，也是宪法的起草人之一，他是财经专家，是美国的第一任财政部长。他就是因政党恶斗导致「决斗」而丧失生命的知名政治人物。&1757年1月11日（距今261年）诞生于英国所属两印度群岛的尼维斯岛一个苏格兰人家庭。 1776年美国独立战争爆发后，汉密尔顿担任华盛顿的参谋部副官，他指挥的约克敦战役取得胜利。战争结束后，他在纽约从事律师职业并成为纽约州议会的议员。1787年制宪会议的代表，1789年第一任财政部长，提出一系列发展国家经济的措施。如偿还债务，批集资金，增加同家收人，建立合众银行，稳定国家的财政、金融和信用等。&1800年总统选举竞争时，汉密尔顿揭露候选人伯尔的舞弊行为，挫败了伯尔的总统梦。 1804年7月11日，两人在新泽西州东北部的帕利塞兹丘陵决斗时，汉密尔顿身受重伤，次日去世。&img:http://img.lssdjt.com/201001/11/3E23456598.jpg&亚历山大·汉密尔顿&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1787年01月11日","title":"天王星的两颗卫星被发现","category":"","url":"http://www.lssdjt.com/d/17870111.htm","detail":{"year":1787,"month":1,"day":11,"lunar":"丙午年冬月廿二","title":"天王星的两颗卫星被发现","content":"在231年前的今天，1787年1月11日 (农历冬月廿二)，天王星的两颗卫星被发现。&天王星至少有24颗卫星。其中天卫一到天卫五是五个主要的大卫星。天卫三和天卫四于1787年为威廉-赫歇耳所发现，天卫一和天卫二于1851年为拉塞尔所发现，而天卫五直至1948年才为柯伊伯所发现。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1800年01月11日","title":"直流发电机之父耶德利克·阿纽什出生","category":"出生","url":"http://www.lssdjt.com/d/18000111.htm","detail":{"year":1800,"month":1,"day":11,"lunar":"己未年腊月十七","title":"直流发电机之父耶德利克·阿纽什出生","content":"在218年前的今天，1800年1月11日 (农历腊月十七)，直流发电机之父耶德利克·阿纽什出生。&img:http://img.lssdjt.com/201503/12130217742.jpg&耶德利克·阿纽什(1800年1月11日（距今218年）-1895年12月13日)，匈牙利发明家、工程师、物理学家，罗马天主教牧师，匈牙利科学院院士，被认为是直流发电机之父。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1851年01月11日","title":"太平天国金田起义","category":"大事记","url":"http://www.lssdjt.com/d/18510111.htm","detail":{"year":1851,"month":1,"day":11,"lunar":"庚戌年腊月初十","title":"太平天国金田起义","content":"在167年前的今天，1851年1月11日 (农历腊月初十)，太平天国金田起义。&img:http://img.lssdjt.com/201509/19130016540.jpg&太平天国是我国近代史上一场伟大的农民革命。1851年1月11日（距今167年），两万多名头裹红巾的男女农民、手工业工人，聚集在广西省桂平县金田村，在欢呼声中庄严宣布举行起义，起义军建国号太平天国，公开宣告同满清王朝处于武装对立的地位。（历史上的今天lssdjt.com）&太平天国金田起义的领导者是洪秀全，他从1845年起用了5年时间，就在广西、广东建立了几十个大小据点，发展到数万人。&1850年7月，洪秀全认为起义形势已经成熟，于是向各地会众发布了向金田村集中的总动员令。&1851年1月11日（距今167年）(旧历十二月初十)，是洪秀全的生日，金田起义因势爆发。&洪秀全颁布了5条军纪，要求太平军严格遵守：(一)遵条命；(二)别男行女行；(三)秋毫莫犯；(四)公心和睦，各遵头目约束；(五)同心合力，不得临阵退缩。这5条军纪虽然简明，但对增进太平军的团结和加强战斗力起了非常重要的作用，并因此取得广大人民的拥护。金田起义是太平天国革命的开始，它揭开了近代中国人民革命运动的序幕。&太平军为建立自由幸福的理想天国，转战几千里，攻克了600多座城镇，席卷了半个中国，创下了我国历史上农民政权大旗14年不倒的最高纪录。&太平天国运动虽然终归失败，但它打击了清王朝的统治，加速了封建制度的崩溃。它打击了外国侵略者，使其迅速把中国变为殖民地的企图不能实现。太平天国运动影响深远，它不仅鼓舞了以后中国人民的反封建斗争，如孙中山就曾以洪秀全第二自命；而且对亚洲一些国家，如日本、朝鲜(东学党)都有过思想影响。&天安门广场人民英雄纪念碑上刻着的“金田起义”的大型浮雕，供人们瞻仰的同时，也展示着它的历史意义。&img:&img:&清末时，西方传教士赶着毛驴，和中国向导一起到乡下传教。&咸丰帝所统治的帝国，既要面对未来的压力，其内部的反抗者也具有新的特色。太平天国，是近现代一场巨大的农民战争，其具有新旧交融的特色，来自西方的基督教，给旧式的反抗者领袖提供了新的口号，而西方世界面对这样一群东方的“教友”，亦带着困惑和好奇，不安地观察着。&尽管根据《中美望厦条约》和中英、中法间关于片面最惠国待遇的约定，清廷于道光廿六年(1846)正月(1月25日)下诏正式弛禁天主教，和天主教同源的新教各教派也同时利益均沾，从而结束了自康熙朝起，长达120年的教禁。但由于传统观念和历史惯性，天主教、基督教在中国的传播仍然受到很大阻力，即便在进入很早、基础较深厚的华南，甚至开放程度最高的广州，普通中国人信教也会遭到周围同胞的孤立、歧视，士大夫阶层就更不用说了(伦敦布道会记载，他们在上海九年才发展了21个中国信徒)。&当时在中国传教的各派传教士，几乎无一例外地在笔记、报道中谈及传教之艰难，他们不得不采用诸如免费医疗、甚至给信教者并参加教会工作者提供工资等办法拓展信众，如后来做到美国政府驻华首席代表的伯驾(Peter Parker)，当时就是住在广州的“医疗传教士”。其中一些较有胆识和创意者，则另辟蹊径，借鉴华南盛行的地下社团方式，试图向内地、向社会底层扩展，如著名的普鲁士传教士郭士立(Karl Friedrich August Gützlaff，新教荷兰布道会)，在1844年开始建立“汉会”，通过这个独立于既有教会之外、以中国人向中国人布道的团体，向南中国各内地城乡扩张，汉会自己在香港公布的报告称，1845年该会有会众210人，1849年有1800人，在两广地区1846年起就有13个“会”，其中广东7个(广州、肇庆、潮州、韶州、高州、廉州、雷州)，广西6个(桂林、柳州、梧州、浔洲、南宁、太平)。&最早提到太平天国运动“似乎具有基督教色彩”的，是香港《中国陆上之友》(The Overland Friend of China)1851年3月的报道，这引发了各派基督教传教士的浓厚兴趣。5月23日该报援引传闻，称太平天国的“皇帝”是明朝后裔，信奉基督教，正在所到之处大肆破坏偶像和寺庙，并评述称“这种说法似乎有一定可靠性，但也不排除清廷构陷可能，因为在中国社会信奉基督教会被普遍认为是汉奸”。当时由美国传教士卫三畏(S. W. Wiliams)主办的澳门《中国丛报》(Chinese Repository)对太平天国运动中的基督教色彩进行了持续跟踪和研究，并根据内地信徒的道听途说，作出“造反者可能是\"汉会\"信徒”的结论。&得出这一结论，是因为“汉会”的秘密社团色彩，及其在广西、广东的活跃，但这一结论并不确切：拜上帝会的基督教渊源，是《劝世良言》和美国传教士罗孝全(Issachar Jacox Roberts)，前者系中国籍信徒梁发所编，梁发受洗于苏格兰传教士马礼逊(Robert Morrison)，后者系伦敦传道会教士，属于新教公理宗，罗孝全则是新教浸信会教士，并和梁发等联合创办过中国本土化教会“广东施蘸圣会”。事实上，别出心裁的拜上帝会如果硬要和基督教“攀亲”，则应牵扯到上述两个历史悠久、偏新教保守派的教会。不过太平军中的确有一些“汉会”信徒，如本属天地会系统、生前最高做到冬官正丞相的罗大纲，和后期封为顾王、东方主帅的吴如孝。&随着太平天国运动向中国腹地蔓延，饱受中国社会排斥、封闭之苦的西方传教士对这个“基督教运动”逐渐寄托了越来越大的希望，他们期待这个运动能帮助“福音在中国的传播”，打破清廷朝野对“洋教”明弛禁、暗排斥的桎梏。&img:http://img.lssdjt.com/201510/30165438265.jpg&围攻上海的太平天国军队。&在这期间，并非没有较准确的信息。洪秀全的宗教老师罗孝全1852年10月6日（距今166年）曾致书新教华人教会Chinese Evangelization，首次证实洪秀全曾在自己教会学习的历史(1846)，他在此后发表于前述英文报刊和《北华捷报》(North China Herald)上的一系列文章，指出拜上帝会使用的《圣经》不是郭士立译本，拜上帝会不是“汉会”分支等。但最初这位“洪秀全老师”的身份受到同行质疑(罗孝全脾气古怪，当时和浸信会关系紧张)，1854年7月随英国使团访问天京的英政府翻译密迪乐(Thomas Taylor Meadows)甚至在亲耳听到太平天国官员郑重其事寻找“罗孝全罗先生”时，误认为对方说的是英国医生传教士合信(Benjamin Hobson)，因为太平天国和当时许多清方官员一样，把英国和美国混为一谈，将罗孝全说成英国人。&1853年，洪秀全族弟洪仁玕逃到香港，结识瑞典传教士韩山文(Theodore Hamberg)，英国传教士艾约瑟(Joseph Edkins)、杨笃信(Griffith John)、慕威廉(William Muirhead)、麦都思(Walter Henry Medhurst，著名汉学家，号墨海老人，儿子是后来在太平天国外交史上名气不小的英国驻上海领事麦华陀Sir Walter Henry Medhurst)。这些人向熟知太平天国、尤其拜上帝会内情的洪仁玕了解了许多拜上帝会和太平天国的真实情况，由韩山文根据洪仁玕口述整理出版的《太平天国起义记》(The Vision of HUNG-Siu-tshuen and Kwang–sio Insurrection)，成为太平天国前期西方了解拜上帝会和太平军的“敲门砖”。&正如当时美国传教士丁韪良(W. A. P. Martin)所言，当传教士们知道那些造反者竟然是基督徒，“兴奋便无法遏制”，因为他们不免要憧憬“造反对推广福音可能的便利之处”。&在得知拜上帝会的“新教属性”后，新教各派的兴奋之情溢于言表。英国传教士觉士(Josiah Cox)将太平天国比作“出现的曙光”，《中国传教志》(Chinese Evangelization的机关报The Chinese Missionary Gleaner)预言太平军“将最终成为使徒时代后最伟大事业的先驱”；罗孝全更认定，太平天国运动将“推动中国清除偶像崇拜，实现对外开放，令基督福音传遍全国”。英国圣公会教香港维多利亚主教斯密斯(Rev. George Smith)1854年新年祝辞曾为太平天国运动祈福，更当众称赞洪秀全具有“杰出的文学才能、道德修养、行政才干、精神智力和领导气魄”，并“成功地让革命成为伟大的信仰运动，而非政治暴乱”。&这种“单相思”的高潮，是1853年6月13日，一个叫“叶师帅”的陌生人折腾了3次，将一封据称系洪秀全亲笔信的东西，千里迢迢送给了广州的罗孝全。这封信的发出日期是癸好三年二月十六日，也就是1853年3月21日，3月19日，太平天国刚刚攻破南京，几天后的29日，洪秀全才进驻南京城，也就是说，他人还没进城，就已经迫不及待地送出这封信，不仅如此，信中称呼罗孝全“尊兄”，自称“愚弟”，实在客气到家。这封信在广州外国传教士中辗转，许多传教士因此受到鼓舞，认为太平天国欢迎、需要他们去“传播福音”。&img:&晚清，常胜军在英国洋枪队的帮助下进攻被太平军占领的城市。&img:undefined&然而自1853年4月下旬英国公使文翰(Bonham S. G.)访问天京后，法国公使布尔布隆(M. de Bourboulon)和美国公使马沙利(H. Marshall)相继抵达，获得了大量太平天国宗教的直接信息，包括当时已出版的所有太平天国印书。1854年麦华陀-小包令(Lowin Bowrin，新任驻华公使老包令John Bowrin的儿子)使团在天京向太平天国提出了30个包括宗教、政治、军事战略在内的问题，太平天国“闭户三日”作答，并反问了50个问题，许多都涉及宗教，在这则历史性问答中，太平天国勾勒了一个有形的上帝—身材高大，长着红胡须，穿着黑龙袍，否定了三位一体，认为上帝是上帝，耶稣不是上帝的子格而是上帝的长子，上帝还有洪秀全等若干亲生子，上帝和耶稣还有各自的配偶“天妈天嫂”，“圣神风”即圣灵不是三位一体的一格，而是杨秀清，杨秀清和萧朝贵享有天父、天兄附体传言的特权，他们所说的那些“天父天兄圣旨”，在太平天国享有和《圣经》同等的神圣和权威……&1854年6月14日美国新任驻华公使麦莲(Robert M. Mclane)《访问太平天国报告》中的一句话，反映了和太平天国亲密接触后官方人士对拜上帝会的看法：“他们既不信仰、也不了解基督教。”&这些一手材料、尤其从太平军中带回的、太平天国自己的印书和文件，让兴奋过头的传教士们趋于冷静。他们埋怨洪仁玕为了争取同情和美化洪秀全，刻意隐瞒了他本该早就知道的、拜上帝会的那些“异端思想”，并开始更仔细地探讨拜上帝会。不过总的来说，在1860年之前，新教传教士对拜上帝会的态度，是中立偏好感的，认为尽管拜上帝会不乏“异端邪说”，但终究更接近基督教，是可以“改造”的，洪仁玕的受洗和信誓旦旦要去天京“修正拜上帝会”，让他们更加坚信，太平天国所欠缺的，只是正确的教义和合格的传教士，这一切将随着他们的到来迎刃而解。&1859年，洪仁玕在传教士资助下从香港启程前往天京，并很快传出他成为精忠军师干王、“太平天国首相”的消息，这让新教传教士欣喜不已。他们相信洪仁玕是合格的教徒，不仅可以纠正洪秀全的宗教错误，而且有望为他们打开进入太平天国世界的方便之门。&洪仁玕不是一个公正的历史记录者，他在叙述洪秀全和自己事迹时常常任意剪裁、臆造，加以美化，在香港明明是给传教士当学生，在他记述中却成了给洋小孩当先生。他提到理雅各、詹马士两位“夷长”曾帮助他，前者回英国出差，曾叮嘱他不要去天京冒险，后者劝阻不住就给予资助，后来还把洪仁玕家属送到天京。但理雅各和詹马士其实是同一个人，即苏格兰传教士、著名汉学家、新教公理宗伦敦布道会传教士詹姆斯·理雅各(James Legge)，其对洪仁玕前往天京，一直持支持态度。&这一时期另一个百折不挠，一心前往天京的是罗孝全。由于美国官方的反对，加上经济困难，罗孝全几次都半途而返，但仍锲而不舍地继续努力。&和新教相反，天主教从一开始就对太平天国和拜上帝会不抱好感。&最早谈到拜上帝会和太平天国的天主教传教士，是法国遣使会江西主教田嘉璧(L. G. Delaplace)，1852年10月6日（距今166年）他致信里昂和巴黎布道会理事，谈及太平军从湖南向湖北、江南进军，并叙述了拜上帝会传闻，此时太平军尚未抵达南京，这位天主教传教士的叙述，比同期新教传教士冷静得多。&1853年1月、6月，天主教方济各会湖广教区主教、意大利人里佐拉蒂(Rizzolati)和天主教南京教区主教赵方济(F. X. Maresca，法国人)相继发表了谴责太平天国宗教的文章；1854年，随布尔布隆使团访问天京的法国耶稣会传教士葛必达(Staislas Clavelin)成为第一个抵达太平天国管区的法国传教士，此后几年间，他和另一个法国传教士、天主教江西、浙江主教当尼库尔(E. Danicourt)成为谴责太平天国宗教最力的外国宗教人士。（历史上的今天LiShiJinTian.com）&天主教和法国人之所以态度迥异，一方面据说是因为天主教堂普遍有耶稣像、圣母像，被深受新教清教徒思潮影响的太平军当作“偶像崇拜”扫除，一些教堂、教徒也受牵连，另一方面，天主教和新教在中国为争夺信徒明争暗斗，认定拜上帝会是“新教产物”的天主教会，不免“恨屋及乌”，当尼库尔就曾讽刺太平天国是“新教胡作非为所产的畸形儿”。（历史上今天）&由于欧美政府对太平天国兴趣降低，加上清方加紧封锁，自1854年至1858年，没有一名传教士能进入太平天国境内。不过一些传教士仍然通过间接渠道，成为太平天国信息的传递者。&1860年，随着太平军占领苏南，和传教士集中的上海接壤，加上“基督徒”洪仁玕的掌权，外国传教士再度鼓起对太平天国的兴趣，并有更多机会直接接触拜上帝会。1860年6月，南部浸会的美国传教士高第丕(T. P. Crawford)、花兰芷(J. L. Hoimes)、赫威尔(J. B. Hartwell)等成为后期第一批抵达太平天国境内(苏州)的外国传教士，得到李秀成部的热情接待，留下“良好印象”；几天后，和洪仁玕有私交的艾约瑟、杨笃信、英国圣公会安立甘会牧师包尔腾(J. S. Burdon)、英国美以美会牧师伊诺森(John Innocent)、法国新教巴黎福音会牧师劳(Oscar Rau)抵达苏州，会晤了李秀成，一方面对在太平天国境内传教充满信心，另一方面对拜上帝会的奇怪教义不乏微词。当时这几位教士一致认为，拜上帝会“主流是基督教的”，一些错误是教义不清所致，只要加以正确引导即可大功告成，而洪仁玕将帮助他们实现这一点。&8月，在洪仁玕邀请下，艾约瑟等人再访苏州，进行了“推心置腹”的谈话。（历史上的今天.com）&然而这种“郎情妾意”很快急转直下。&1861年3月21日，艾约瑟第三次访问太平天国，按照洪仁玕的邀请去天京传教，并打算建立教堂，结果发现所谓教堂根本无影无踪，洪仁玕的邀请口惠而实不至，他本人更已成为一个多妻的拜上帝会信徒。艾约瑟和太平天国要员就洪秀全是否上帝次子、天父能否下凡在杨秀清身上和三位一体究竟是否存在等宗教要义展开激烈争论，最终，他直接上书洪秀全，递交了《上帝有形为喻无形乃实论》的文章，直接挑战拜上帝会核心教义，结果洪秀全将原文大加删改，连标题都改为《上帝圣颜惟神子得见论》，两人不欢而散。&“感情破裂”的高潮，是罗孝全的来和去。1860年10月23日，罗孝全抵达天京，并很快成为唯一在天京见过洪秀全的外国人，被封为“通事官领袖”和接天义，踌躇满志，打算在天京接收“18座大宅”开办教堂，大办传教事业。（lsjt.org）&但他很快发现，自己的教堂梦破灭了：一方面，洪秀全似乎压根就没真打算放外国人进来传教，所谓“18座大宅”，大约只能理解为“下次来玩”之类中国式客套；另一方面，那些原本划给他的教堂用宅，很快就变成了一座座官宅，因为洪秀全封的官越来越多，越来越大，官邸都不够用，遑论教堂。&紧接着，他发现洪秀全的拜上帝会跟基督教实在不是一回事。的确，两者都有上帝和耶稣，可洪秀全的上帝有许多老婆和儿女，耶稣也是儿女成堆妻妾成群，洪秀全不仅是地上的王，而且是天上的上帝亲子、耶稣亲弟，受天妈天嫂的照顾；洪秀全的上帝允许官员娶很多妻子，不承认基督教圣父、圣子、圣灵的“三位一体”，认为圣灵不过是天上的风，在地上归死去的杨秀清管，而杨秀清是耶稣和洪秀全的亲弟弟；洪秀全的上帝还有个了不起的孙子—洪天贵福，他不仅是洪秀全的儿子，还被过继给耶稣，因此成了耶稣和洪秀全的双料继承人。（lssdjt.com）&他觉得这简直是荒谬绝伦，就上书请求洪秀全多读《圣经》，结果令他更加惊讶：洪秀全居然把《圣经》改了个乱七八糟，里面所有有利于证明洪秀全的话都给大字加黑加粗，甚至把所有提到太阳的地方都标明“太阳就是天王”，说《旧约》里的犹太王麦基洗德就是洪秀全的化身。碰上无法自圆其说的，就干脆注明“《圣经》有错记”—既然只有我洪秀全活着见过上帝，那么你们就照我记录的上帝最新指示去做也就是了。&他想的是改造洪秀全，但洪秀全想的，却是改造他，让他为自己的拜上帝会背书，这让他十分苦闷。更要命的是他和洪仁玕不合，两人最终发生激烈冲突，1862年1月20日，即天历辛酉十一年十二月初十，洪秀全的生日，罗孝全逃出天京，登上下关江面上的英国军舰“深淘”号，离开太平天国。&此后罗孝全仿佛换了一个人，用非常恶毒的语言咒骂洪秀全，说他妄自尊大，亵渎上帝，说太平天国政务紊乱，不成体统，说拜上帝会根本就是异端邪说。&罗孝全曾是洪秀全的老师，是拜上帝会和太平天国在基督教世界最热心的辩护者，他的反戈一击在基督教世界产生极大震撼，此后除了始终坚信拜上帝会就是基督教的英国传教士卢卫廉(William Lobschied)，和虽然对拜上帝会的“异端色彩”不满、却认为“至少比满清的偶像崇拜好得多”的杨笃信外，西方传教士不论任何教派，都对拜上帝会几无一句褒词了。甚至早年曾赞扬过太平军的花兰芷、唯一在太平天国出版过署名作品的麦都思，也概莫能外。&外国传教士所希望的，是借助拜上帝会和太平天国，打开一直打不开的中国传教局面，将四万万中国人基督教化；而洪秀全所寄望于“洋兄弟”的，则是让他们为自己的“神话”背书。可想而知，当洪秀全一心盼着艾约瑟、罗孝全等人证明自己是上帝次子、“天生真主”，自己的儿子洪天贵福是耶稣养子和直系合法继承人，“代代幼主”都是天赋王权之际，却看到实际上否认拜上帝会生孩子的《上帝有形为喻无形乃实论》之际；或当艾约瑟、罗孝全们精神抖擞准备修正杨秀清、萧朝贵“天父天兄附体谬论”，却看到洪秀全振振有词拿着杨、萧的梦话证明自己的神圣之时，彼此的情绪，该发生怎样的变化。&不仅如此，罗孝全和艾约瑟们认识的洪秀全、洪仁玕，是当学生、平民时的洪秀全、洪仁玕；洪秀全、洪仁玕所牵挂的罗孝全、艾约瑟，是自己传播、学习基督教义时，给予热心帮助的“洋先生”，但时过境迁，洪秀全、洪仁玕不再是一心学教、传教的学生，而是借教义立国开疆的帝王将相，“洋先生”看到的也不再是“有些瑕疵的基督教徒”，而是两个似是而非的异端疯子。&这实际上也正是外国传教士和太平天国间因缘的注解：因误会而互相怀恋倾慕，因了解而彼此恩断义绝。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1868年01月11日","title":"蔡元培诞辰","category":"出生","url":"http://www.lssdjt.com/d/18680111.htm","detail":{"year":1868,"month":1,"day":11,"lunar":"丁卯年腊月十七","title":"蔡元培诞辰","content":"在150年前的今天，1868年1月11日 (农历腊月十七)，蔡元培诞辰。&img:http://img.lssdjt.com/200401/11/2C172528914.jpg&蔡元培&蔡元培，近代著名教育家。1868年1月11日（距今150年）诞生在浙江绍兴。商人家庭出身。1892年为翰林，1894年补翰林院编修，后任绍兴中西学堂监督。1902年与章炳麟等发起组织爱国学社和爱国女学，创办《俄事警闻》(后改为《警钟日报》)，提倡民权，鼓吹革命。1904年，组织光复会，次年加入同盟会。辛亥革命后任南京临时政府教育总长，发表《对教育方针之意见》，批判封建教育制度。提出修改学制，男女同校、废除读经等改革措施。1917年任北京大学校长，积极支持李大钊等倡导的新文化运动，实行教授治校。1927年，任国民党政府大学院院长，后任中央研究院院长。“九一八”事变后，倡导抗日。1932年与宋庆龄等人组织中国民权保障同盟，积极组织爱国民主抗日运动。抗战爆发后，主张对日抗战，支持国共合作。上海沦陷后，移居香港。1940年3月5日病逝。&img:&蔡元培和黄仲玉及子女-蔡元培三次婚恋透视社会巨变(图)&蔡元培，字鹤卿，又字仲申、民友、孑民，乳名阿培，并曾化名蔡振、周子余，汉族，浙江绍兴山阴县(今浙江绍兴)人，原籍浙江诸暨。革命家、教育家、政治家。&说起蔡元培，有两件事令人不能忘怀，一是他在北大，二是他与“五四”运动。蔡元培是浙江绍兴山阴县人，他的一生经历了清政府、南京临时政府、北洋政府和国民党政府时代，是中国近代著名的教育家、思想家。他的“教育者，非为已往，非为现在，而专为将来”、“囊括大典，网罗众家；思想自由，兼容并包”等名言警句影响了许多教育仁人，被认为是中国教育革新的第一人。&蔡元培一生清廉简朴，没有置业，常常搬迁。在上海，他最早住在凤阳路，后来搬到万航渡路、愚园路、华山路。1937年，举家迁往香港。1940年3月5日在香港病逝。两年后，他的妻子周峻带着儿女回到了现在的住所。&“以前，父亲的物品是由母亲看护的。母亲在1975年去世，就由我看护了”。蔡盎指着58平米的客厅，四面墙上挂满了蔡元培的像。“这是刘半农拍的；这是北大师生欢迎父亲从欧洲考察回来的集体照；1921年，父亲担任北大校长时，生病住院，著名美术教育家刘海粟去看他，现场画了这张素描。”客厅中，还摆放着蔡盎母亲为蔡元培画的像。“父亲还在上面题了词：'唯卿第一能知我'。父亲是个很浪漫的人，和母亲订婚时，曾题词：'谨以最纯洁最诚恳之爱情与周峻君订婚'。”&蔡元培一生结过三次婚，有两个女儿和五个儿子，长子6岁夭折。蔡盎和蔡怀新、蔡英多是第三位夫人周峻所生。目前，也只有这三位子女还健在。&蔡元培的第一段婚姻是旧式婚姻，由兄长做主。也许因此，很多专题片省略了这段往事，很少提及。蔡盎对此不太满意，“第一位母亲王昭虽然是旧式女子，但是见识很广。父亲跟她结婚的时候还是个秀才，不久就中了举人。”&1889年，22岁的蔡元培考中举人后，迎娶了他的第一位夫人王昭。王昭有洁癖，什么都要弄得干干净净，凡坐席、食器、衣巾等都禁止别人触摸。每次睡觉前必须要求先脱去外衣，然后脱去衣裙之类，再用毛巾擦拭头发等等，而且花钱极节省。但蔡元培却生性豪放、不拘小节，他更有大男子主义，两人婚后经常发生口角。在最初的几年里，蔡元培似乎难以接受自己的妻子，这样一晃过了7年，直到王昭为他陆续生下了两个儿子，他们才慢慢找到了夫妻生活的感觉。王昭是旧社会的妇女，在蔡元培面前，总要谦虚地称他为“老爷”。为此，参与百日维新的蔡元培还嗔怪她：“你以后可不要再叫什么'老爷'，也不要再称什么'奴家'了，听了多别扭呀?”而王昭总是温顺地说：“唉，奴家都叫惯了，总是改不过来呢。（lsjt.com）”&1900年，接受了西方新思想的蔡元培开始重新思考女权的定义，他写出了《夫妻公约》，重新调整与妻子王昭的关系，这对结婚十多年的夫妻在这时找到了恋爱的感觉。可惜好景不长，就在这一年，王昭因病去世。&蔡盎说：“父亲在祭文里写过，王昭从来不跟官场太太往来，很淡泊。后来父亲因为反对清朝，辞去翰林院官职回到家乡教书，很多人都说他傻，但她带着两个儿子从北京回到家乡，支持他。”蔡盎听说，当时很多人都劝父亲复职，唯独王昭没有劝过他。“我父亲信奉男女平等，劝她放脚、不要迷信鬼神，她也听，准备逐步去实行。同时也尊重他。这段感情胜过新婚。”&王昭去世时，蔡元培33岁。这时的他在江浙一带的知识界已颇有名气，很多文人志士纷纷上门来给他说媒。为防媒人扰其清净，蔡元培贴出了“征婚启事”：第一，不缠足。第二，识字。第三，男子不娶妾，不娶姨太太。第四，丈夫死后，妻子可以改嫁。第五，意见不合，可以离婚。这份“征婚启事”在当时可算惊世骇俗，上门的人顿时退避三舍。&1901年的一天，蔡元培在朋友家看到了一幅工笔画，线条秀丽、题字极有功底，出自书香门第黄仲玉之手。黄仲玉是江西名士黄尔轩的女儿，当地有名的才女。她没有缠足，识字，还精通书画，孝敬父母，完全符合蔡元培的择偶标准。蔡盎说：“父亲爱美术，先看到黄仲玉的画，还没见到人，就托人去提了亲”。&1902年元旦，蔡元培在杭州举办了一生中的第二次婚礼。这次婚礼中西合璧，他用红幛缀成“孔子”二字，代替悬挂三星画轴的传统，以开演说会的形式代替闹洞房。&1920年底，蔡元培在欧洲考察，黄仲玉病逝。他当即挥泪写下著名的祭文《祭亡妻黄仲玉》：呜呼仲玉，竟舍我而先逝耶!自汝与我结婚以来，才二十年，累汝以儿女，累汝以家计，累汝以国内、国外之奔走，累汝以贫困，累汝以忧患，使汝善书、善画、善为美术之天才，竟不能无限之发展，而且积劳成疾，以不能尽汝之天年。呜呼，我之负汝何如耶!……&在蔡元培55岁时，时任北大校长的他决定续娶，他再次提出自己的条件：一、具备相当的文化素质；二、年龄略大；三、熟谙英文，能成为研究助手。这时，一位名叫周峻的女孩子，走进了他的生活。周峻是蔡元培先生原来在上海成立的爱国女校的一位学生，这位学生对蔡元培先生一直抱有敬佩与热爱的情感，她一直到33岁还没有结婚，这在当时的中国是难以想象的。蔡元培和周峻两人年龄相差22岁。在挚友的介绍撮合下，1923年7月10日（距今95年），蔡元培与周峻女士在苏州留园举行了结婚典礼。（历史今天LSJT）&这次婚礼完全是现代文明式的。当时，蔡元培到周峻下榻的宾馆迎接周峻，之后两人一起到苏州留园，拍摄了结婚照片。蔡元培西装革履，周峻身披白色婚纱。在婚礼的宴席上，蔡元培还向大家讲述了他们的恋爱经过。“忘年新结闺中契，劝学将为海外游。鲽泳鹣飞常互且，相期各自有千秋。”蔡元培就是用这样的文字，记下了他的第三次新婚。&婚后十天，蔡元培携周峻及子女离沪，奔赴比利时首都布鲁塞尔，夫人和女儿都进了国立美术学院，而他则开始潜心编写《哲学纲要》。每临黄昏，布鲁塞尔的林间小道上，总能见到一对老夫少妻相偕而游，吟诗赏月。&蔡盎打开夹在圆桌上的台灯，拿出蔡元培全集第七卷，朗读起父亲为大姐威廉去世写的《哀长女蔡威廉文》。她把书捧得很近，坚持读完全文。蔡盎说，父亲最爱大姐。大姐生得很美，在大学里有很多追求者。“后来大姐爱上了美术理论家林文铮，结婚前夜，她为父亲画肖像，希望画可以陪伴父亲，可惜这幅画没有画完。后来大姐不幸去世，这个消息，母亲不敢告诉父亲，她和大姐夫商量好，每次写信仍落款'威廉附笔请安'。母亲也没有告诉我们，只是让我脱掉红色的鞋。”&1940年3月5日，就在周峻50岁生日的前两天，蔡元培在香港病逝。&蔡盎回想父亲最后的岁月，“本来父亲是计划从香港出发，转道越南，从陆路去昆明，和大姐会合。后来，父亲看到一张昆明的报纸，上面写着'女画家蔡威廉追悼会、遗作展'。父亲很伤心，写了这篇文章。一年后，就在香港去世，临终还惦记大姐。”&蔡盎从出生起，就一直陪伴在父亲左右。蔡元培和孩子们无话不谈，为孩子们做玩具，读《西行漫记》。“有人觉得我父亲当过官(教育总长)，当官的人都会让自己的儿子去学法律、学政治，以后也好当官，但父亲对我们的教育非常开明，他曾写了七个字给母亲'且从诸兄学实科'，告诫我们要学习实在、有用的科目。（lsjt.org）”&蔡盎的大哥蔡无忌留学法国13年，是畜牧兽医专家；大姐蔡威廉留学比利时和法国，学习油画卓有成就，但英年早逝；二哥蔡柏龄是法国国家级物理学博士，曾与法、美科学家共同发现反铁磁性现象，获法国国家科学院奖章。她说：“大哥很聪明，十几岁就把法国大百科丛书看下来了。他到临终前还在工作，他说中国农业史还没写完，中国畜牧兽医史也没写完。第二天，他就不能讲话了……”&蔡盎一生未嫁，离休前是中国科学院上海分院研究员，每天步行上下班，来回五公里。60年代起，她先后担任第三、四届全国人大代表、第六、七、八届全国政协委员，1998年离休。（lssdjt.com）&蔡盎现在每天早晨六七点起床，晚上十一点休息，每周平均要参加3个会，日子过得忙碌充实，生活的主旋律都和父亲有关。“上周去电视台录制了《蔡元培和他的妻儿们》；还要参加上海图书馆举办的老照片展……我要延续母亲的遗志，怀念父亲，守护父亲，直到生命停止。”&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1879年01月11日","title":"英国祖鲁战争爆发","category":"","url":"http://www.lssdjt.com/d/18790111.htm","detail":{"year":1879,"month":1,"day":11,"lunar":"戊寅年腊月十九","title":"英国祖鲁战争爆发","content":"在139年前的今天，1879年1月11日 (农历腊月十九)，英国祖鲁战争爆发。&img:http://img.lssdjt.com/201201/31/65161544882.jpg&英军在与祖鲁人的战争中损失惨重&1879年1月11日（距今139年），英国殖民者在祖鲁领袖克特奇瓦约拒绝对其的“最后通牒”后，向祖鲁王国发动了蓄谋已久的战争。切尔姆斯福德勋爵率领1.3万人的英国殖民军渡过布法罗河和图盖拉河，向祖鲁王国大举进攻，英祖战争宣告爆发。&img:&img:undefined&img:undefined&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1885年01月11日","title":"中日友好先驱者之一内山完造诞辰","category":"出生","url":"http://www.lssdjt.com/d/18850111.htm","detail":{"year":1885,"month":1,"day":11,"lunar":"甲申年冬月廿六","title":"中日友好先驱者之一内山完造诞辰","content":"在133年前的今天，1885年1月11日 (农历冬月廿六)，中日友好先驱者之一内山完造诞辰。&img:http://img.lssdjt.com/201201/31/6E161235949.jpg&内山完造，1885年1月11日（距今133年）诞生在日本冈山县。青年时代在大阪、京都经商。1912年到上海开设内山书店。后与鲁迅相识，成为莫逆之交。1945年内山先生回到日本，不顾个人安危投身日中友好活动，是中日友好协会的创始人之一。1959年前往北京参加新中国成立10周年庆祝活动时，不幸患脑溢血逝世。遵照他的遗嘱，葬于上海万国公墓。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1885年01月11日","title":"美国女权运动领袖爱莉丝·保罗出生","category":"出生","url":"http://www.lssdjt.com/d/1885111.htm","detail":{"year":1885,"month":1,"day":11,"lunar":"甲申年冬月廿六","title":"美国女权运动领袖爱莉丝·保罗出生","content":"在133年前的今天，1885年1月11日 (农历冬月廿六)，美国女权运动领袖爱莉丝·保罗出生。&img:http://img.lssdjt.com/201202/12/152572012511485.jpg&爱莉丝·保罗(Alice Paul，1885年1月11日（距今133年） – 1977年7月9日)美国女权运动领袖。她和她的朋友露西·伯恩和其他朋友，成立了全国妇女党(National Women's Party)，她们每天有三名女性在白宫前高举标语，经过7年的努力，于1920年促使美国联邦政府通过女性投票权的法案。&评论：美国近代的女强人~&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1903年01月11日","title":"伟大的国际主义战士罗生特诞辰","category":"出生","url":"http://www.lssdjt.com/d/19030111.htm","detail":{"year":1903,"month":1,"day":11,"lunar":"壬寅年腊月十三","title":"伟大的国际主义战士罗生特诞辰","content":"在115年前的今天，1903年1月11日 (农历腊月十三)，伟大的国际主义战士罗生特诞辰。&img:http://img.lssdjt.com/201001/11/B8234619663.jpg&罗生特是奥地利医学博士，也是一位应被载入中国当代史册的伟大的国际主义战士。在他曾经战斗过的山东省莒南县，人们为他树起一尊4米高的汉白玉全身塑像，以表示中国人民对他的永久怀念。（历史上的今天）&罗生特原名雅各布·罗森弗尔德，1903年1月11日（距今115年）出生于奥地利的莱姆贝格，1927年在维也纳大学获得综合医学博士学位。受工人革命运动的影响，他早年加入奥地利社会民主党，因从事反帝活动多次被捕，继而又因反对希特勒吞并奥地利被投入集中营。关押一年后，他被判限期出境，终生不准回国。在集中营时，罗生特倍受酷刑摧残，但始终坚贞不屈，在严酷斗争中磨砺成一位坚定的反法西斯英雄。他深知，中国抗日民族解放战争是国际反法西斯阵线的一个重要组成部分和前沿阵地，他决定把自己的命运和中国人民的命运连系在一起。离开集中营时，纳粹党徒逼问他的去向，他坦然回答说：我要去中国。&1939年，罗生特来到上海，两年后经德国记者汉斯·希伯介绍，辗转抵达新四军军部驻地江苏盐城。在这里，他以风华正茂之年谱写了自己一生中最辉煌的篇章。罗生特来中国10年，有9年供职人民军队，历任大军区医学顾问、纵队卫生部部长，在同一时期来华支援中国革命的国际友人中，他的经历和建树均属罕见。他也是唯一获得正规军高级军衔的一位外国医生，中国共产党特别党员。&罗生特是一位救死扶伤的医生，他在中国救过多少人已无从统计。他以精湛的医术赢得了人们的爱戴和尊敬，陈毅将军赞扬他是“活着的白求恩”。罗生特还是一位诗人、音乐家和政论家。他为了把新四军和中国革命真相昭示于世人，撰写了一部专著《奥地利——中国》，他还在报刊上发表了《仇恨的积郁》、《论第二战场》等政论文章和《反法西斯进行曲》、《我们是中国的青年》等诗词歌曲。[lsjt.org]&1949年，罗生特回国时表示，他要争取当奥地利首任驻华大使，再次来到中国，为促进两国友好贡献力量。可惜他回国不久因病逝世，他的崇高愿望未能实现。但是，作为中奥人民友谊的奠基者，他播下的友谊种子已经萌发、成长并且开花，他的英名也成为连结中奥人民友谊的象征。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1914年01月11日","title":"本世纪初女权运动迅速发展","category":"","url":"http://www.lssdjt.com/d/19140111.htm","detail":{"year":1914,"month":1,"day":11,"lunar":"癸丑年腊月十六","title":"本世纪初女权运动迅速发展","content":"在104年前的今天，1914年1月11日 (农历腊月十六)，本世纪初女权运动迅速发展。&img:http://img.lssdjt.com/200905/17/0E13564753.jpg&美国的女权运动人士在第一次世界大战前在11个州争取到选举权人类社会进入19世纪后，随着西方近代工业文明的发展，封建社会文化对人类精神的束缚逐渐松动。在这种社会背景下，妇女要求在家庭中具有同男子相等地位的呼声越来越高，女权运动开始萌芽。女权运动者的初衷是：自然、法律和造物者对人都是公平的，无论是男还是女。妇女在生活、自由和对幸福的追求上具有和男子相同的权利。&世界女权运动起源欧美国家。女权运动的发展紧紧跟随着人类工业革命的进步，每一次产业革命都带来女权运动的飞跃式发展。19世纪末，第一次工业革命带来了女权运动的萌芽，1869年美国妇女选举权协会成立。20世纪初，第二次工业革命时女权运动在欧美国家广泛展开。1914年伦敦爆发了著名的女权运动者冲击白金汉宫，向英王乔治五世请愿的行动，这个事件标志着女权运动进入了一个飞速发展的时期。作为一种社会文化现象，女权运动牢牢建立在相应的社会物质文明的基础上，同时它也带动了社会文化，特别是人权运动的发展。&img:http://img.lssdjt.com/200905/17/0E13564790.jpg&在英国监狱里，医生和狱卒按住绝食的女权运动者，用管子把食物强行灌入她们的咽喉，这种卑劣做法激起人们的愤慨。（lsjt.cn）&img:http://img.lssdjt.com/200905/17/CE13564365.jpg&女权运动者企图向国王陈情反遭逮捕&img:http://img.lssdjt.com/200905/17/A713564838.jpg&女权运动者在监禁中被迫忍辱穿上囚服图中潘克赫斯特夫人及其女克里斯塔贝儿正在展示囚服的式样。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1917年01月11日","title":"中国抚顺煤矿瓦斯爆炸，900余名矿工死亡","category":"大事记","url":"http://www.lssdjt.com/d/19170111.htm","detail":{"year":1917,"month":1,"day":11,"lunar":"丙辰年腊月十八","title":"中国抚顺煤矿瓦斯爆炸，900余名矿工死亡","content":"在101年前的今天，1917年1月11日 (农历腊月十八)，中国抚顺煤矿瓦斯爆炸，900余名矿工死亡。&1917年1月11日中国抚顺煤矿瓦斯爆炸，900余名矿工死亡。&1917年1月11日上午10时40分，抚顺炭矿大山坑井下因变压器着火，引起瓦斯爆炸，随即大火燃起。日方为保护矿井不管井下人员死活，采取封井措施，致使970余名矿工惨死井下，造成抚顺煤矿自开采以来的最大惨案。直到1月13日才结束封井。抚顺炭矿长米仓清族1月13日在向“满铁”总裁电告大山坑事故情况的报告中说：“大山坑封闭于本日午前十一时结束。”&大山坑当时共有采煤矿工两千多人，分两班倒，几乎是一个班的矿工葬身于井下。井下爆炸后，因断电鼓风机停转，下风口冒火，上风口变为入气口，此口并无烟火，完全可以组织抢救井下矿工，而日方却急于封闭上风口，置井下工人于不顾。据事故幸免者回忆说：“如果及时抢救，多数工人不至于死亡。但万恶的侵略者为了煤炭，却不顾中国人民的生命，鬼子逼着井上的人在井口用黄泥密闭，工人无路可逃，约有1000人死于坑内。”&其实早在1916年4月15日（距今102年），大山坑内东段就曾发生自然发火的重大事故，日方马上把坑井东段全部封死，150名中国工人被困在井内，全部遇难。对此，日方根本没有采取任何防范措施，只是对封闭的煤井实施土砂充填以灭火，8天后恢复采煤，由此，酿成9个月后更大的事故。&img:http://img.lssdjt.com/201201/31/FD161629565.jpg&日本侵略者不把中国矿工当人看&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1919年01月11日","title":"苏俄人民委员会颁布余粮收集制法令","category":"","url":null},{"date":"1919年01月11日","title":"罗马尼亚并吞特兰西瓦尼亚","category":"","url":"http://www.lssdjt.com/d/1919111.htm","detail":{"year":1919,"month":1,"day":11,"lunar":"戊午年腊月初十","title":"罗马尼亚并吞特兰西瓦尼亚","content":"在99年前的今天，1919年1月11日 (农历腊月初十)，罗马尼亚并吞特兰西瓦尼亚。&img:http://img.lssdjt.com/201001/11/0D232630118.jpg&特兰西瓦尼亚，旧地区名，面积近103，600平方公里，超过了罗马尼亚总面积的一半。指罗马尼亚中西部地区。位于欧洲东南部，东喀尔巴阡山以西，多瑙河支流蒂萨河流域。居民除罗马尼亚人外，其余多为马扎尔人。中世纪时特兰西瓦尼亚曾是一个公国。十一世纪末，并入匈牙利王国。1867年后，成为奥匈帝国的属领。第一次世界大战后，奥匈帝国瓦解，根据《凡尔赛条约》为罗马尼亚所领有。&特兰西瓦尼亚原为匈牙利王国之领土，在土耳其攻占布达佩斯后，成为匈牙利贵族的避难所，抗拒土耳其文化入侵，在一战后，1919年举行全民公投，正成成罗马尼亚一部份。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1922年01月11日","title":"加拿大医生班廷博士首次使用胰岛素治疗糖尿病","category":"","url":"http://www.lssdjt.com/d/19220111.htm","detail":{"year":1922,"month":1,"day":11,"lunar":"辛酉年腊月十四","title":"加拿大医生班廷博士首次使用胰岛素治疗糖尿病","content":"在96年前的今天，1922年1月11日 (农历腊月十四)，加拿大医生班廷博士首次使用胰岛素治疗糖尿病。&1922年1月11日（距今96年），加拿大多伦多综合医院的医生班廷博士首次使用胰岛素治疗糖尿病。14岁儿童雷纳德·汤普森入院时几乎濒于死亡边缘，后经使用胰岛素后，病情明显好转，最后活至35岁。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1925年01月11日","title":"中国共产党第四次全国代表大会在上海召开","category":"","url":"http://www.lssdjt.com/d/4da.htm","detail":{"year":1925,"month":1,"day":11,"lunar":"甲子年腊月十七","title":"中国共产党第四次全国代表大会在上海召开","content":"在93年前的今天，1925年1月11日 (农历腊月十七)，中国共产党第四次全国代表大会在上海召开。&img:http://img.lssdjt.com/201211/16/1B195023548.jpg&1925年1月11日（距今93年），中国共产党第四次全国代表大会在上海召开。陈独秀、瞿秋白、蔡和森、成来、李立三、李维汉、向警予、邓中夏、张太雷等20人出席了大会，共产国际代表维经斯基也出席了大会。大会选举陈独秀、李大、蔡和森、张国焘等9人为中共中央执行委员会委员，邓培、王荷波、罗章龙等5人当选为候补执行委员。中央执行委员会选举陈独秀、张国焘、彭述之、蔡和森、瞿秋白组成中央局，陈独秀为总书记。大会通过了《对于出席共产国际第五次代表大会代表报告之议决案》、《对于中央执行委员会报告之议决案》、《对于农民运动之议决案》等11个议决案和《中国共产党第二次修正章程》，发表了《中国共产党第四次全国代表大会宣言》。大会文件指出，国民党固然是中国民族运动中的一个重要工具，但不是这个运动的全部。中国共产党要在国民党内和党外坚持彻底的民主革命纲领，保持自己的独立性，在思想上、组织上和民众宣传上扩大左派、反对右派、争取中派。既要在实际斗争中和发展组织方面帮助国民党，又要坚持同他们的妥协性作斗争。对工人加入国民党问题，大会区别民政部规定了不同的办法，并指出要同工会运动中资产阶级的影响及国民党右派的分裂阴谋作斗争。&22日，中共在四大上通过了《对于组织问题之决议案》。为了吸收广大工农中的革命分子加入中国共产党，以利于党和群众斗争的开展，决议案规定把原党章上“有五人以上可组织一小组”的规定，改为“有三人以上即可组织支部”；改变过去必须通过团组织才能吸收党员的方法，对那些确有阶级觉悟的分子，可直接吸收入党。决议案规定，党的支部是党的最基本的组织，应以产业和机关为单位建立。支部的工作，不能仅限于教育党员，吸收，而且要在广大群众中进行鼓动宣传工作，提高广大群众的阶级觉悟。党还应在国民党和其他具有政治性的重要社会团体中组织党团组织，以支配该党和该团体的活动。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1926年01月11日","title":"张作霖宣布东三省独立","category":"","url":"http://www.lssdjt.com/d/19260111.htm","detail":{"year":1926,"month":1,"day":11,"lunar":"乙丑年冬月廿七","title":"张作霖宣布东三省独立","content":"在92年前的今天，1926年1月11日 (农历冬月廿七)，张作霖宣布东三省独立。&img:http://img.lssdjt.com/200905/17/98135315933.jpg&1926年1月11日（距今92年），张作霖为了恢复郭松龄反戈造成的残局和防止国民军入侵，通电全国，宣布东三省与北京政府断绝一切行政关系，以镇威上将军名义主持东三省军政事务。23日，东三省法团联席会议通电，实行三省联治，推张作霖维持东北秩序，宣布从即日起，北京政府一切命令和约束，概不承认。25日，张作霖召集重要文武官员开会，会议决定：东三省正式宣布独立，实行“保境安民”，以山海关、秦皇岛为界，布置防线，热河方面取守势，驻兵七八万，以防国民军侵入；在东北大量扩充军备，将军队改编为14个师，暂时休整。同时，张作霖通令就任东三省保安总司令兼军务总统官，并电令入关奉军即日起，退守奉地。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1928年01月11日","title":"英国小说家托马斯·哈代去世","category":"逝世","url":"http://www.lssdjt.com/d/19280111.htm","detail":{"year":1928,"month":1,"day":11,"lunar":"丁卯年腊月十九","title":"英国小说家托马斯·哈代去世","content":"在90年前的今天，1928年1月11日 (农历腊月十九)，英国小说家托马斯·哈代去世。&img:http://img.lssdjt.com/200905/17/87135254381.jpg&晚年的托马斯·哈代&哈代（1840年6月2日（距今178年）－1928年1月11日）英国诗人、小说家。托马斯·哈代今晚在多切斯特家里去世，这里距他87年前出生的草屋有3里地之遥。这位贫穷的石匠的儿子在16岁时跟一位建筑师学徒，学习了希腊和拉丁古典文化，并以诗人开始了（也结束于）他的文学事业。从27岁起，这位天才的作家就写出大批作品，如《远离喧嚣》、《卡斯特桥市长》、《无名的裘德》和《德伯家的苔丝》等。他的骨灰将放在威斯特敏斯特教堂里，但他的心脏将被单独埋葬于因他的小说而闻名的埃格顿希思附近。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1930年01月11日","title":"海尔·塞拉西成为埃塞俄比亚新皇帝","category":"","url":"http://www.lssdjt.com/d/19300111.htm","detail":{"year":1930,"month":1,"day":11,"lunar":"己巳年腊月十二","title":"海尔·塞拉西成为埃塞俄比亚新皇帝","content":"在88年前的今天，1930年1月11日 (农历腊月十二)，海尔·塞拉西成为埃塞俄比亚新皇帝。&img:http://img.lssdjt.com/200905/17/66135231364.jpg&1930年1月11日（距今88年），海尔·塞拉西（1892-1975）成为埃塞俄比亚新皇帝。6年后，他和他英勇不屈的人民将与墨索里尼有一场艰苦卓绝的搏斗。图为身穿华丽皇袍的海尔·塞拉西与他的妻子梅嫩皇后新婚后的合影。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1938年01月11日","title":"《新华日报》创刊","category":"","url":"http://www.lssdjt.com/d/19380111.htm","detail":{"year":1938,"month":1,"day":11,"lunar":"丁丑年腊月初十","title":"《新华日报》创刊","content":"在80年前的今天，1938年1月11日 (农历腊月初十)，《新华日报》创刊。&img:http://img.lssdjt.com/200401/11/E4172555140.jpg&《新华日报》创刊号&1938年1月11日（距今80年），中共中央长江局机关报《新华日报》在汉口创刊。潘子年任社长，华岗任总编辑，章汉夫任副总编辑，熊瑾玎任总经理。1938年10月25日，武汉失守后报社迁往重庆继续出版。1947年2月18日被国民党查封，共存在9年多。&1939年1月1日，《新华日报》华北版在山西沁县创办。&1945年12月9日，《新华日报》在江苏淮阴创办，为中共中央华中局机关报。&1948年1月1日，《新华日报》华中版发行，为中共中央华中工委机关报。（历史今天）&1949年12月10日，《新华日报》在重庆出版，为中共中央西南局机关报。&1949年4月30日，《新华日报》在南京创办，为中共南京市委机关报。&1952年11月1日改为中共江苏省委机关报，直至今日。&img:http://img.lssdjt.com/201601/07211136690.jpg&1949年9月30日新华日报号外&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1942年01月11日","title":"日军开始占领荷属东印度","category":"","url":"http://www.lssdjt.com/d/19420111.htm","detail":{"year":1942,"month":1,"day":11,"lunar":"辛巳年冬月廿五","title":"日军开始占领荷属东印度","content":"在76年前的今天，1942年1月11日 (农历冬月廿五)，日军开始占领荷属东印度。&img:http://img.lssdjt.com/200905/17/F4134857929.jpg&美、英、荷、澳战区的短暂的生命——中国在美国人心目中的重要性——韦维尔在重庆同蒋介石大元帅的会晤——韦维尔于1月10日到达巴达维亚：设总部于万隆——英美对于加强美、英、荷、澳战区的努力——日军在1月间的进展——柏林方面的见解——韦维尔面临着风暴——他在2月13日的报告——以及2月16日的报告——我给三军参谋长的备忘录和2月17日给总统的电报——韦维尔建议将澳大利亚部队调往缅甸——发起对爪哇的进攻日：2月28日——我打算重新任命韦维尔为印度总司令——我与他之间的通讯——他前往锡兰的危险飞行——海军的悲剧——海军上将杜尔曼的孤军奋战——盟军舰队的毁灭——“埃克塞特”号沉没——爪哇的最后抵抗——日军完全占领了荷属东印度群岛。&英国、美国、荷兰、澳大利亚、新西兰、印度、中国等各国政府之间，用最可靠的密码拍发了好几万字的电报，准备在最高统帅下建立美、英、荷、澳司令部。人员是严格按照各国的要求数的比例组成的，都包括海陆空三方面。关于可否请一位荷兰海军上将统率海军，以示妥协，如何同美国人和英国人作出全部的安排，澳大利亚人将得到什么好处，诸如此类的问题都经过了一番煞费苦心的争论。五大国和三军之间好容易就这一切达成了协议，而其时有关的广大地区已经被日本占领了，盟国的联合舰队也在爪哇海上的一场绝望的战事中被击沉了。&在开始的时候，同蒋介石发生了一些误会，这虽然没有影响事态的发展，却牵涉到微妙的政治关系。在华盛顿时，我已经发现中国在美国人的心目中，甚至在上层人物的心目中，具有异乎寻常的重大意义。我意识到有一种评价标准，把中国几乎当作一个可以同英帝国不相上下的战斗力量，把中国军队看作是一种可以同俄国军队相提并论的因素。我向总统表示，我认为美国舆论对中国在这场全面战争中所能作出的贡献估价得过高了。他大不以为然。中国有五亿人民。如果这样众多的人口能像日本在前一世纪里那样蓬勃发展起来，并且取得现代化武器，那时候会怎样呢?我答道，我只是说当前的战争，目前要打下去已经是十分吃力的了。我说，我对中国人当然总是乐意帮助，而且也会以礼相待的，因为我对中国人这样一个民族是钦佩的，喜爱的；对他们那种极端的政治腐败则感到遗憾，可是我说，当我认为某一评价标准完全不切合实际的话，千万不要指望我去采用它。&韦维尔将军还在担任印度总司令的时候，曾飞过喜马拉雅山，到重庆去见蒋介石大元帅。这是符合美国人的意图的。&不过，这次会晤的结果却令人失望，蒋介石向罗斯福总统诉苦，表示英国这位司令对于中国对其本身问题所能作出的贡献显然缺乏热忱。我想把这一点说清楚。&首相致韦维尔将军&1942年1月23日（距今76年）&1.我对你拒绝中国帮助防守缅甸和滇缅公路的理由，依然困惑不解。我知道，你现在已经接受中国第四十九、第九十三两师，但是中国第五军和第六军的其余部分就在边界那一边驻扎着。缅甸似有遭受蹂躏的严重危险。当我们想起中国人在孤立无援而武装恶劣的情况下，坚持抗日已经多久，当我们看到我们在日本人手下过着什么样的艰难的日子，我就不能了解我们为什么不欢迎中国人的援助。&2.我必须把美国人的看法告诉你。在许多美国人的心目中，中国显得同英国一样的重要。总统对你非常器重，但是对蒋介石在同你会晤后的沮丧心情，似乎稍感吃惊。美国三军参谋长坚持要把缅甸归你指挥，唯一的原因就是他们认为你会迁就中国，并打通滇缅公路，这是争取世界胜利所不可缺少的措施。同时不要忘记，在这一切后面，亚洲人团结的阴影幽然出现，这又会使我们必须排除的种种灾难和挫败更严重起来了。&3.如果我可以用一个单词来概括我在美国所获得的教训的话，那就是“中国”。&韦维尔回答说：“我并没有拒绝中国的帮助。你说我‘现在’才接受了第四十九、第九十三两师。其实12月23日当我在重庆的时候，我就接受了；他们迟迟没有开拔，纯粹是中国人的事情。据我所知，除了另一个质量很成问题的师以外，这两个师构成了中国第五军。我所要求的，只不过是不要把第六军开到缅甸边境，因为供应困难。……应从印度和非洲调来缅甸的英国军队，只要诸事顺利，在交通运输所能承担的条件下，应该是足够的了。……我知道美国人对中国人的想法，但是民主国家往往是从感情出发，而不是从理智出发来思考问题。一个将军的责任是，或者应该是，用他的理智来作计划。我认为，我对于切实接受中国的援助[第五军的两个师]，对于要求第六军在昆明地区留作后备，是判断正确的；遗憾的是我的行动竟引起了这样的误会。我希望你有机会的时候，可以扭转总统的印象。我也认为英国人在中国的威信是低落的，在我们还未取得一些成就以前，很难有所改变。承认我们非有中国的援助不能守住缅甸，也不会提高我们的威信。”&首相致韦维尔将军&1942年1月28日&谢谢你。我很高兴，我们是意见一致的。我一定要抓住机会向总统解释。(历史今天)&1月10日，韦维尔将军到达巴达维亚，并在荷军司令部的中心万隆附近设立了总部。他只有一个小小的、因距离很远而同增援来源隔离的军官核心，而在那条长达五千哩的战线上又有许多据点在进行着激烈战斗，他在这样的状况下，专心致志，从事建立第一个战时盟军间的司令部这件复杂而紧迫的事务。&日军的几次胜利，已经威胁构成马来亚屏障南翼的一连串岛屿，其中最大的要算苏门答腊和爪哇了。在东面，麦克阿瑟将军在孤立无援的情况下，继续在菲律宾的巴丹半岛上进行英勇的抵抗。在西面，英属马来亚的绝大部分已经沦陷，而新加坡也岌岌可危。在这盟军两翼主要的、但已受威胁的抵抗线的中间，另一些日军又穿过迷宫似的荷属诸岛向南推进了。荷兰在婆罗洲和西里伯斯的两个油港，沙捞越和文莱，业已丢失。敌军步步前进，每到一处就建立空军基地，以巩固战果，并袭击下一个选中的目标。他们的部队从来不越过他们以海岸为基地的强大空军掩护的范围，也从来不越过他们海上航空母舰所能掩护的范围。一个军国主义国家蓄谋已久的深远计划，在这次战略奇袭中全部地实现了。&对韦维尔说来，一切取决于增援部队的到达。要拯救中部岛屿上的守卫重要据点的少量荷兰驻军，已经没有什么办法了；而在新加坡所发生的事情，我们都已知道了。荷兰人方面，由于本土已遭奴役，更没有多少力量。他们的全部力量，从一开始就使出来了，到现在已日益减小。来自中东的两个澳大利亚师和一个装甲旅尚在途中。另有三个高射炮团已匆匆忙忙地赶到了爪哇的空无所有的机场。从“无畏”号上飞起了四十八架“旋风”式飞机；还有两个轰炸机中队也从埃及经由印度飞往苏门答腊。其中八架终于到达了爪哇。我们所能够抓住的一切都已经派了去。从菲律宾群岛抽调出来的美国亚洲舰队，也被派去参加英国和荷兰的海军部队。美国人也尽了最大的努力，从空中和海上调飞机给盟军司令部；&但是距离遥远，日本的作战机器又在迅速而准确地运转着。&1月底，西里伯斯岛的肯达里和东婆罗洲的大油港巴厘巴板相继陷落。安汶岛连同它的重要的飞机场也被敌人以极其优势的兵力占领。再往东，越过英、美、荷、澳作战地区，日本人又占领了新不列颠岛上面的拉包尔和所罗门群岛中的布干维尔岛。这是他们认真地企图切断澳大利亚连结美国的生命线的第一步。2月初，日本的第一批部队在新几内亚的芬什哈芬登陆了，但是由于其他地区的形势，日本人暂时还不能控制这些边远的地区。在另一端，进犯缅甸的战事正在进行之中。&能知道德国人当时的想法是很有趣的。2月13日，海军上将雷德尔向德国元首汇报道：&仰光、新加坡很可能还有达尔文港，不出数星期即将落入日本人之手。预料在苏门答腊只能进行软弱无力的抵抗，而爪哇则可能坚持一个较长的时期。日本正策划夺取锡兰这一重要据点，以保卫印度洋上的这一阵地，它又在策划用优势的海军力量取得该地区的制海权。&目前，有十五艘日本潜艇正在孟加拉湾、锡兰附近海面以及苏门答腊和爪哇两侧的海峡中活动。&仰光、苏门答腊和爪哇一旦攻下，波斯湾和美洲大陆之间的最后一批油井也就要失去了。供应澳大利亚和新西兰的汽油，只能从波斯湾或美洲那边运过来。日本的战列舰、航空母舰、潜艇以及日本的海军航空队一旦能以锡兰为基地，英国要想同印度和近东维持交通，便不得不依靠护航森严的运输船队了。在世界的那一个地区，只剩下亚历山大港、德班和西蒙斯敦可以作为英国海军大型舰只的修理基地了。&韦维尔尽了最大的努力来应付这场风暴。他在巨港建立了一支空军的主攻力量。在海上，美国和荷兰的潜艇打击对婆罗洲东西两面进犯的各种部队，倒也不无成就。日军对巴厘巴板的进犯，遭到了抵抗；美国的四艘驱逐舰击沉了敌军四艘运输船只。另一艘运输船只又被一架荷兰飞机击沉。不过，空军的补给仅够补充消耗。2月4日，海军的一支小型航空队试图干扰来自望加锡海峡的敌军运输船队，但是，因遭到空袭，受了损失，被迫折回；报告纷纷到来，据称有一支强大的日本部队正在亚南巴斯群岛集结。我们在巨港的空军，主要是澳大利亚的几个航空中队，拥有轰炸机六十架，“旋风”式飞机约五十架，地勤设备不足，由于缺乏弹药，高射炮的保护也很不够。2月13日，我们出动所有的轰炸机，前去轰炸从亚南巴斯群岛开来的一支拥有二十五艘或更多运输船的日本船队，但是没有获得决定性的战果。我们损失了七架飞机。次日上午，有七百名日本伞兵在巨港降落，一场争夺飞机场的激战持续了一整天。这些伞兵如果得不到支援，早晚是可以全部歼灭的，但是，在15日，一支强大的进犯部队的先行梯队出现了。他们是由登陆艇运到河口的。我们当时把所有的飞机都派去对付这些船只和登陆艇，使敌人遭受了重大的损失，从而遏止了他们的进犯——由于我们的空军力量势必减弱，他们还是会继续进犯的。现在，我们在巨港的实力，只不过二十架“旋风”式飞机和四十架轰炸机，其中有许多还是不能作战的，何况作为基地的飞机场迄今还一无设备呢?到晚上，事情已经得明显，我方寥寥可数的部队必须撤退，苏门答腊岛南部就要全部沦入日本手中。那一天，新加坡也陷落了。&在这场灾难发生的前夕，韦维尔将军就事态的可能发展给我们寄来了一份详尽的紧急报告，我又向两位直接有关的自治领总理作了传达。&韦维尔将军致首相&1942年2月13日&……敌人在新加坡出人意料地迅速推进，敌人又有一支护航运输船队向南苏门答腊进驶，这使我们不得不检查我们保卫荷属东印度群岛的计划，因为南苏门答腊在计划中起着极为重要的作用。只要时间充裕，等到澳大利亚开往南苏门答腊的第七师到达以后，就能够建立强固的防御。不过防御阵地尚未准备就绪。&第七澳大利亚师的先行步兵旅大约要到3月8日方能作战，整个师要到3月21日才能开始。&如果南苏门答腊失守，长期保卫爪哇恐怕也不可能。就该岛面积而论，驻军是薄弱的。第六澳大利亚师现在打算去增援爪哇，但是在3月底以前不能实现。第七澳大利亚师如果从南苏门答腊抽调出来，可供爪哇使用。&从空军方面看来，防御爪哇是件难事；失去南苏门答腊就更可怕了。即使空军增援立等可待，我们的空军难免消耗得很快，补给不上。&我们有限的空军不仅仅要直接对付敌人的空军；它还得打击敌人的航运，因而就不能保护我们自己的航运了。（lsjt.cn）&明显得很，守住南苏门答腊对于保卫住爪哇是必不可少的条件。形势并不是要我们现在就修改计划，不过它会使我们不得不这样做。如果是这样，那么首先要考虑的，便是澳大利亚军团的目的地，因为，训练有素、装备完善的澳大利亚军队大部分都在这一军团里。&我们必须增援苏门答腊，直到显然无用为止。以后再增援爪哇，恐怕就不合算了。&新加坡陷落的次日，最高统帅又研究了他的战区范围内的形势。他那篇极有条理的报告清楚又全面地描绘了当时的情景。&韦维尔将军致首相&1942年2月16日&1.你也会推测得到，最近在新加坡和南苏门答腊发生的事件，已经使我们面临着极端严重和急迫的战略方针问题。&2.·地·理·方·面。爪哇[长]达五百哩——约等于伦敦至因沃内斯的距离——北部海岸几乎全是便于登陆的场所。&3.·敌·人·进·犯·的·规·模·和·可·能·的·作·战·行·动。如果有运输和护航船只，敌人在今后十天至十四天内可能派四个师进犯爪哇；[历史上的今天.com]&在一个月内可能增援两个或更多的师。最大规模的空袭可能有四百架至五百架战斗机(包括从航空母舰上起飞的)和三百架至四百架轰炸机。&我们对付敌人进犯爪哇的兵力如下：&(1)·海·军。最多可以有三艘至四艘巡洋舰和十艘左右驱逐舰作为战斗部队。如果这支部队分派到该岛受到威胁的两端，就都很薄弱。如果集中起来，就会因距离的关系，很难于赶到要害地点。不论它在哪里，都会遭到空军的沉重打击。&(2)·地·面·部·队。目前有三个薄弱的荷兰师。英帝国部队有：配备着轻坦克的第三轻骑兵旅的一个营和分散在各部队中的澳大利亚士兵约三千名。还有皇家空军的地勤人员数千名，但有一部分没有武装。美国方面：一个野战炮团，但装备不齐全。（lsjt.org）&(3)·空·军。目前约有五十架战斗机，六十五架中型轰炸机或俯冲轰炸机和二十架重型轰炸机。&只有在当地海空军力量占优势的情况下，才能阻止最近将来的爪哇的登陆。上述事实表明，这种优势是根本不可能获得的。敌人登陆一旦得逞，现在已没有什么力量可以防止他们迅速占领岛上的主要海空军基地。&第一批空运的澳大利亚军约在月底才能到达爪哇。要到3月8日才能投入战斗。整个师要到3月21日才能运到和投入战斗。该军的其余一个师要到4月中才能运到。&结论：在对日作战中，缅甸和澳大利亚是绝顶重要的。爪哇的陷落虽然从各方面说都是沉重的打击，但还不是致命的。&因此，无需为增援爪哇而努力，以免削弱缅甸或澳大利亚的防御。&摆在当前的主要问题是澳大利亚军的目的地在哪里好。&如果形势还好，有可能在岛上驻扎军队，并能在有利条件下迎击日军，那么，我将毫不犹疑地主张采取冒险的行动，如同一年前我对希腊所采取的行动那样。当时我想，我们有争取到遏止德国人侵略的大好机会，不管结果如何，我依然认为冒险行动是适当的。在目前情况下，我必须提出：我认为，无论从战术和战略的观点看来，冒险行动都是不适当的。我也充分认识到所涉及的种种政治方面的因素。……&关于此事，（lsjt.org）我作了这样的备忘录：&首相致伊斯梅将军，转参谋长委员会&1942年2月17日&我相信，要采取与韦维尔将军的主要意见相反的行动是不可能的。就个人来说，我同意他的意见。最好的办法似乎是：&(1)如果澳大利亚政府同意，便将澳大利亚这个先行师调到缅甸。&(2)其次，用原来留给第二澳大利亚师的船只，取道孟买，将第七十师运往缅甸。路过锡兰时，留下一个旅。&(3)一俟有运输工具可用，尽速将其余两个师运回澳大利亚。&(4)派W.S.第十七号运输船队载运增援的高射炮部队，来确保亭可马里，并派这支运输船队的剩余船只驶往仰光。（lsjt.net）&关于韦维尔将军打算如何使用爪哇现有的兵力，我不清楚。是要使他们同荷兰人一起抗战到底，以推迟沦陷的时间，还是另有企图，要把他们调往别处呢?在我看来，这倒比前面几个问题更值得争论一番。&我对罗斯福总统说：&1.韦维尔关于新加坡的沦陷和日本人在苏门答腊强行登陆所造成新形势的电报，谅你已看到了。我们今日将在国防委员会，明日将在太平洋作战委员会上讨论我们的处境问题，我们会将我们的建议通知你们。在苏门答腊和爪哇进行有效的抵抗，最好能有好的前景，否则，就会发生要不要把全部增援力量调到仰光和澳大利亚去的问题?看来澳大利亚政府颇想要求把他们的两个师调回澳大利亚去。我不能长久加以拒绝。目前在巴勒斯坦的第三师大概也要相继撤回。在我看来，目前最重要的地方是仰光，唯有它能保证同中国的联系。你也知道，韦维尔已经正确地把预定在本月20日到达那里的英国装甲旅调开了。明天，三军参谋长将通过军事途径把我们讨论的结果告诉你。&2.利比亚的一场战役已迫在眉睫，隆美尔大概会采取攻势。我们希望我们能取得好的战果。昨日初步的空战打得很好。&韦维尔将军未曾料到，对我们最后根据地爪哇的进犯，竟会在2月底以前开始；按他现有的力量和可能得到的补充来说，没有什么胜利的希望。因此他建议将在途中的澳大利亚部队全部调往缅甸。18日，紧挨爪哇东边的美丽的巴厘岛沦陷了；过了几天，我们所剩下的唯一的与澳大利亚进行空中联系的基地帝汶岛也被占领了。这时候，海军大将南云的那支以珍珠港事件闻名的快速航空母舰舰队，此时由四艘大航空母舰组成，并在战列舰和巡洋舰的支持之下，在帝汶海出现了；19日，又对达尔文港密集的船只进行了毁灭性的轰炸，造成大批伤亡。在这场为时短暂的战役后一段时间里，达尔文港已失去作为基地的价值。&我们现在都知道，日本发起对爪哇的进攻日期是2月28日。18日，由五十六艘运输舰以及一艘强大护航舰组成的西方战斗分队，离开了法属印度支那的金兰湾。19日，由四十一艘运输舰组成的东方战斗分队也驶离苏禄海的和乐岛，前往巴厘巴板，于23日到达。21日，我们的联合参谋部通知韦维尔将军：爪哇应由岛上已有的部队保卫到底，不另增派援军。他还接到命令，要他将司令部撤离爪哇。韦维尔回答说，他认为美、英、荷、澳司令部应该解散，而不是撤退。这一点得到了同意。&随着事态的充分发展，我看到结局已在眼前。（lsjt.com）&首相致韦维尔将军&1942年2月20日&1.保卫美、英、荷、澳战区的全盘计划，显然因敌军在各方面的迅速进展而受到了影响。业已决定，以现有的部队以及正在途中的若干部队为爪哇战斗到底，并将主要增援力量调往缅甸和印度。总统正打算由美国照顾澳大利亚的侧面，而由我们集中全部力量防守或收复缅甸和滇缅公路，当然这是指尽一切可能延长爪哇抗战以后的事情。他也认识到锡兰的极端重要性，因为它是我们海军卷土重来的唯一途径。&2.我推测，麦克阿瑟将军如果放弃了[科里几多尔]，未必不会来照顾澳大利亚方面。你还没有告诉我，在不得不撤离爪哇时，你的总部将迁往何处。&3.我本人的意见是，由你重新担任印度总司令，让哈特利将军①回到他的北方司令部。从这个中心地点，你就能够使我方整个的对日战争活跃起来。&①当韦维尔将军前往美、英、荷、澳司令部就任的时候，艾伦·哈特利爵士被任命为印度总司令。&2月21日，我接到韦维尔将军悲观的回答。&恐怕美、英、荷、澳战区的防御已经崩溃，爪哇的防御也不能维持很久。防御一向取决于空战。……现在投入的任何力量都不足以延长斗争；问题主要的是你宁愿挽救什么。&……我看这个总部不再有什么作用了。……&最后，谈谈关于自己的事。我像过去一样，你认为派我到哪里去最恰当，我就十二分愿意到哪里去作出最大的努力。&我在这里辜负了你和总统，换一个比较高明的人也许已取得了胜利……你如果认为我调回印度去能起最好的作用，我当然愿意从命。不过你最好还是先征求总督的意见，谈谈我的威信和影响经过这次失败是否仍能维持下去，因为，这两点在东方是极其重要的，再谈谈哈特利及其继任者在北方司令部有何困难。&我想到离开这些刚强英勇的荷兰人，就很难过。我真愿意留在北地，同他们一起奋战到底，如果你认为这样作会有所帮助的话。（历史上的今天lssdjt.com）&致最好的祝愿。恐怕你正处在一个非常困难的时期，不过，我知道你的勇气会出色地把它克服的。&就我的观感所及，我一向遵循这样一个原则：对于军事指挥员不应该从效果方面，而应该从努力工作的质量方面加以判断。我没有对美、英、荷、澳战区抱过幻想，现在我只打算挽救缅甸和印度。我们郑重其事地而又恰当地请韦维尔承担这场暴风雨般的灾难，他能够以镇静而坚决的态度来勉为其难，这是我所钦佩的。有些人就会找一些理由来婉言谢绝，或者在接受一个棘手的、希望渺茫的任务以前，提出种种办不到的条件，因为，任务完不成，只会在公众面前败坏他们的名誉。韦维尔的行为符合陆军最优良的传统。因此，我回复说：&首相致韦维尔将军&1942年2月22日&当你不再指挥美、英、荷、澳战区时，应即前往印度。我们要求你重新担任总司令的职务，从这个主要基地上继续对日作战。&你也许需要一位副司令来分担你的日常工作。这个问题可以等你到达德里以后再解决。其他一切考虑都是次要的。&我希望你能了解，总统和华盛顿的联合参谋部，还有我和你在此地所有的朋友，对于你能不顾恶劣的形势和不利的条件，出色地指挥美、英、荷、澳战区的作战，作出了很高的评价。&韦维尔答复道：&我们暂定2月25日离开这里。对于你那封宽大厚道的来电，对你再度把印度军区交给我的那种信任，我实在感激之至。如果哈特利能留任副总司令，帮助最大。(历史上的今天LiShiJinTian.com)&25日，他又来电：&今晚，我将同皮尔斯一道前往科伦坡。从那里，我将按哈特利给我的复电，飞往仰光或德里。&韦维尔和皮尔斯乘飞机离开万隆。为最高统帅驾驶飞机的美国驾驶员对一位进入座舱的人说：“嘿，我只有这张铁路线地图，倒也没关系，听说我们要到一个名叫‘塞龙’①的地方，这在地图上已标明了。”他们飞了将近两千哩才到“塞龙”。韦维尔在空中有一番不寻常的经历。他所遇到的致命的危险事件不下六七起，但是，他没有受伤。人们认为他是飞机上的约拿②；但是，约拿总能生还，飞机也能平安归来。这一次飞机在空中起火，但是经过机上人员一番抢救，扑灭了火焰。而没有惊醒这位总司令。&①“塞龙”(Saylon)系锡兰(Ceylon)之误读。锡兰现名斯里兰卡。——译者&②约拿(Jonah)的故事见《旧约·约拿书》。约拿通常用来比喻遭遇不幸死里逃生的人。——译者&韦维尔在锡兰接到下面的电报。&首相致韦维尔将军&1942年2月26日&请考虑锡兰这个重要地方是否需要一位第一流的军人，来统率三军，兼管民政；波纳尔是否合适的人选。我们不希望再有第二个新加坡了。&波纳尔将军于3月6日担任了驻军司令。&我给那些留在爪哇同荷兰人一起奋战到底的人员发出了下面这样的电报：&首相致空军少将莫尔特比&1942年2月26日&我向你和留守爪哇的全体英军官兵致以最好的祝愿，希望你们在目前这场激战中获得胜利和荣誉。能争取一天的时间都是宝贵的，我知道你们将会尽人力之所及，来延长这场战斗。&荷兰海军上将赫尔弗里克现在担任了日渐减少的盟国海军部队的指挥官。这位刚强的荷兰人从不绝望，而是不惜任何代价，也不顾对方兵力的压倒优势，继续向敌人猛烈进攻。&他不愧为荷兰历史上著名的海员的继承人。为了应付对方在海面上出动大批运输船队进犯爪哇，他组织了两支主攻部队，东线的一支部队在苏腊巴亚(泗水)，由杜尔曼海军上将指挥；&西线的一支部队在巴达维亚的海港丹戎不碌，由英国舰队组成。英国舰队由“霍巴特”号(澳大利亚)、“丹内”号、“龙”号等巡洋舰和“侦察”号、“坦尼多斯”号等驱逐舰组成，曾数次出去搜寻敌人；28日，奉令经巽他海峡撤到科伦坡，数日后即平安到达。由于丹戎不碌燃料缺乏，而且不断遭受空袭，这支西线主攻部队才在这个时候撤退了。如果它们加入了杜尔曼海军上将的东线主攻部队，也只会落得同样的下场。&与此同时，杜尔曼在26日下午六时半乘“德雷特尔”号从苏腊巴亚出发了。随行的有“埃克塞特”号(英国)、后炮失灵的“豪斯顿”号(美国)等重型巡洋舰；“爪哇”号(荷兰)、“珀斯”号(澳大利亚)等轻型巡洋舰；以及九艘驱逐舰，其中英国三艘、美国四艘，荷兰两艘。赫尔弗里克海军上将给杜尔曼的命令是：“你必须继续进攻，直到敌人崩溃为止。”这本来是一个正确的原则，而且日本进犯的运输船队又是一个可观的战利品；但是，在这一次的情况下，这个原则忽略了敌人的压倒优势、全部的制空权以及西部主攻部队已经调开的事实。杜尔曼海军上将又缺乏一套共同的电讯密码。&他的命令在下达以前，需由一位美国联络官在“德雷特尔”号舰桥上译出。他要求留在苏腊巴亚的几架战斗机前来保护的紧急呼吁，没有得到反应。26日夜，他搜寻敌人，但一无所获；清早，他回到苏腊巴亚，去给各驱逐舰添加燃料。刚一驶入港口，就接到了赫尔弗里克海军上将的紧急命令，要他去进攻在巴韦安岛以西发现的敌军。（lsjt.cn）&杜尔曼于是又率领了他那些疲惫的部队驶出海去；一小时以后，在下午刚过四点钟的时候，仗打起来了。开始的时候，还算是势均力敌。远距离的炮战没有给任何一方带来损失，日本驱逐舰的一系列鱼雷进攻也同样没有得逞。经过半小时的战斗后，有一艘敌舰被击中起火，但是过了不久，“埃克塞特”号有一个锅炉房被击中；速度慢下来，它就掉头驶回港口。它后面的舰只也采取了同样的行动。大约在同一时间，荷兰的驱逐舰“科顿纳”号被鱼雷击沉了。杜尔曼海军上将于是向东南撤退，全面的战斗中止了，只剩下驱逐舰“伊列克特拉”号企图从日本的烟幕中发射鱼雷，但是遭到三艘日本驱逐舰截击，终于沉没了。&“埃克塞特”号被迫停了一段时间以后，终能以十五海里的速度行驶了，后来奉命在残余的荷兰驱逐舰的保护下驶回苏腊巴亚。（lsjt.net）&杜尔曼海军上将改编了他那分散的、数量减小了的舰队以后，又率领它们绕到敌军的侧翼，希望给敌人运输船队以打击。混战仍在断断续续地进行着。敌军现在已经得到了增援，还从空中获悉了杜尔曼的全部动态。美国各驱逐舰发射了全部的鱼雷后，就被调回苏腊巴亚。英国驱逐舰“丘辟特”号碰上了荷兰军舰当天敷设的水雷，立即下沉，丧失了大量生命。十时半以后，杜尔曼海军上将在向前进发的时候，遇到了两艘日本巡洋舰，经过一场激战后，两艘荷兰巡洋舰都被鱼雷击沉，这位以寡敌众而仍打得出色的荷兰勇将也随着牺牲了。顺利脱身的“珀斯”号和“豪斯顿”号直驶巴达维亚，于次日下午到达。&这个故事我们还得听完。当天晚上，澳大利亚和美国巡洋舰在补充燃料之后，又离开了巴达维亚，企图通过巽他海峡。碰巧它们驶进了日本西线攻击部队主力的中间，那支部队的运输舰只正好在爪哇西端班膝湾让载运的军队登陆。那几艘巡洋舰就趁着日本运输舰上的军队上岸之际，击沉了两艘运输舰；这样，就在自己还未毁灭之前，进行了报复。“珀斯”号上面的三百零七名官兵和“豪斯顿”号上的三百六十八名官兵幸免于难，但被关进了日本战俘营。两位澳大利亚和美国船长都随船沉没了。&与此同时，受了伤的“埃克塞特”号和唯一幸免于难的英国驱逐舰“迎战”号都回到了苏腊巴亚，该地很快就守不住了。虽然每一条退路都被敌人用重兵把守着，这两艘军舰却都驶出了海。前一天参加战斗的四艘美国驱逐舰已经用完了它们的鱼雷。尽管如此，它们在2月28日晚还是向前行驶，并溜过了狭窄的巴厘海峡；途中只遇到敌方一艘巡逻舰，它们也置之不理。到了拂晓，它们脱离了危险，向南驶去，最后到达澳大利亚。对于吨位较大“埃克塞特”号来说，这条航路是行不通的，在2月28日晚，它同“会战”号和美国的驱逐舰“波普”号一起进发，希望穿过巽他海峡前往锡兰，次日早晨，这支小舰队被发现了，四艘游弋中的日本巡洋舰在驱逐舰和飞机的支持下，就向目标咄咄进逼。在势不可当的炮火压迫之下，这艘在1939年普拉特河口战役中出名的“埃克塞特”号，不久就动弹不得了，中午前终于受到鱼雷致命的打击。“会战”号和“波普”号都被击沉了。两艘英舰上的五十名军官和七百五十名海军士兵，连同“波普”号上的幸存者都被日本人俘虏去了。（lssdjt.com）&我们的海军部队就这样被摧毁了，爪哇也三面受到敌人紧密的包围。为了补充迅速衰竭的空军力量，两艘美舰运载五十九架战斗机，以作最后的殊死的努力。其中一艘旧的飞机供应舰“兰利”号在驶近的时候遭到空袭，被击沉了；另外一艘安全到达，但是，到这时候，甚至已经没有办法把装箱的飞机运上岸了。在最高司令部解散之后，盟军的全部队伍都交给荷兰人指挥，以供保卫爪哇之用。蒲尔顿将军指挥着二万五千名荷兰正规军，后来，西特韦尔少将指挥的英军分遣队也参加了这支守备队。英军分遣队由三个澳大利亚营、第三骑兵旅的一个轻坦克营以及由英国皇家空军后勤单位四百五十人和美国炮兵部队后勤单位若干人临时凑成的一支武装部队。荷兰方面大概有十个空军中队，但是他们的飞机有许多是不能用的。英国皇家空军在撤出苏门答腊之后，组成了五个中队，其中只有四十来架飞机是好的。另外还有美军剩下的轰炸机和战斗机约二十架。&保卫爪哇的任务就落在这支实力薄弱的队伍身上。爪哇的北岸长达八百哩，有无数可以登陆的滩头。来自东西两方的日军运输船队运来了四五个师。日子再也拖不下去了。根据3月8日荷兰方面的决定，上万名英国人和美国人(包括五千名空军及其优秀的指挥官莫尔特比以及八千多名英军和澳军官兵)都投降了。&在爪哇，我们曾经决定和荷兰人一起坚持战斗到底。虽然没有胜利的希望，但是至少推迟了敌人多次向新目标的进攻。日军至此完全占领了荷属东印度群岛。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1943年01月11日","title":"中英中美签订新约废除在华治外法权","category":"","url":"http://www.lssdjt.com/d/19430111.htm","detail":{"year":1943,"month":1,"day":11,"lunar":"壬午年腊月初六","title":"中英中美签订新约废除在华治外法权","content":"在75年前的今天，1943年1月11日 (农历腊月初六)，中英中美签订新约废除在华治外法权。&img:http://img.lssdjt.com/200401/11/E017264119.jpg&外交部长宋子文和英国驻华大使薛穆在签约仪式上&1943年1月11日，重庆国民政府和英国、美国分别签订了取消英美两个国家在华治外法权处理有关问题之条约与换文；同时取消1901年9月7日（距今117年）在北京与中国政府签订的议定书(即《辛丑条约》)，该议定书及其附件给予英美两国的一切权利应予终止；将上海及厦门公共租界之行动与管理权交与中国政府，凡关于上述租界给予英美政府之权利应予终止等。&新约的签订表明中国国际地位有所提高。&古以来就是中国的神圣领土，自从被英国“租借”以后，香港问题就成为近代中国历届政府的心头之痛。南京国民政府在有收复香港的机会时，也力争收复国土，以洗刷百年耻辱。&img:http://img.lssdjt.com/201710/02203138855.jpg&轩尼诗道(Hennessy Road，又译轩尼斯道)是香港的主要道路之一，连接香港岛西面的湾仔与东面的铜锣湾；香港，1960年。&南京国民政府成立后，1927年在全国各界人士的强烈要求下，为了制造对外“自主”形象和扩大税源，发起了“废除旧约、另订新约”运动。&迫于中国人民反殖民浪潮的压力，各列强在关税自主、废除领事裁判权等方面作出了一定让步，国民政府也收回了一部分列强在中国的租界和租借地。而同英国订立新约的谈判过程中，经过多次交涉协商，国民政府从英国政府手中先后于1927年收回汉、浔租界，1929年收回镇江租界，1930年收回厦门和威海卫租界。这一系列的外交成果，提升了举国上下的士气和信心，促使国民政府把收复香港的意见也提到与英国签约的商谈范围之中。但在殖民主义思潮的作祟下，英国始终坚持认为九龙租借地和香港不属于新约的谈判范围，1931年日本发动“九一八”事变，日本的入侵成了最大的威胁，中英两国就香港问题的谈判，暂时告一段落。&1941年12月7日（距今77年），日军偷袭珍珠港，太平洋战争爆发。12月8日，日军同时对泰国、马来西亚、菲律宾、关岛、香港等地发动进攻，国际战局发生重大变化，英美的注意力开始转移到亚太地区。面对日本侵略的嚣张气焰而同盟国招架之术乏力的情况，英美两国开始认识到中国抗日战场在牵制日军扩张方面的重要战略意义。为了提升中国军民抗日的积极性，拖住日本侵略的步伐和消耗日本的战斗力，英美两国制定了“ABC-1”计划，即以欧洲为主战场及“先欧后亚”的战略决策，决定给予中国一定的支持，于1942年10月10日提出要与中国就废除治外法权、撤销租界等问题进行谈判。英美的这一举动，受到了国民政府和国人的热烈欢迎，蒋介石也激动不已，更是在当年的国庆纪念日上指出：“我国百年来所受各国不平等条约束缚，至此可根本解除，国父废除不平等条约的遗嘱，亦完全实现。”蒋介石认为恢复国家主权，实现国际平等地位的时机已经到来，随即指派外交部部长宋子文、次长吴国桢、王宠惠等人为代表，着手准备谈判工作。&img:http://img.lssdjt.com/201710/02203139535.jpg&香港东区；香港，1960年。&但事实很快证明，英国作为一个老牌殖民帝国，并不情愿放弃在华的所有既得利益。1942年10月28日国民政府与英国的谈判在重庆展开，英国代表为驻华大使薛穆。10月30日薛穆向中方提交了英方拟订的新约草案。主要内容包括：取消治外法权，终止1901年签订的《辛丑条约》，交还天津、广州英租界和放弃英国在上海和厦门公共租界享有的特权等，而对中方甚为关心的香港问题却在其草案中只字未提。&英方的新约草案引起了国民政府的强烈不满，国民政府认为既然英方能交还天津、广州等租界地，九龙租借地的性质与租界的性质一样，理应一并交还中国。在英方草案的基础上，国民政府向英方提交了中方修订后的草案，要求在新约中加上废止《展拓香港界址专条》，即“英方在九龙租借地……之行政与管理权，连同其官有资产与官有债务，应移交中华民国政府。”这份修订草案仅涉及归还九龙租借地，并未要求归还整个香港。彼时中国民众舆论激昂，强烈反对外国继续占有中国领土和享有特权，国际社会也非常同情和支持中国的正当要求，形势对中国非常有利。&中方提出的交涉在英国内部产生了不同的看法。英驻华大使薛穆主张应将九龙租借地归还中国，理由是中国民众非常支持政府收复九龙，以及国际社会在舆论上也非常同情中国。英外交部远东司司长克拉克则提出三个可供选择方案：一是接受中方要求，二是断然回绝，三是拖延战术。他本人倾向于第三种方案，尽量拖延。英外相艾登则倾向于克拉克提出的第二个方案，主张九龙租借地与治外法权无关，不属于本条约的讨论范围。最终，首相丘吉尔采纳了艾登的建议，决定拒绝讨论归还九龙租借地事宜。11月30日，英国战时内阁在会议上作出了相应的决议，12月5日英国外交部将这一决定电告了薛穆。&img:http://img.lssdjt.com/201710/02203140540.jpg&中秋节夜景；香港，1960年。&薛穆于12月14日正式通知中方，英国政府不准备把九龙租借地问题放在此次签约中讨论。国民政府代表宋子文、吴国桢反复重申收回九龙租借地的立场，从国民的民族感情和法律角度力争收回九龙租借地，强调不收回九龙租借地就等于没有废除不平等条约，无法向政府和人民交代。蒋介石也表示如新约中不包括归还九龙租借地的内容，他将拒绝在条约上签字。双方各持己见，互不相让，谈判几乎陷入僵局。&与此同时，中美的新约谈判即将结束，双方准备在1943年1月1日正式签订新约。日本为了挑拨盟国之间的关系，也提出“取消日本在华租界以及治外法权等特权”，以示“中日亲善”，力图抢在中美、中英前与汪伪政权订约。为了不落后美国、日本，英国决定调整谈判策略，12月21日，内阁通过了一项决定，九龙租借地不属于中英新约的范围，但为了不致拖延条约的签字，英国政府准备于战后讨论该租借地的“租期”问题。宋子文在得知这一决定后，非常愤慨，当即表示除非英国明确宣布愿日后将新界归还中国，否则中国拒绝在条约上签字。为了平息国民政府的怒气，12月28日英内阁又开会作出决定，将原答复中“同意在战后重新考虑新界租期问题”中的“租期”二字删除，并表示，英国作此“让步”以后，决不再让，否则就“拒绝签订新约”。&img:http://img.lssdjt.com/201710/02203530775.jpg&中银大厦；香港，1960年。（历史今天LSJT）&在英国作出这一象征性的让步后，国民政府的坚决态度开始松动。当时回国述职的驻英大使顾维钧劝谏蒋介石要把英国订立新约看作是英国示好的表现，应把订立新约作为第一份礼物收下，既然英国已经表态战后会考虑新界的问题，到时再收那第二份礼物也不迟，而对中国来说当时最重要的任务是获得大量同盟国援助，联合美、英共同抵抗日本侵略。顾维钧的劝谏使蒋介石的决心动摇。此外，英国也通过美国向国民政府施加压力，抱怨中国阻碍签约，请求美国劝说中国放弃其强硬立场，维护同盟国之间的团结与合作。在种种考虑和压力下，国民政府同意将九龙租借地问题与新约分开，留待战后解决。1943年1月11日中英新约在重庆签订，新约中对九龙租借地只字未提。同日，国民政府向英国照会，声明“保留日后提出讨论之权”。1943年 3月， 蒋介石还在《中国之命运》一书中， 强调要把收回香港这一点写入国民党党纲。&中英签订新约后，国民政府没有放弃收复香港的努力。开罗会议期间，蒋介石向罗斯福非正式地提出，要求将日本侵占的中国领土全部归还，英国必须取消在华的一切不平等条约。罗斯福表示同意，认为“香港的存在，充分显示英国人早先那套帝国主义的做法不仅已经过时，而且也没有必要了”，并提议将来香港由中国先行收回，然后建成世界自由港。在会议上，罗斯福问蒋介石“你对香港如何打算”，蒋介石尚未答复，丘吉尔便大声喊道：“请大家注意，香港是英国土地。”蒋介石随即反驳说：“英国以暴力入侵中国，与清廷所订的不平等条约，国民政府概不予承认，战后随时可以收回香港。”在此后讨论太平洋对日作战问题时，蒋介石也一再重申中国对香港拥有主权，但由于丘吉尔的坚决反对，坚持香港和缅甸一样属于英国的态度，而罗斯福又没有给予蒋介石足够的舆论支持，使得这场中英之争只能不了了之，香港问题也就没能写入《开罗宣言》。蒋介石于会后感叹道：“英国之自私与贻害，诚不愧为帝国主义之楷模矣。”&1945年8月15日，日本宣布无条件投降，给国民政府收复香港带来了新的契机。8月17日盟军最高统帅麦克阿瑟将军发布了著名的1号受降令，即“凡在中国境内(满洲除外)，福摩萨(台湾)和印度支那北纬16度以北地区的所有日本海、陆、空军及后勤部队，均应向中国战区最高统帅蒋介石投降。”这一命令发布后，国民政府一方面立即发公告，表示尊重英国在香港的“合法利益”，英方要按照投降令规定行事；另一方面，于8月18日任命第二方面军司令官张发奎为接受广州、海南、香港的受降官，率领新一军和十三军集结于宝安地区，随时准备进军香港。早在1942年12月31日，蒋介石就曾于日记中写道：“一俟战后，用军事力量由日军手中取回(香港)，则彼(英国)虽狡猾，亦必无可如何。”可见蒋谋划武力收回香港也是早有考虑的。（lsjt.org）&而英国方面坚称香港是其海外的领地，作为一个主权国家，可不受战区限制，拥有接受日军投降的自主权。在日本投降的前一天，即派遣当时在西南太平洋执行任务的英国太平洋舰队开赴香港，接受日军投降。8月16日，原港英政府的辅政金逊与驻港日军指挥官取得联系，要求驻港日军维持好社会秩序，等待英军入港受降。英外交部远东司请示外相贝文是否同蒋介石商量一下英军赴港接受日军投降事宜，贝文批示将英国决定通知蒋即可。&国民政府在收到英国外交部的通知后，当日就照会英国政府，说英国违反了盟军总司令发布的1号受降令，“如果没有特别的许可，英国军队不能在中国战区之内的任何地点登陆。”8月20日蒋介石致电美国总统杜鲁门，恳请美国要求英国遵循1号受降令，撤回舰队，打消其在港接受日军投降的任何企图。&img:&维多利亚港；香港，1960年。&英国深知要重新占领香港，必须得到美国的支持方可，新任首相艾德礼于8月18日即致电美总统杜鲁门，要求修改1号受降令，把香港从受降令所划区域中分离出来，承认英国有接受日军投降的权利。由于美国在战后欧洲实施的各类计划需要得到英国的支持，权衡之下，杜鲁门基本同意了英国的要求，表示“不反对英国军官在港受降”，但同时也指出，“这不代表美国政府对香港未来地位的看法。”&美国态度的转变，使得蒋介石不得不再次妥协，8月23日他向杜鲁门表示，愿以中国战区最高统帅的名义授权一位英国军官接受日军的投降，同时将派一名中国军官和一名美国军官赴港参加受降仪式。同日，美国方面正式宣布，已向日本大本营发出命令，由英军接受在港日军投降。&英国人并不买蒋介石的账，坚持认为蒋介石无权委派英国军官在香港接受日本人的投降，他们所能接受的是由1名中方代表和1名美国军官“以中国战区最高司令个人代表的身份”出席受降仪式，“如果有什么文件需要签署的话，他们也只能作为见证人签字，除此而外别无作为。”英国的表态使蒋介石大为不悦，他致电杜鲁门，表明如果英方不同意受降军官代表中国战区最高统帅委托这一前提的话，中国将不排除以“武力来抵制英国人在中国战区之内所采取行动”的可能。&img:http://img.lssdjt.com/201710/02203531929.jpg&弥敦道，位于香港九龙半岛，是香港最著名的街道之一；香港，1960年。&国民政府的坚决态度令英国政府非常意外，为了尽快确立对香港的重新占领，英国在受降问题上作出了让步，同意派一名英国军官既代表英国政府，又代表中国战区最高统帅接受日军的投降，这一决定也最终为蒋介石所接受。蒋感叹“这是公义必获胜利之又一证明”，但亦感到“惟英国辱华之思想，乃为其传统之政策，如我国不能自强，今后亦被侮辱矣”!8月30日，英国海军少将夏悫率英舰队在香港登陆。9月16日，香港日军投降签字仪式在总督府举行，夏悫既代表英国政府，又代表中国战区最高统帅蒋介石，从日本手中收回香港。&此后的时间里，虽然蒋介石对英大使薛穆表达过希望早日解决香港问题的愿望，国民政府驻联合国代表顾维钧也约见英国外交次长菲力普·诺埃尔贝克，希望与英国就香港问题展开谈判，但随着1946年6月内战的爆发，香港问题也就无暇顾及，标志着国民政府试图收复香港的努力彻底宣告失败。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1944年01月11日","title":"罗斯福召开太平洋作战会议","category":"","url":"http://www.lssdjt.com/d/19440111.htm","detail":{"year":1944,"month":1,"day":11,"lunar":"癸未年腊月十六","title":"罗斯福召开太平洋作战会议","content":"在74年前的今天，1944年1月11日 (农历腊月十六)，罗斯福召开太平洋作战会议。&1943年11月22日（距今75年）至26日，中、美、英三国首脑在埃及首都开罗举行会议，会议商讨了联合对日作战的计划，会后于12月1日发表《开罗宣言》。（历史上今天）&美国总统罗斯福在发表《开罗宣言》后于1944年1月11日召开了太平洋作战会议。&主要内容为介绍开罗首脑会议关于联合对日作战以及战后对日本的处置等重大决策，并研究了美军在太平洋与日军作战的部署和计划。（历史上的今天.com）&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1946年01月11日","title":"阿尔巴尼亚人民共和国成立","category":"","url":"http://www.lssdjt.com/d/19460111.htm","detail":{"year":1946,"month":1,"day":11,"lunar":"乙酉年腊月初九","title":"阿尔巴尼亚人民共和国成立","content":"在72年前的今天，1946年1月11日 (农历腊月初九)，阿尔巴尼亚人民共和国成立。&img:http://img.lssdjt.com/201001/11/27233113220.jpg&阿尔巴尼亚，面积为2．87万平方公里。位于东南欧巴尔干半岛西岸，面积2.8748万平方公里。人口314.3万，阿尔巴尼亚族占97%，其余为希腊族和茨冈吉卜赛族，通用阿尔巴尼亚语。首都地拉那。阿尔巴尼亚祖先是伊利尔人，是巴尔干半岛上最古老的民族之一。&公元4世纪末曾是东罗马帝国一部分。1190年建立独立的封建制公国，1415年遭土耳其入侵，被土耳其统治近500年。1912年11月28日（距今106年）宣告独立。第一次世界大战期间，被奥匈、意、法等国军队占领，1920年阿再次宣告独立。1924年成立资产阶级政府，1925年成立共和国，1928年改行君主制，索古为国王直至1939年4月意大利入侵。第二次世界大战期间，先后被意、德法西斯占领（1943年德国法西斯侵入）。1944年11月29日，阿全国人民在共产党的领导下进行的反法西斯民族解放战争夺取政权，并解放全国。1946年1月11日，阿尔巴尼亚人民共和国宣告成立。1949年11月23日与中国建交。1991年4月24日改称阿尔巴尼亚共和国。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1947年01月11日","title":"中央军委指示东北部队大量歼敌","category":"","url":"http://www.lssdjt.com/d/19470111.htm","detail":{"year":1947,"month":1,"day":11,"lunar":"丙戌年腊月二十","title":"中央军委指示东北部队大量歼敌","content":"在71年前的今天，1947年1月11日 (农历腊月二十)，中央军委指示东北部队大量歼敌。&img:http://img.lssdjt.com/201001/11/FB233910385.jpg&东北民主联军司令员林彪（右三）、政委彭真（右一）等在研究三下江南四保临江的作战方案&1947年1月11日（距今71年），中共中央军委发电指示林彪、高岗等要求东北部队利用冬季最寒冷季节有计划地发动进攻，找敌之薄弱点，采取围城打援的方法大量歼敌（例如平均每月歼敌1个师以上，转变敌我形势。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1957年01月11日","title":"英国向也门南部发动侵略战争","category":"","url":null},{"date":"1957年01月11日","title":"毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”","category":"","url":"http://www.lssdjt.com/d/1957111.htm","detail":{"year":1957,"month":1,"day":11,"lunar":"丙申年腊月十一","title":"毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”","content":"在61年前的今天，1957年1月11日 (农历腊月十一)，毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”。&1957年1月11日（距今61年） 毛泽东主席第二次为刘胡兰烈士亲笔题词“生的伟大，死的光荣”被送往烈士故乡。1947年3月下旬，毛泽东带领中共中央机关转战陕北途中，中共中央书记处书记、中央纵队司令员任弼时向他汇报了一位小姑娘刘胡兰英勇就义的事迹。毛泽东深受感动，为刘胡兰烈士题词“生的伟大，死的光荣”（后在解放战争中遗失）。&img:http://img.lssdjt.com/201001/11/63233948811.jpg&这是邮电部 1977-01-31 发行的 J.12 纪念刘胡兰烈士英勇就义三十周年邮票&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1958年01月11日","title":"中共中央“南宁会议”召开","category":"","url":"http://www.lssdjt.com/d/19580111.htm","detail":{"year":1958,"month":1,"day":11,"lunar":"丁酉年冬月廿二","title":"中共中央“南宁会议”召开","content":"在60年前的今天，1958年1月11日 (农历冬月廿二)，中共中央“南宁会议”召开。&1958年l月11日至22日，中共中央在南宁召开了部份中央领导人和部分地方领导人参加的总结第一个五年计划，讨论第二个五年计划和长远规划会议。&会议前后，毛泽东集中中央和地方许多领导人的意见，起草了《工作方法六十条（草案）》。这个文件着重强调了“不断革命”的思想，并提出今后要“把党的工作重点放到技术革命”上去。&毛泽东在会上再次批评了1956年的反冒进，说反冒进使6亿人民泄了气，是政治问题。南宁会议人批反冒进的结果，使促党内急于求成的“左”倾思想迅速发展起来。有些地区和部门开始提出一些不切实际的“大跃进”计划。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1962年01月11日","title":"中共召开“七千人大会”，纠正“大跃进”的错误","category":"","url":"http://www.lssdjt.com/d/19620111.htm","detail":{"year":1962,"month":1,"day":11,"lunar":"辛丑年腊月初六","title":"中共召开“七千人大会”，纠正“大跃进”的错误","content":"在56年前的今天，1962年1月11日 (农历腊月初六)，中共召开“七千人大会”，纠正“大跃进”的错误。&img:http://img.lssdjt.com/200401/11/10172611925.jpg&毛泽东作自我批评&1962年1月11日（距今56年）“七千人大会”在北京召开。2月7日闭幕。这是中共中央在北京召开扩大的工作会议（又称“七千人大会”）。毛泽东在会上作了重要讲话，他系统阐述了党的民主集中制原则，并作了自我批评，强调要正确认识社会主义建设的客观规律。会议初步总结了“大跃进”中的经验教训，认为我们工作中所犯错误除了经验不够的原因外，根本的原因是不少领导同志不够谦虚谨慎，违反了实事求是和群众路线的传统作风，在不同程度上削弱了党内生活、国家生活和群众生活中的民主集中制原则。会议前后又为“反右倾”运动中被错误批判的大多数同志进行了甄别平反。七千人大会虽然未能彻底克服党内存在的左的指导思想，但是对于纠正“大跃进”和“反右倾”的错误起了积极的作用，对于动员全党坚决贯彻执行以调整为中心的“八字方针”是一个重要的转折。&img:http://img.lssdjt.com/200401/11/7F172613473.jpg&刘少奇在大会上讲话&img:http://img.lssdjt.com/200401/11/0C172614235.jpg&七千人大会后国民经济大规模全面调整情况统计表&img:http://img.lssdjt.com/200905/19/D2231719630.jpg&毛泽东、周恩来、陈云、刘少奇、邓小平在会场&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1962年01月11日","title":"肯尼迪鼓吹进一步扩军","category":"","url":"http://www.lssdjt.com/d/19620111m1.htm","detail":{"year":1962,"month":1,"day":11,"lunar":"辛丑年腊月初六","title":"肯尼迪鼓吹进一步扩军","content":"在56年前的今天，1962年1月11日 (农历腊月初六)，肯尼迪鼓吹进一步扩军。&img:http://img.lssdjt.com/200905/17/B0133949238.jpg&肯尼迪和西德前总统阿登纳&美国总统肯尼迪向国会提出国情咨文，鼓吹进一步扩军备战，继续保持美国核威慑力量的实力。他还声称，美国打算在任何时候都拥有进行非核战争或有限战争的能力。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1966年01月11日","title":"英迪拉·甘地出任印度总理","category":"","url":"http://www.lssdjt.com/d/19660111.htm","detail":{"year":1966,"month":1,"day":11,"lunar":"乙巳年腊月二十","title":"英迪拉·甘地出任印度总理","content":"在52年前的今天，1966年1月11日 (农历腊月二十)，英迪拉·甘地出任印度总理。&img:http://img.lssdjt.com/200905/17/78133846766.jpg&印度第一位女总理英迪拉·甘地&印度总理夏斯特里在同巴基斯坦总统阿尤布·汗达成塔什干协定后因心脏病去世。19日，尼赫鲁的女儿英迪拉·甘地夫人当选为执政的国大党领袖、印度总理。她保证支持塔什干协定。&评论：她是印度第一位女总理。（LiShiJinTian.com）&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1974年01月11日","title":"南越宣布对西沙群岛、南沙群岛拥有主权","category":"","url":"http://www.lssdjt.com/d/19740111.htm","detail":{"year":1974,"month":1,"day":11,"lunar":"癸丑年腊月十九","title":"南越宣布对西沙群岛、南沙群岛拥有主权","content":"在44年前的今天，1974年1月11日 (农历腊月十九)，南越宣布对西沙群岛、南沙群岛拥有主权。&从1970年8月开始，越南（1975年以前为南越伪政权）等几个周边国家，相继侵占我南沙群岛的34个岛屿，甚至对西沙永乐群岛也不放过。 南越伪军于1956年侵入珊瑚岛，赖着不走。当南沙群岛发现含油地貌后，南越伪政权于1973年公然宣布对我国南沙、西沙群岛拥有主权，并划入南越版图。[LiShiJinTian.com]&1974年1月11日，我国外交部再次庄严声明我国对西沙、南沙、中沙、东沙群岛享有无可争辩的领土主权。但是西贡当局不顾我国的警告，悍然出动军舰，进一步侵犯西沙群岛，发动了一场海上军事挑衅。1月15日，南越派出了驱逐舰侵入永乐海区，并向甘泉岛开炮，对正常作业的渔民进行挑衅，并派两栖小分队登上金银岛、琛航岛。同时，又派出两艘驱逐舰和护航舰驶向西沙海区。&为了粉碎敌人的企图，捍卫领土完整，维护海洋权益，我国海军南海舰队组成了271、281、396舰艇编队，对敌舰艇编队进行了自卫反击，击沉敌舰1艘，击伤3艘，收复了被南越占领的珊瑚、金银、甘泉岛，改写了百余年来外国侵略者对我国海疆肆意践踏的历史。（历史今天）&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1979年01月11日","title":"给“四类分子”摘掉帽子","category":"","url":"http://www.lssdjt.com/d/19790111.htm","detail":{"year":1979,"month":1,"day":11,"lunar":"戊午年腊月十三","title":"给“四类分子”摘掉帽子","content":"在39年前的今天，1979年1月11日 (农历腊月十三)，给“四类分子”摘掉帽子。&1979年1月11日，给“四类分子”摘掉帽子&中共中央于1979年1月11日发出了《关于地主、富农分子摘帽问题和地、富子女成分问题的决定》。《决定》指出，考虑到我国农村完成土地改革和实现农业集体化以后，地主、富农分子经过20多年的劳动改造，他们当中的绝大多数已成为自食其力的劳动者，所以，对他们和他们的子女的成分问题，作出了适合新的情况的相应规定：凡是多年来遵守政府法令，老实劳动、不做坏事的地主、富农分子以及反、坏分子，经过群众评审，经政府批准，一律摘除帽子，给予农村人民公社社员的待遇。他们的子女的本人成份一律定为公社社员。以后，他们在入学、招工、参军、入团、入党和分配工作等方面，主要应看其本人的政治表现，不得歧视。地主、富农家庭出身的社员的子女，他们的家庭出身应该一律为社员，不能再看做是地主、富农家庭出身。&img:http://img.lssdjt.com/201201/31/09163056262.jpg&成为人民的一员&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1982年01月11日","title":"邓小平首次提出“一个国家，两种制度”的概念","category":"大事记","url":"http://www.lssdjt.com/d/19820111.htm","detail":{"year":1982,"month":1,"day":11,"lunar":"辛酉年腊月十七","title":"邓小平首次提出“一个国家，两种制度”的概念","content":"在36年前的今天，1982年1月11日 (农历腊月十七)，邓小平首次提出“一个国家，两种制度”的概念。&img:http://img.lssdjt.com/201201/31/05153932864.jpg&“一国两制”的主要内容：“一个国家”是指中国的主权和领土必须完整，不容分割，中国是一个统一的国家，在国际上，代表中国的只能是中华人民共和国。“两种制度”是在统一的中华人民共和国内部，大陆实行社会主义制度，台湾、香港、澳门保留原有的资本主义制度。(2)“一国两制”的基本内容有以下三个方面：第一，“一国两制”的前提和基础是一国，即中华人民共和国。在国际上代表中国的只能是中华人民共和国及其中央人民政府。第二，两种制度并存，国家的主体是社会主义制度。第三，“一国两制”下设立的特别行政区享有高度的自治权。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1983年01月11日","title":"赵紫阳总理访问坦桑尼亚","category":"","url":"http://www.lssdjt.com/d/19830111.htm","detail":{"year":1983,"month":1,"day":11,"lunar":"壬戌年冬月廿八","title":"赵紫阳总理访问坦桑尼亚","content":"在35年前的今天，1983年1月11日 (农历冬月廿八)，赵紫阳总理访问坦桑尼亚。&img:http://img.lssdjt.com/201208/13/7B192122995.jpg&1983年1月11日 中国总理赵紫阳在访问坦桑尼亚期间，宣布了中国同非洲国家开展经济技术合作的四原则，即“平等互利、讲求实效、形式多样、共同发展”。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1989年01月11日","title":"斯里兰卡取消长达五年的紧急状态","category":"","url":null},{"date":"1991年01月11日","title":"首次墨西哥――中美洲首脑会议闭幕","category":"","url":"http://www.lssdjt.com/d/19910111.htm","detail":{"year":1991,"month":1,"day":11,"lunar":"庚午年冬月廿六","title":"首次墨西哥――中美洲首脑会议闭幕","content":"在27年前的今天，1991年1月11日 (农历冬月廿六)，首次墨西哥――中美洲首脑会议闭幕。&img:http://img.lssdjt.com/201001/11/78233523131.jpg&1991年1月11日，首次墨西哥――中美洲首脑会议在墨西哥南部城市图斯特拉·古铁雷斯闭幕。 墨西哥、哥斯达黎加、尼加拉瓜、危地马拉、萨尔瓦多和洪都拉斯6国领导人在会议闭幕时通过了《图斯特拉·古铁雷斯声明》和关于墨西哥同中美洲5国加强合作的两个文件。图为与会的各国总统在签署《图斯特拉·古铁雷斯声明》以及有关经济合作文件。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"1999年01月11日","title":"接受活性人体细胞和牛胶原蛋白合成皮肤移植的第一例病人","category":"","url":"http://www.lssdjt.com/d/19990111.htm","detail":{"year":1999,"month":1,"day":11,"lunar":"戊寅年冬月廿四","title":"接受活性人体细胞和牛胶原蛋白合成皮肤移植的第一例病人","content":"在19年前的今天，1999年1月11日 (农历冬月廿四)，接受活性人体细胞和牛胶原蛋白合成皮肤移植的第一例病人。&img:http://img.lssdjt.com/201001/11/65233617136.jpg&1999年1月11日，出生仅8个星期的托里·卡梅伦在美国迈阿密杰克逊儿童医院接受皮肤移植手术，成为美接受活性人体细胞和牛胶原蛋白合成皮肤移植的第一例病人。卡梅伦出生时患有大泡性表皮松解，身体70％的部位出现水泡。（LiShiJinTian.com）&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"2002年01月11日","title":"世界地铁无裤日","category":"","url":"http://www.lssdjt.com/d/20020111.htm","detail":{"year":2002,"month":1,"day":11,"lunar":"辛巳年冬月廿八","title":"世界地铁无裤日","content":"2002年1月11日 (农历冬月廿八)，世界地铁无裤日。&img:http://img.lssdjt.com/201501/14125339566.jpg&德国柏林地铁内不穿裤子乘地铁的乘客&一年一度的“地铁无裤日”再次席卷全球，包括纽约、伦敦、柏林在内的世界许多城市的人们“不约而同”地穿着内裤乘坐地铁，并在旁人的讶异眼光中若无其事地看报纸杂志。其实不用大惊小怪，他们只是在庆祝这个略奇葩的节日。&img:http://img.lssdjt.com/201501/14125337503.jpg&穿成这样“招摇过市”，真的好吗?&“无裤日”活动的内容就是不穿裤子乘地铁，同时要面无表情，参加者要表现得仿佛互相不认识。在天气寒冷的地方，除了不穿裤子外，参加者的其他衣着要符合冬天的装扮——戴帽子、围围巾、穿大衣等。 “不穿裤子搭地铁”的发起者是美国纽约一个名为“处处即兴(Improv Everywhere)”的组织这个疯狂的节日始于2002年。2002年1月11日，一群喜爱恶作剧的纽约人决定不穿裤子乘地铁，以引起轰动，并借此鼓励人们摈弃保守思想、尝试新东西、为生活增添乐趣。若有人问起，就说“忘记穿裤子了。”&img:http://img.lssdjt.com/201501/14125338386.jpg&捷克布拉格地铁景象壮观&自此，越来越多人加入“无裤日”活动。但这项活动在2006年时遇到了小麻烦，8名在纽约参加活动的乘客被警察抓走，不过法官判他们无罪释放，理由是在地铁上穿内裤并不违法。由于这个节日能带来新奇、刺激的体验，它如今已冲出美国，走向世界。继8个美国城市后，澳大利亚的阿德莱德率先加入这一行列。2012年，来自27个国家、59座城市的数万名乘客在那一天穿着他们的内裤乘地铁，其中还涉及到了上海、北京。&img:http://img.lssdjt.com/201501/14125338863.jpeg&2013年1月13日，上海地铁内惊现“歪果仁”不穿外裤景象，（历史上的今天.com）吓到广大市民&img:http://img.lssdjt.com/201501/14125339279.jpeg&德国汉堡&img:http://img.lssdjt.com/201501/14125339277.jpeg&纽约&img:http://img.lssdjt.com/201501/14125339577.jpeg&img:http://img.lssdjt.com/201501/14125339139.jpeg&捷克地铁&img:http://img.lssdjt.com/201501/14125340984.jpeg&img:http://img.lssdjt.com/201501/14125340753.jpeg&img:http://img.lssdjt.com/201501/14125340754.jpeg&img:http://img.lssdjt.com/201501/14125340739.jpeg&img:http://img.lssdjt.com/201501/14125340817.jpeg&img:http://img.lssdjt.com/201501/14125340526.jpg&2015年1月11日，美国华盛顿，车厢内乘客注视只穿短裤的女乘客。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"2008年01月11日","title":"首先登上珠穆朗玛峰的埃德蒙·希拉里爵士去世，享年88岁","category":"逝世","url":"http://www.lssdjt.com/d/20080111.htm","detail":{"year":2008,"month":1,"day":11,"lunar":"丁亥年腊月初四","title":"首先登上珠穆朗玛峰的埃德蒙·希拉里爵士去世，享年88岁","content":"2008年1月11日 (农历腊月初四)，首先登上珠穆朗玛峰的埃德蒙·希拉里爵士去世，享年88岁。&img:http://img.lssdjt.com/201001/11/70235140251.jpg&首次登顶的新西兰人埃德蒙·希拉里(左)和夏尔巴人丹增·诺尔盖&img:http://img.lssdjt.com/201503/12131440274.jpg&5月23日，80岁的日本登山老将三浦雄一郎成功登上珠穆朗玛峰&2008年1月11日新西兰总理海伦·克拉克宣布，首先登上珠穆朗玛峰的埃德蒙-希拉里爵士在新西兰奥克兰一家医院去世，享年88岁。5月23日，80岁的日本登山老将三浦雄一郎成功登上珠穆朗玛峰&爱德蒙·希拉里，1919年7月20日（距今99年）出生，高中时代就开始登山。希拉里结束学业之后曾经在家乡奥克兰养蜂。二战期间，希拉里加入纽西兰皇家空军，战争结束后开始迷恋登山。1951年，希拉里加入一个英国登山队，开始珠峰探险之旅。1953年5月29日上午11时30分，埃德蒙-希拉里及其向导 尼泊尔夏尔巴人丹增-诺尔盖一起，克服千难万险，从珠穆朗玛峰南坡携手登上高29035英尺的顶峰，并安全返回，完成了人类登上地球之巅的梦想。&希拉里返回苏格兰后，女王后来很快册封爱德蒙·希拉里爵士称号。&此后，他100多次回到尼泊尔并建立喜马拉雅基金会，在喜马拉雅山附近建立了27所学校、2间医院和12家诊所，还修建了一条机场跑道以促进旅游业的发展。成千上万的夏尔巴人因此受益。他后来还曾到过南极和长江的源头，晚年致力于人道事业。&img:http://img.lssdjt.com/201001/11/92235140539.jpg&这是希拉里(右)和丹增1953年6月6日在珠峰脚下接受记者采访的资料照片。&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"2011年01月11日","title":"中国歼20隐形战机首飞成功","category":"","url":"http://www.lssdjt.com/d/20110111.htm","detail":{"year":2011,"month":1,"day":11,"lunar":"庚寅年腊月初八","title":"中国歼20隐形战机首飞成功","content":"2011年1月11日 (农历腊月初八)，中国歼20隐形战机首飞成功。&img:http://img.lssdjt.com/201101/11/E1205214566.jpg&网友拍摄的首飞现场图&据成都网友目击，中国歼20隐形战斗机已于2011年1月11日中午12时50分左右进行首次升空飞行测试，13时11分成功着地。整个首飞过程是在歼10S战斗教练机陪伴下完成的，历时大约18分钟，取得成功。&在歼-20成功完成首飞落地后，试飞现场内外欢呼声一片，机场外的围观群众也接连放起鞭炮。&环球网记者郝珺石报道 据《飞行国际》11日报道称，根据大量的网络消息证实，中国成都歼-20可能已经进行了公开的首飞。&据来自中国航空爱好者的来源称，今天在成都飞机制造厂进行了首飞。消息称，飞机于12点50分起飞，13点05分降落，在落地前试飞员驾驶着歼-20飞机进行了数次通场.&歼-20的清晰照片于两周前曝光，随后还有航空爱好者拍摄的歼-20进行高速滑行试验时的录像流出。&歼-20首飞的时间非常有趣，因为美国国防部长盖茨现在正在中国进行访问，讨论两军的交往问题。中国一直指责美国向台湾出售作战飞机和战舰等武器。&另据美国《华盛顿邮报》11日报道，一名中国军事专家称，中国的隐身战机原型机已经完成了其首次试飞。&《汉和亚洲防务》杂志编辑平可夫称，歼-20在成都某机场上空进行了15分钟的飞行，歼-20原型机在空中飞行的照片已经出现在了非官方的军事网站上。这次首飞在美国国防部长盖茨访华第二天完成，平可夫及其他军事专家称，歼-20的首飞明显是为了向美国及其他关注中国国防现代化的国家传递信息——大国崛起。&img:http://img.lssdjt.com/201101/11/89205215670.jpg&网友拍摄的首飞现场图&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}},{"date":"2014年01月11日","title":"以色列总理沙龙病逝","category":"逝世","url":"http://www.lssdjt.com/d/20140111.htm","detail":{"year":2014,"month":1,"day":11,"lunar":"癸巳年腊月十一","title":"以色列总理沙龙病逝","content":"2014年1月11日 (农历腊月十一)，以色列总理沙龙病逝。&2014年1月11日，以色列前总理沙龙当日逝世，享年85岁。沙龙于2006年因中风陷入昏迷，处于植物人状态已有8年。2014年1月初开始，他的病情恶化，重要器官衰竭。&img:http://img.lssdjt.com/201401/11/4A23147597.jpg&《时代周刊》封面上的阿里埃勒·沙龙&img:undefined&img:undefined&阿里埃勒·沙龙 (Ariel Sharon) 1928年出生于特拉维夫附近的马拉勒村。沙龙的父母沙廖尔和维拉原籍俄罗斯，1922年他们怀着对“应许之地”的情感，加入当时世界各地犹太人涌入巴勒斯坦的移民浪潮，定居巴勒斯坦。&img:http://img.lssdjt.com/201401/11/B423147912.jpg&沙龙从小生活在动荡年月，14岁时参加了以色列建国前的犹太军事组织“哈加纳”。 从1947年起，沙龙出任 “哈加纳”的教官，开始其军人生涯。沙龙经历了1948年至1973年阿以爆发的四次中东战争，历任步兵团连长、戈兰旅指挥官、伞兵旅旅长、北部军区司令、装甲师师长和南部军区司令等职。沙龙的军事天才在战争中发挥得淋漓尽致。&img:undefined&img:undefined&img:http://img.lssdjt.com/201401/11/C123147826.jpg&1973年7月，沙龙从国防军退役后参与组建利库德集团。10月“赎罪日”战争爆发后，沙龙被紧急征召出任装甲师师长。战后，他作为利库德集团成员被选入议会，标志着其政治生涯的开始。&1975至1976年，沙龙出任拉宾总理的高级安全事务顾问。1977年6月利库德集团执政后，他历任农业部长和国防部长等职。1982年6月，沙龙策划和指挥了入侵黎巴嫩的战争。&沙龙1985年出任内阁商业和工业部长，1990年至1992年出任沙米尔政府的住房部长，主持西岸和加沙地带的定居点工作。1996年利库德集团重新上台执政后，沙龙在内塔尼亚胡政府中任国家基础设施部长，1998年以外长利维辞职后，沙龙兼任外交部长。沙龙1999年出任利库德集团领导人，并在2001年总理直接选举中获胜，成功组建了以色列第29届联合政府。&img:undefined&img:undefined&img:http://img.lssdjt.com/201401/11/5D23147394.jpg&沙场上冲锋陷阵、屡建奇功的沙龙在巴以问题上素以强硬著称。沙龙曾一度反对巴以和谈，反对建立独立的巴勒斯坦国。1998年，巴以在克林顿政府的努力下签署了怀伊备忘录。由于沙龙的强烈反对，巴以和谈陷入僵局。2000年9月，沙龙强行进入有争议的圣殿山地区，从而引发了一场严重的巴以流血冲突。&沙龙出任政府总理后，逐渐调整其在巴勒斯坦问题上的强硬立场，特别是在2002年6月美国总统布什提出有条件支持巴建国的中东和平计划后，沙龙在巴以问题上的态度出现微妙变化。同年12月，沙龙首次提出一项巴勒斯坦建国方案，同意巴有条件建国。&2003年5月，美国、俄罗斯、联合国和欧盟联合推出了中东和平“路线图”计划，巴以局势一度出现缓和。由于以色列坚持其强硬政策，继续修建隔离墙和对巴实施“定点清除”，巴以冲突再起，“路线图”计划搁浅。同年11月，沙龙首次提出“单边行动”计划意向。2004年10月，以议会以简单多数通过了单边行动计划。&2005年8月15日，以色列政府不顾国内右翼势力的强烈反对，正式启动单边行动计划，并于9月12日完成了从加沙地带的撤离工作，从而结束了以对加沙地带长达38年的占领。但这一举动最终引发了利库德集团的分裂。作为该党的创建者之一，沙龙毅然决定退出利库德集团，另组新党“前进党”参加2006年3月举行的议会大选。&img:undefined&img:undefined&img:http://img.lssdjt.com/201401/11/8923148742.jpg&1998年10月9日，沙龙与妻子、外孙在一起。&第一任妻子：加丽，1962年5月2日（距今56年），因在耶路撒冷大道遭遇车祸去世。他们生有一子，名古尔。&第二任妻子：莉莉，是前妻加丽的妹妹，曾在伞兵旅服过役。加丽去世以后，她经常出入沙龙的住所，1963年两人结婚，1964年8月19日，莉莉生下了她的第一个孩子奥马里·沙龙。他们的其他子女不详。&img:undefined&img:undefined&2005年12月18日，沙龙因轻度中风，住进位于耶路撒冷西南郊的哈达萨医院进行治疗，20日出院。次年1月4日晚，沙龙再度突发中风，被紧急送往医院抢救，副总理奥尔默特暂时代行总理职权。&img:http://img.lssdjt.com/201401/11/AC23148694.jpg&2006年1月9日，医疗人员开始逐步唤醒沙龙的工作后，沙龙开始自主呼吸，但此后一直处于昏迷，同年4月，以色列内阁宣布沙龙永久失去履行职权的能力，以色列政坛的“沙龙时代”至此正式结束。&8年来，沙龙一直处于植物人状态，并逐渐淡出媒体和公众的视线。去年1月，以色列传出官方消息，称沙龙的身体状况依旧，没有好转也没有恶化。科学家当时宣布，沙龙出现了“明显大脑活动”，有专家表示，沙龙可能会苏醒。&2014年1月初，为沙龙提供医疗服务的医院透露，沙龙病情严重恶化，尽管医生设法使沙龙的身体机能保持稳定状态，但包括肾脏在内的一些重要器官持续衰竭。（lsjt.com）&1982年 邓小平首次提出“一个国家，两种制度”的概念&1851年 太平天国金田起义&1957年 毛泽东为刘胡兰烈士亲笔题词“生的伟大，死的光荣”&1926年 张作霖宣布东三省独立&1868年 蔡元培诞辰&2011年 中国歼20隐形战机首飞成功&1962年 中共召开“七千人大会”，纠正“大跃进”的错误&1925年 中国共产党第四次全国代表大会在上海召开&1979年 给“四类分子”摘掉帽子&1295年 元朝初期政治家伯颜去世"}}]