[{"date":"712年02月12日","title":"诗圣杜甫诞生","category":"出生","url":"http://www.lssdjt.com/d/7120212.htm","detail":{"year":712,"month":2,"day":12,"lunar":"壬子年正月初一","title":"诗圣杜甫诞生","content":"在1306年前的今天，0712年2月12日 (农历正月初一)，诗圣杜甫诞生。&img:http://img.lssdjt.com/201105/4/8121835818.jpg&杜甫，字于美。原籍襄阳。公元712年2月12日（距今已1306多年）(唐客宗太极元年正月初一日)生于巩县。唐开元后期，考进士不第，漫游各地。（lsjt.net）&746年进长安，任右卫率府胄曹参军。安史之乱时，安禄山军陷长安，杜甫逃到凤翔，投奔唐肃宗，任左拾遗之职。收复长安后，随肃宗还京。目睹朝廷腐败和人民的疾苦，不久弃官入蜀，修筑草堂于成都浣花溪旁，称浇花草堂。一度在剑南节度使严武幕中担任参谋，检校工部员外郎，故有“杜工部”之称。&晚年携家出四川，770年病死在湘江途中。著有《杜工部集》。杜甫以古体、律诗见长，风格多样，他的诗显示了唐朝由盛转衰的历史过程，被誉为“诗圣”。&img:http://img.lssdjt.com/201105/4/B421946224.jpg&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1138年02月12日","title":"金国颁布女真文字","category":"","url":"http://www.lssdjt.com/d/11380212.htm","detail":{"year":1138,"month":2,"day":12,"lunar":"戊午年正月初一","title":"金国颁布女真文字","content":"在880年前的今天，1138年2月12日 (农历正月初一)，金国颁布女真文字。&img:http://img.lssdjt.com/201002/4/E2234135928.jpg&女真最初没有本民族的文字，先是使用契丹字。阿骨打建国后，为了便于推行政令，便在1119年（金天辅三年）命大臣完颜希尹制女真文字。希尹参照汉字和契丹率制成了女真率，后称“女真大字”。(历史上今天)&后来金熙宗在公元1138年2月12日（距今880年）（金天眷元年正月初一日）又制新字，称“女真小字”。&公元1145年（金皇统五年）正式颁用。&女真文曾被用来翻译汉文典籍，它对女真文化的提高和女真族的封建化的加速起了一定的作用。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1680年02月12日","title":"明清小说家李渔逝世","category":"逝世","url":"http://www.lssdjt.com/d/16800212.htm","detail":{"year":1680,"month":2,"day":12,"lunar":"庚申年正月十三","title":"明清小说家李渔逝世","content":"在338年前的今天，1680年2月12日 (农历正月十三)，明清小说家李渔逝世。&img:http://img.lssdjt.com/201506/27011443836.jpg&李渔(公元1611年9月13日（距今407年），旧历八月初七-公元1680年2月12日，旧历正月十三)，初名仙侣，后改名渔，字谪凡，号笠翁。汉族，浙江金华人。明末清初文学家、戏曲家。18岁补博士弟子员，在明代中过秀才，入清后无意仕进，从事著述和指导戏剧演出。后居于南京，把居所命名为“芥子园”，并开设书铺，编刻图籍，广交达官贵人、文坛名流。著有《凰求凤》、《玉搔头》等戏剧，《肉蒲团》、《觉世名言十二楼》、《无声戏》、《连城壁》等小说，与《闲情偶寄》等书。&李渔出生时，由于其祖辈在如皋创业已久，此时“家素饶，其园亭罗绮甲邑内”，故他一出生就享受了富足生活。其后由于在科举中失利，使肩负以仕途腾达为家庭光耀门户重任的李渔放弃了这一追求，毅然改走“人间大隐”之道。公元1666年(康熙五年)和1667年(康熙六年)先后获得乔、王二姬，李渔在对其进行细心调教后组建了以二姬为台柱的家庭戏班，常年巡回于各地为达官贵人作娱情之乐，收入颇丰，这也是李渔一生中生活得最得意的一个阶段，同时也是李渔文学创作中最丰产的一个时期，《闲情偶寄》一书就是在这一段内完成并付梓的。1672、1673年，随着乔、王二姬的先后离世，支撑李渔富足生活的家庭戏班也土崩瓦解了，李渔的生活从此转入了捉襟见肘的困顿之中，经常靠举贷度日，1680年，古稀之年的李渔于贫病交加中泯然于世。&说起李渔，一开始几乎是几个男人之间的谈资，稍稍有点隐私，关于如何挑选女人、关于《金瓶梅》的版本，诸如此类，以为都是秘不示人的。可是后来发现，喜欢李渔的人越来越多，不仅男人喜欢，连女人也很欣赏。是不是可以这么说，喜欢李渔，几乎出于男人的本能。因为李渔是一个热爱生活的人，并且生活得很艺术的人。而且他能够把生活的经验又很艺术地写成书，这也是他高出许多风流才子的地方。林语堂在谈到《闲情偶寄》这本书时说：“李笠翁的著作中，又一个重要部分，时专门研究生活乐趣，时中国人生活艺术的袖珍指南，从住室与庭院、室内装饰、界壁分隔到妇女梳妆、美容、烹调的艺术和美食的系列。富人穷人寻求乐趣的方法，一年四季消愁解闷的途径、性生活的节制、疾病的防治……”&李渔的戏曲论著存《闲情偶寄》词曲部，以结构、词采、音律、宾白、科译、格局六方面论戏曲文学，以选剧、变调、授曲、教自、脱套五方面论戏曲表演，对我国古代戏曲理论有较大的丰富和发展。《闲情偶寄》除戏曲理论外，还有饮食、营造、园艺等方面的内容。李渔在给礼部尚书龚芝麓的信中说：“庙堂智虑，百无一能；泉石经纶，则绰有余裕。……托之空言，稍舒蓄积。”可见此书足能反映他的文艺修养和生活情趣。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1768年02月12日","title":"神圣罗马帝国末代皇帝、奥地利第一位皇帝弗朗茨二世出生","category":"出生","url":"http://www.lssdjt.com/d/17680212.htm","detail":{"year":1768,"month":2,"day":12,"lunar":"丁亥年腊月廿四","title":"神圣罗马帝国末代皇帝、奥地利第一位皇帝弗朗茨二世出生","content":"在250年前的今天，1768年2月12日 (农历腊月廿四)，神圣罗马帝国末代皇帝、奥地利第一位皇帝弗朗茨二世出生。&img:http://img.lssdjt.com/201002/5/3602436656.jpg&弗朗茨二世 Franz II（1768年2月12日（距今250年）—1835年3月2日），神圣罗马帝国的末代皇帝（1792年—1806年），奥地利的第一位皇帝（1804年—1835年，称弗朗茨一世皇帝）。神圣罗马帝国皇帝利奥波德二世与皇后西班牙的玛利亚·路易莎之子。&弗郎茨二世就任神圣罗马皇帝时，德意志城邦割据的情况已经十分严重，神圣罗马皇帝早已失去实权。法国大革命和拿破仑·波拿巴的崛起加剧了德国诸城邦的分化，帝国的前景并不乐观。有见及此，在拿破仑·波拿巴称帝后三个月内，弗朗茨亦自称奥地利皇帝以回应拿破仑。&弗郎茨二世发起了五次反拿破仑·波拿巴的神圣同盟，头四次都被打败，而且大大削弱了奥地利的国力，间接导致日后普鲁士的崛起。1806年，拿破仑·波拿巴解散了神圣罗马帝国。弗郎茨二世被迫以和亲的方式，把女儿玛丽亚·路易莎嫁给拿破仑·波拿巴。&弗郎茨在拿破仑倒台后，立即主持召开了维也纳会议，成立了维也纳体系和神圣同盟，以恢复欧洲的旧“秩序”，以抵消拿破仑宣扬自由主义的影响。&1815年拿破仑倒台之后，弗朗茨二世、俄国沙皇亚历山大一世和普鲁士国王腓特列三世组成的“三皇同盟”一直是阻挠欧洲进步势力的桥头堡。弗朗茨在位期间，重用梅特涅为奥地利首相，后者不仅是维也纳体系的核心和执行者，也是神秘主义的主要传播者。通过这种方式，奥地利恢复了欧洲大国的地位，并且加深了对德意志诸侯的渗透，加强了与匈牙利王国的联系，所有这些最终导致了1867年奥匈帝国的建立。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1804年02月12日","title":"德国哲学家康德逝世","category":"逝世","url":"http://www.lssdjt.com/d/18040212.htm","detail":{"year":1804,"month":2,"day":12,"lunar":"甲子年正月初二","title":"德国哲学家康德逝世","content":"在214年前的今天，1804年2月12日 (农历正月初二)，德国哲学家康德逝世。&img:http://img.lssdjt.com/200402/12/C022016256.jpg&康德像&康德，1724年4月22日（距今294年）生。1740年入哥尼斯贝格大学。从1746年起任家庭教师4年。1755年完成大学学业，取得编外讲师资格，任讲师15年。在此期间康德作为教师和著作家，声望日隆。除讲授物理学和数学外，还讲授逻辑学、形而上学、道德哲学、火器和筑城学、自然地理等。18世纪60年代，这一时期的主要著作有：《关于自然神学和道德的原则的明确性研究》（1764）、《把负数概念引进于哲学中的尝试》（1763）、《上帝存在的论证的唯一可能的根源》（1763）。所著《视灵者的幻梦》（1766）检验了有关精神世界的全部观点。1770年被任命为逻辑和形而上学教授。同年发表《论感觉界和理智界的形式和原则》。从1781年开始，9年内出版了一系列涉及广阔领域的有独创性的伟大著作，短期内带来了一场哲学思想上的革命。如《纯粹理性批判》（1781）、《实践理性批判》（1788）、《判断力批判》（1790）。1793年《在理性范围内的宗教》出版后被指控为滥用哲学，歪曲并蔑视基督教的基本教义；于是政府要求康德不得在讲课和著述中再谈论宗教问题。但1797年国王死后，他又在最后一篇重要论文《学院之争》（1798）中重新论及这一问题。《从自然科学最高原理到物理学的过渡》本来可能成为康德哲学的重要补充，但此书未能完成。1804年2月12日病逝。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1809年02月12日","title":"美国总统林肯诞辰","category":"出生","url":"http://www.lssdjt.com/d/18090212.htm","detail":{"year":1809,"month":2,"day":12,"lunar":"戊辰年腊月廿八","title":"美国总统林肯诞辰","content":"在209年前的今天，1809年2月12日 (农历腊月廿八)，美国总统林肯诞辰。&img:http://img.lssdjt.com/200402/12/4022024915.jpg&林肯像&1809年2月12日（距今209年），阿伯拉罕·林肯出生在肯塔基州哈丁县一个伐木工人的家庭，迫于生计，他先后干过店员、村邮务员、测量员和劈栅栏木条等多种工作。1834年，他当选为伊利诺斯州议员，才开始了他的政治生涯。&当时，美国奴隶制猖獗，1854年南部奴隶主竟派遣一批暴徒拥入堪萨斯州、用武力强制推行奴隶制度，引起了堪萨斯内战。这一事件激起了林肯的斗争热情，他明确地宣布了他要“为争取自由和废除奴隶制而斗争”的政治主张。1860年他当选为总统。南方奴隶主对林肯的政治主张是清楚的，他们当然不愿坐以待毙。1861年，南部7个州的代表脱离联邦，宣布独立，自组“南部联盟”，并于4月12日开始向联邦军队发起攻击，内战爆发初期，联邦军队一再失利。1862年9月22日，林肯宣布了亲自起草的具有伟大历史意义的文献——《解放黑奴宣言》草案（即后来的《解放宣言》），从此战争形势才开始发生了明显的变化，北部军队很快地由防御转入了进攻，1865年终于获得了彻底的胜利。&此时，林肯在美国人民中的声望已愈来愈高了，1864年，林肯再度当选为总统。但不幸的是，1865年4月14日晚，他在华盛顿福特剧院观剧时突然遭到枪击，次日清晨与世长辞。&革命导师马克思高度地评价林肯说，他是一个“不会被困难所吓倒，不会为成功所迷惑的人，他不屈不挠地迈向自己的伟大目标，而从不轻举妄动，他稳步向前，而从不倒退；……总之，他是一位达到了伟大境界而仍然保持自己优良品质的罕有的人物”。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1809年02月12日","title":"进化论奠基人达尔文诞辰","category":"出生","url":"http://www.lssdjt.com/d/1809212.htm","detail":{"year":1809,"month":2,"day":12,"lunar":"戊辰年腊月廿八","title":"进化论奠基人达尔文诞辰","content":"在209年前的今天，1809年2月12日 (农历腊月廿八)，进化论奠基人达尔文诞辰。&img:http://img.lssdjt.com/201007/22/C317155780.jpg&达尔文&1809年2月12日（距今209年），是英国伟大的生物学家、进化论奠基人达尔文的生日。每年的今天，全世界各个国家都有人为之举行纪念活动。&达尔文出生在英格兰西部希鲁普郡一个世代医生的家庭，他的父亲瓦尔宁曾把他送到爱丁堡大学学医，希望他将来也能成为名医、继承家业。但是达尔文对医学毫无兴趣、跟博物学和矿物学反结下了不解之缘。1831年，年青的达尔文经汉斯罗教授的推荐，以自然科学家的身份、有机会参加了贝格尔舰历时五年的环球考察。这五年考察，用达尔文自己的话来说，这是一件决定了他一生整个事业的大事，在这五年中，他跋山涉水，进入深山密林。大自然的奇花异草、珍禽异兽，千奇百怪的变异，把他的整个心吸引去了，他开始对圣经上“形形色色的生物，都是上帝制造出来，而且物种是不变的”说教，开始产生了怀疑。最后，终于以“物种逐渐变化”的大胆假设，摒弃了物种不变的说教。&为了避免偏见和替自己理论找到更多的根据，当时他专心到甚至连自己的婚事都忘了，他不但细致地整理了在大自然中可收集到的各种变异事实，还广泛收集了动物在家养条件下的各种变异事实，查阅了大量书籍和资料，最后终于在1859年11月24日出版了一部划时代的巨著——《物种起源》。马克思说，这本书实际上也为历史上的阶级斗争提供了“自然科学根据”。&达尔文是一位杰出的科学家，他划时代贡献、为人类科学事业的发展开辟了新的广阔前景，因此，1882年4月19日当他逝世以后，人们为了表达对他的敬仰，把他安葬在另一位科学界伟大人物牛顿的墓旁，享受着一个自然科学家的最高荣誉。&img:http://img.lssdjt.com/200402/12/0022032961.jpg&达尔文故居，在伦敦南画肯特那当村。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1874年02月12日","title":"夏威夷王国卡拉卡瓦国王登基","category":"","url":"http://www.lssdjt.com/d/18740212.htm","detail":{"year":1874,"month":2,"day":12,"lunar":"癸酉年腊月廿六","title":"夏威夷王国卡拉卡瓦国王登基","content":"在144年前的今天，1874年2月12日 (农历腊月廿六)，夏威夷王国卡拉卡瓦国王登基。&大卫·卡拉卡瓦(David Kalākaua，正式全名David La‘amea Kamanakapu‘u Mahinulani Nalaiaehuokalani Lumialani Kalākaua，1836年11月16日（距今182年）——1891年1月20日)，又被尊称为快乐的君主，是启帕阿启亚及启欧荷卡洛蕾的长子，是最后一位实际统治夏威夷王国的君主。他于1874年2月12日在夏威夷登基，1891年1月20日在加利福尼亚旧金山驾崩。卡拉卡瓦统治期间，恢复了1820年代被教会视为伤风败俗的呼拉舞传统。&img:http://img.lssdjt.com/201510/02114742671.jpg&夏威夷国王大卫·卡拉卡瓦(中坐者)&img:http://img.lssdjt.com/201510/02114742918.jpg&李鸿章在天津宴请夏威夷国王大卫·卡拉卡瓦的菜单&img:http://img.lssdjt.com/201510/02114743245.jpg&天津利顺德饭店(1895年)&这是一张130年前的宴请菜单，日期是1881年4月1日，这可不是愚人节开的玩笑，而是直隶总督、北洋大臣李鸿章在天津宴请夏威夷国王大卫·卡拉卡瓦留下的。（lsjt.cn）&大卫·卡拉卡瓦是夏威夷王国第七任国王，他统治夏威夷群岛的时间为1874至1891年。1881年，卡拉卡瓦在周游世界的途中，访问了中国的上海、天津和香港，在天津逗留了四天时间，受到直隶总督李鸿章的盛情款待。但一直以来，这段历史从未被提起过。&《檀香山》一书涉及了许多自乾隆年间以来清朝与外国交往活动的内容：1793年，乾隆在承德会见英国使臣，并给英国国王乔治三世带去书信；1844年，中英鸦片战争刚结束不久，第一支美国舰队来中国访问并带来了约翰·泰勒总统给道光皇帝的信件，以及道光皇帝于1844年12月16日（距今174年）的回信，等等。但书中描述的有关夏威夷国王卡拉卡瓦1881年访问中国，并于这一年的4月1日受到李鸿章宴请之事，却是前所未闻的。更难得的是，书中竟然还附了一张宴会菜单!&如此生动的有关卡拉卡瓦国王访问中国的史料是从哪里来的?其真实性又如何呢?&从该书脚注里得知，这是一张当时李鸿章宴请卡拉卡瓦国王菜单的复印件，菜单用英文印着“李鸿章为向来访的卡拉卡瓦国王表示敬意而举行的宴会”的字样。菜单上中英文对照的菜名读来很有趣，可见当时翻译水平的初级阶段和菜名的演变，其中大多数菜肴的名称与现在的叫法不大相同。不过看得出其内容丰盛讲究，且中西合璧——有燕窝、鱼翅、炸鱼、狮子头、羊排、凉拌鸡块、火腿、蘑菇等等，还有水果布丁、巧克力蛋糕、牛油手指饼……菜单至少可以表明，李鸿章当年是用鱼翅和燕窝这类中国名菜款待了远道而来的夏威夷国王。&这张菜单的复印件又是出自《陪国王周游世界》这本英文书籍，该书1909年出版于伦敦。根据这个线索，笔者在夏威夷的一家书店中找到了 1995年再版的书。作者威廉·阿姆斯特朗是出生于夏威夷的美国律师，他是卡拉卡瓦执政时期重要的内阁成员、法律顾问，也是卡拉卡瓦国王周游世界的随员之一。《陪国王周游世界》是阿姆斯特朗写的一本回忆录式的游记，全书共三十章，详细记录了卡拉卡瓦国王出访的情况。其中三个章节描述了卡拉卡瓦国王访问中国上海、天津和英属香港的情况。&既然卡拉卡瓦国王访华确有其事，那么在中国的历史档案中就应该有所记载。笔者回国后一直跟踪寻找这一线索，并委托中国第一历史档案馆帮助查找相关资料；2002年春，根据卡拉卡瓦国王访华日期，竟然从浩若烟海的清代档案中，找到一份当年掌管外交事务的总理衙门就夏威夷国王访华一事，写给光绪皇帝的奏折。这份奏折篇幅虽不长，（lsjt.cn）却清晰地向后人展示了一个多世纪前的那段往事——&总理衙门片&再本年三月间，据北洋大臣李鸿章致臣衙门函，称夏威仁国即檀香山国王游历到津。经李鸿章与之接晤，该国王谓此行匆促不及赴京，致总理衙门一函求为转递等，特将原书一函附送前来。臣衙门当即译出汉文，内称中国大吏款待殷勤，该国王感激报谢，请代转奏等话。臣等查夏威仁国即檀香山岛离华较近，华人前往该处贸易者多，叠经出使大臣陈兰彬拟请设立商董领事，均由臣衙门先后据情奏明在案。此次该国王游历到津，经李鸿章优加接待，该国王甚以为荣，因叙述其报谢之忱求为转奏，自应给覆书以答其意而示怀柔。除由臣衙门备具覆书寄由李鸿章转致该国王外，理合附片陈明谨奏。&光绪七年五月初一日军机大臣奏&此奏折的左上端，有摄政王为当时年龄尚幼的光绪批的“旨知道了钦此”几个字。由奏折中提到的“国王游历到津，经李鸿章优加接待，该国王甚以为荣，因叙述其报谢之忱”可以看出，卡拉卡瓦国王对李鸿章的隆重接待还是深表满意和感谢的。&夏威夷国王卡拉卡瓦130年前在周游世界的途中访问了中国，这是在清朝廷实行闭关锁国政策之后，惟一一位来华进行友好访问的岛国君主。作为中国近代史中惟一到过中国的岛国君主，夏威夷国王卡拉卡瓦访华这段历史后来却再没有被人们提起。若不是当年留下的记载被偶然发现，夏威夷王国与清政府的一段鲜为人知的外交往来恐怕还将继续为岁月尘封。&1881年1月11日，卡拉卡瓦国王做了一项惊人的决定：乘船环球旅行。3月下旬，卡拉卡瓦国王抵达上海。美国驻上海的总领事到国王下榻的 “总督饭店”拜会了他。后来，还是这位总领事把卡拉卡瓦国王来访的消息通知了上海道台。第二天，道台大人坐着轿子，赶来对国王表示欢迎，并设晚宴为他洗尘。卡拉卡瓦不愿在上海久留，他急于取道天津进北京，去亲眼看一看世界闻名的中国皇宫——紫禁城。&当时上海有家商务船行的老板是曾在美国驻华使馆工作过的黑人，他的船队去过夏威夷，并经常往来于上海和天津之间做生意。当这位精明的老板得知卡拉卡瓦要北上进京时，他特地为国王准备了一艘经过改装的漂亮轮船——“帕姆塔号”，作为卡拉卡瓦此行的专用船。&1881年3月26日，卡拉卡瓦与他的随员一起，登上“帕姆塔号”，开始北上。三天后，3月29日，轮船顺利驶进海河，抵达天津。由于事先接到通报，天津道台带了许多当地官员在港口迎接卡拉卡瓦国王。&道台告辞后，李鸿章的一位高级助手李先生随即代表李鸿章来看望卡拉卡瓦国王。李先生曾在美国留过学，讲着一口流利的英语，他的儿子也正在耶鲁大学读书。（历史上的今天LiShiJinTian.com）&卡拉卡瓦对这位李先生谈了自己希望访问北京的想法。李先生回答说，总督衙门会认真考虑这件事，但上奏朝廷，至少要有五个星期的时间才能最后确定结果。&李鸿章的助手告辞后，卡拉卡瓦在随行人员的陪同下，在繁华的天津城里游览了一番。&第二天上午，李鸿章派人用自己的轿子把国王一行接到总督府。李鸿章在官邸接见的排场，给来自夏威夷这个遥远国度的客人留下了深刻的印象。&次日，卡拉卡瓦国王乘坐的轮船上挂满了旗帜。李鸿章的画舫在上午10点沿河而来。卡拉卡瓦在甲板上为李鸿章举行了欢迎仪式，并在轮船的会客厅里，与李鸿章就许多话题再次进行了交谈。&第二天，即4月1日，李鸿章在当时天津城最高级的涉外宾馆——利顺德饭店，为卡拉卡瓦国王一行举行了盛大的晚宴。&现仍屹立于津门海河之畔的利顺德饭店始建于1863年，是专为李鸿章接待中外宾客服务的。由于饭店的大股东乔治·德璀琳是李鸿章的心腹，曾担任过李鸿章的人事、外交和洋务运动的顾问，为了报答李鸿章的知遇之恩，他便把饭店的英文名字定为“AstorHouseHotel”(总督官邸饭店)。这座饭店曾接待过许多中外名流，加上其富丽堂皇的建筑风格在当时首屈一指，故也被称为“华夏第一店”。&为欢迎夏威夷国王，天津城里大大小小的达官显贵都出席了晚宴。李鸿章站在利顺德饭店的大门口迎接卡拉卡瓦国王，并把在场的中国官员和各国驻天津的外交官一一引见给他。&第二天早晨，卡拉卡瓦国王乘坐的轮船沿海河而下驶离天津时，河口处炮台上挂满了旗子，礼炮鸣二十一响向国王致敬。&卡拉卡瓦国王在天津一共呆了四天时间。他本想拜见光绪皇帝，看看向往已久的紫禁城，但因要等五个星期才能最后确定而未成行。但他对李鸿章的款待甚为满意，对当时洋务运动中热闹繁华的天津城印象深刻。&访问中国给卡拉卡瓦留下了深刻的印象。他回到夏威夷之后，采取一些措施，促进了中国与夏威夷的贸易、劳务往来，鼓励移民到夏威夷的中国儿童与本地儿童同校学习，他还为当时在夏威夷读书并获得英语学习二等奖的孙中山颁发奖状。这些都成为了中美人文交流的一段佳话，永远载入中美关系的史册。天津电视台目前正在筹拍卡拉卡瓦国王访问中国的电视片，我们乐见其成。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1890年02月12日","title":"粤系军阀代表陈济棠出生","category":"出生","url":"http://www.lssdjt.com/d/18900212.htm","detail":{"year":1890,"month":2,"day":12,"lunar":"庚寅年正月廿三","title":"粤系军阀代表陈济棠出生","content":"在128年前的今天，1890年2月12日 (农历正月廿三)，粤系军阀代表陈济棠出生。&img:http://img.lssdjt.com/201002/5/B003349676.jpg&曾任中国国民党中央执行委员、中华民国农林部部长陈济棠&陈济棠（1890.2.12-1954.11.3），字伯南。广东防城（今广西防城港）人，1890年2月12日（距今128年）出生。粤系军阀代表，中国国民党一级上将，曾任中国国民党中央执行委员、中华民国农林部部长。曾长时间主政广东，政治上与南京中央政府分庭抗礼，经济、文化和市政建设方面则颇多建设。有南天王之称。&1907年，陈考入广州黄埔陆军小学，秘密加入了同盟会。辛亥革命后，又入广东陆军速成学校。之后任粤军军官，从排长累升至团长。在护法战争及讨伐陈炯明战争中，陈追随孙中山先生，任粤军李济琛部第2旅旅长。1925年国民政府成立，陈济棠任李济琛部下，国民革命军第4军11师师长兼任钦（州）廉（州）警备司令。&1927年北伐期间，共产党在南昌武装兵变，叶挺、贺龙南下广东潮、梅一带。陈济棠率军阻截。1928年后任第4军军长兼西区绥靖委员、广东编遣特派员，讨逆军第八路军总指挥，曾率部镇压工农武装。1929年3月选为国民党中央执行委员。同年蒋桂战争起，李济琛被蒋介石扣押在汤山，陈济棠支持蒋介石。之后，陈升任第4军军长兼广东绥靖委员，驻扎广州，然后再任第8集团军总司令。&1930年通电反蒋。1931年，乘胡汉民被蒋介石软禁，通电反蒋并驱走广东省长陈铭枢。同年5月，汪精卫等于广州另立国民政府，陈任第1集团军司令。同年9月发生“九·一八”事变后，广州国民政府取消。之后数年，陈集广东党政军大权于一身。1932年任国民党西南执行部和国民政府西南政务委员会常委。同年蒋介石为对付共产党，仍任命陈济棠为赣粤闽湘边区“剿匪”总司令，兼任江西“剿共”南路总司令。1936年联合桂系，发动反蒋抗日的“六一事变”。失败后经香港赴欧洲。1937年9月回国后，被任命为国民政府委员会、最高国防委员会委员。1940年任农林部长。1946年任海南特区行政长官兼警备司令。1949年，任海南行政长官兼海南警备司令。1950年4月逃往台湾，后任台湾“总统府”资政、战略顾问。1954年11月3日卒于台湾，获厚葬于台北市新北投。陈济棠举殡时，台北及香港都有盛大的送葬仪仗。&陈济棠主政期间（1929年-1936年），对广东发展颇有建树。先后兴建各类工厂，港口公路，大中小学等。广州百业繁荣，市政建设成绩显著，如海珠桥，中山纪念堂，中山大学五山新校舍，爱群大厦等等，以及30多条马路，皆是陈济棠主政广东时兴建。被称为老广州的黄金时代。香港的珠海书院亦为陈济棠战后于广州所建。&img:http://img.lssdjt.com/201002/5/8C03356604.jpg&1936年6月，陈济棠仍未下台，广州街头出现欢迎余汉谋的标语。&img:http://img.lssdjt.com/201002/5/6203357165.jpg&陈济棠公馆&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1893年02月12日","title":"美国五星上将布莱德雷出生","category":"出生","url":"http://www.lssdjt.com/d/18930212.htm","detail":{"year":1893,"month":2,"day":12,"lunar":"壬辰年腊月廿六","title":"美国五星上将布莱德雷出生","content":"在125年前的今天，1893年2月12日 (农历腊月廿六)，美国五星上将布莱德雷出生。&img:http://img.lssdjt.com/201002/5/1304118290.jpg&奥马尔·纳尔逊·布莱德雷（Omar Nelson Bradley，1893－1981），1893年2月12日（距今125年）出生于美国密苏里州克拉克的教师家庭。1910年中学毕业，因家境清贫而成为铁路机修工。&1911年布莱德雷于考入西点军校，牢记校训“责任、荣誉、国家”，经受了严格的军事训练和系统的文化学习。四年以后。布莱德雷从西点毕业，赴美国西北部服役。1920年9月，调任西点军校数学教官，开始浏览并研究军事历史和军事人物传记。1924年春晋升为少校。&1924年9月，布莱德雷获准进入本宁堡步兵学校深造一年，着重学习“运动战”战术利陆军武器的使用。毕业之后赴驻夏威夷的第27步兵团任营长，后调国民警卫队夏威夷卫戍区任职，1928年9月，布莱德雷奉命进入陆军指挥与参谋学校深造，通过学习和训练，掌握了良好的思想方法，谋划战争和驾驭战争的能力得到提高。1929年9月，布莱德雷调任本宁堡步兵学校战术系教官。次年，布莱德雷被马歇尔任命为兵器系主任，成为马歇尔实施教学改革的主要助手之一。在步兵学校任教4年之后，布莱德雷考入陆军军事学院深造。1934年，布莱德雷被分配到西点军校战术系任教官。1936年7月，晋升为中校。1938年，布莱德雷调到陆军参谋部任职。&1941年2月．布莱德雷奉命出任本宁堡步兵学校校长兼驻地指挥官，由中校越级晋升为准将。除全面主持步校工作外，布莱德雷设立预备军官学校进行速成培训，以适应大规模扩军对增加基层军官的要求，组建并训练坦克部队和空降部队，以提高陆军的机动作战能力。同年12月，布莱德雷调任正在重组的第82步兵师师长，晋升为少将。他邀请有名的约克中土前来演讲、阅兵，让新兵了解该师历史，鼓舞土气；实施严格的体育锻炼计划，增强士兵的身体素质。次年6月，布莱德雷改任第28国民警卫师师长，任内使该师成为训练有素的部队。&1943年2月，布莱德雷接到晋升为美国第10军军长的任职命令的同时，被马歇尔派往北非，充任艾森豪威尔的“耳目”。3月6日，巴顿出任美国第2军军长，布莱德雷则被任命为第2军副军长。3月17日，突尼斯战役开始，第2军担负助攻任务。4月15日，布莱德雷升任军长，全面指挥第2军的作战行动。5月7日，布莱德雷就率部攻入比塞大。5月13日，北非的德意军队全部被歼，布莱德雷则奉命前往阿尔及尔协助巴顿拟制西西里作战计划。6月，布莱德雷晋升为中将。7月10日凌晨，布莱德雷率第2军在巴顿指挥的美国第7集团军编成内参加西西里战役（代号赫斯基）。根据蒙哥马利制订的作战计划，美军取消了在巴勒莫附近的登陆行动。布莱德雷指挥第1步兵师进攻杰拉，第45国民警卫师攻击斯科格利蒂。在登陆获得成功并击退守军的反击之后，布莱德雷部抵达北部的主要公路，而英军受阻于卡塔尼亚。此时，美军可望迅速向北部海岸推进，既可包抄墨西拿，又可减轻英军压力。但是，由于蒙哥马利作梗，布莱德雷部奉命将该公路让给英军使用，布莱德雷意识到此举将使美军失去有利的作战条件，降低美军的地位和作用，但在向巴顿指山之后仍忠实地执行命令。在巴顿擅自驱使临时军突向巴勒莫的同时，布莱德雷率部穿越高山险阻，继续北进。7月23日，布莱德雷部攻抵特尔米尼－伊梅雷泽海岸和佩特拉里亚，遗憾的是仍未能截住从巴勒莫撤出的德军。该部迅速将进攻锋芒转向墨西拿，实施特洛伊纳进攻战。8月，布莱德雷和巴顿先后在圣阿加塔和布罗洛实施“蛙跳”两栖围攻。8月17日，美军和英军先后进入墨西拿，轴心国军队大部撤回意大利本土，西西里战役结束。&1944年1月，布莱德雷被艾森豪威尔正式任命为第1集团军群司令。6月6日凌晨，“霸王”作战开始。在空降部队降落和海空军火力突击之后，布莱德雷在英国第21集团军群编成内指挥美国第l集团军在奥马哈和犹他海滩登陆成功。7月1日，美军攻占瑟堡港和科唐坦半岛。7月25日，布莱德雷在巩固和扩大登陆场之后开始实施因气候不佳而推迟的“眼镜蛇”战役。7月30日，美军突破阿弗朗什的德军防线，共俘虏德军2万，胜利结束该役。&8月1日，美国第1集团军和第3集团军组成美国第12集团军群，兵力近40万，布菜德雷任集团军群司令。布莱德雷以第8军横扫布列塔尼半岛，其余各军则沿卡昂－勒芒一线展开，准备向巴黎挺进，对诺曼底德军实施远距离迂回包围。就在此时，德军向莫尔坦发起反攻，企图进而夺取阿弗朗什。布莱德雷发现德军这个最大的战术错误为盟军围歼诺曼底地区的德军提供了千载难逢的机会，遂改变原定计划，组织实施法莱斯围歼战（英加军推进到法莱斯并越过阿尔让当，莫尔坦美军顶住德军的反攻，进攻勒芒的美军则往北折向阿尔让当）。8月l 9日，盟军包围德军约12个师。由于协同方面存在的问题，盟军击毙德军1万，俘虏5万，约有4万德军突围成功。此次战役使德军无法沿塞纳河设置防线。8月25日，盟军进抵塞纳河，布莱德雷指挥下的美军和法军一道解放法国首都巴黎。（历史上的今天LiShiJinTian.com）&解放巴黎之后，布莱德雷指挥美军快速向前推进，攻占兰斯、夏隆、凡尔登、那慕尔和列日等地，进抵齐格菲防线（即“西部壁垒”）。10月2日，美军对亚琛实施两翼包围，2l日占领亚琛。但是，由于德军加强抵抗，摧毁港口和盟军缺乏汽油等补给物资，此时盟军被迫停止进攻，等待后勤补给。布莱德雷在9月22日盟军最高司令部作战会议上提出的计划于10月18日被艾森豪威尔采纳，即以第12集团军群为主，兵分两路突击莱茵河：布莱德雷以一部从亚琛出发，向科隆和波恩进攻，以一部通过萨尔，向法兰克福挺进，尔后共同北上，包围鲁尔区；蒙哥马利则在肃清斯凯尔德湾残敌之后，从奈悔根向东南突击，直指鲁尔区。11月8日，布莱德雷开始实施上述汁划，但进展并不顺利。&1944年12月16日，德军集中约24个师的兵力、1000架飞机，向阿登山区发动反攻，重创霍奇斯部。布莱德雷对德军在阿登发动反攻的可能性是估计不足的。次日，布莱德雷与艾森豪威尔等人在分析德军的攻势之后，明确了盟军当前的主要仟务：①顶住从北面和南面突入阿登山区的德军，②控制位于西去的咽喉要道上的圣维特和巴斯托尼，③沿马斯河岸组织抵抗，德军的攻势使布莱德雷设在卢森堡的前进司令部受到严重威胁，艾森豪威尔也催促前进司令部退驻凡尔登。布莱德雷唯恐此举动摇军心而予以拒绝。12月8日，布莱德雷果断命令霍奇斯部掉头南下，巴顿部则转而北上，迎击德军。22日，巴顿开始发动进攻，由南向北打击德军突出部。23日，盟军开始对德军实施猛烈的空中突击。为了争取英军的支援，艾森豪威尔将布莱德雷所辖的美国第1集团军和第9集团军临时转隶蒙哥马利。但是，蒙哥马利直到1945年1月才发起进攻。&1945年1月31日，盟军在乌法利兹会师，收复突出部，将德军赶回初始防线。在阿登战役中，盟军以伤亡7.7万的代价，使德军伤亡12万。根据艾森蒙威尔3月21日命令，布莱德雷全面组织实施“低调”和“航行”作战计划，率部渡过莱茵河，向法兰克福推进，尔后全力挺进卡塞尔。盟国最后击败纳粹德国的计划是在莱茵贝格会议上提出的：美国第9集团军和第l集团军以南北夹击之势围歼鲁尔区的德军，尔后在帕德博思－卡塞尔地区会师，此后，布莱德雷将指挥第1集团军、第3集团军和第9集团车从卡塞尔发动大规模进攻，穿过德国中部，直抵易北河畔，与苏军隔岸相对；蒙哥马利部掩护北翼，向北挺进，渡过易北河，直抵丹麦边境；德弗斯掩护南翼，向东南推进，直抵奥地利。这项主要由艾森豪威尔和布莱德雷共同提出的计划、被人称为“布莱德雷计划”。&3月28日．布莱德雷指挥实施该项计划。4月1日，英军攻占帕德博恩并完成对鲁尔区德军的合围。4月4日，第12集团军群的部队全部归建，共4个集团军（美国第l、3、5、9、15集团军），兵力约130万，这是美军历史上最大的集团军群。布菜德雷为了接近指挥，将集团军群司令部迁到德国的威斯巴登。4月18日，被围德军约32万投降。西线德军总司令莫德尔开枪自杀。在此之前，4月6日，布莱德雷即下令继续挥戈东进，从卡塞尔到易北河，长驱120英里，各集团军的目标分别为莱比锡、易北河对岸桥头堡和穆尔德河。4月13日，易北河德军防线被全线突破。布莱德雷立即准备实施第二阶段的作战计划，阻止德军向阿尔卑斯山和挪威逃窜。为此，他命令巴顿部继续向东南推进，直抵林茨和多瑙河，而掩护巴顿右翼的德弗斯部则穿过纽伦堡和慕尼黑向东挺进。4月15日，盟军发起进攻德国的最后总攻。4月26日，美军与苏军在易北河畔的托尔高正式会师。5月7日，纳粹德国宣布无条件投降。&1945年8月，布莱德雷出任美国退伍军人管理局局长。1947年11月，出任美国陆军参谋长。1949年8月，布莱德雷升任美国参谋长联席会议主席，不久又兼任北约组织军事委员会主席及其常务委员会主席。1950年9月，布莱德雷晋升为美国五星上将。布莱德雷在参谋长联席会议主席任内参与策划并组织指挥朝鲜战争。&1981年4月8日，布莱德雷在华盛顿逝世。主要著作有《一个军人的故事》。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1895年02月12日","title":"著名爱国将领丁汝昌自杀殉国","category":"逝世","url":"http://www.lssdjt.com/d/18950212.htm","detail":{"year":1895,"month":2,"day":12,"lunar":"乙未年正月十八","title":"著名爱国将领丁汝昌自杀殉国","content":"在123年前的今天，1895年2月12日 (农历正月十八)，著名爱国将领丁汝昌自杀殉国。&img:http://img.lssdjt.com/201002/5/6D0553109.jpg&丁汝昌烈士&丁汝昌（1836.11.18－1895.2.12）原名先达，字禹廷，亦作雨亭，号次章。原籍安徽凤阳县，原本是清朝末期的一个旧式陆军军官，被李鸿章任命为北洋海军提督。在甲午战争中，他在战场上表现英勇。在李鸿章“保船避战”的投降主义方针捆绑和周围的英、德等洋顾问的包围下，他指挥的北洋海军被迫开进威海湾内，不许出战，听任日军从荣成山头登陆占领了威海卫两岸的所有炮台，使自己陷于腹背受敌的绝境。迫不得已，自杀殉国。&当时，日本联合舰队司令在指挥猛攻北洋舰队的同时，曾写信给丁汝昌，劝他率舰队投降。丁汝昌坚决拒绝了敌人的劝降，并将劝降书上交李鸿章，以表示自己的抗敌决心。（历史上的今天.com）&为了粉碎敌人的劝降阴谋，他决心冒死突围。1895年2月6日（距今123年）夜间，丁汝昌为了发挥北洋舰队鱼雷艇的作用，回击敌人鱼雷艇的偷袭，命令左一雷艇管带王平率北洋舰队鱼雷艇队，出口袭击敌舰，但是，王平贪生怕死，趁双方炮战正在猛烈进行之际，突然率艇从西口逃跑。日舰发现后，立即追击，结果，北洋舰队鱼雷艇，有的被击毁，有的被捕获，全部覆灭。（lsjt.cn）&在形势日益危急的情况下，日军的围攻更加猛烈。少数贪生怕死、丧失民族气节的无耻将领与洋员马格禄、浩威秘密勾结，准备投降。他们沆瀣一气，鼓动一些士兵、水勇，挟持护军统领张文宣至镇远舰上，威胁丁汝昌投降。丁汝昌宁死不降，并于2月10日命令各舰冒死突围，或者沉船、毁炮。但除定远舰管带（船长）下令沉船并于当晚自杀殉国外，其余将领贪生怕死，拒绝听令，甚至准备带船投降。2月11日，日军对威海卫及北洋舰队进行水陆夹攻，炮火更加猛烈，清军日夜苦战，疲惫不堪，弹药也将用尽。丁汝昌最后沉痛地下令炸舰沉船，但遭到一些将领的反对。丁汝昌决不投降，无奈将令不行，无法统帅，他在绝望中自杀殉国。12日晨，马格禄、浩威等人盗用丁汝昌的名义起草了投降书，缴出了残余舰艇十一艘和刘公岛炮台以及军资器械，向日军投降。李鸿章花费巨款苦心经营了多年的北洋海军，就这样可耻地覆灭了。&img:http://img.lssdjt.com/201002/5/810554449.jpg&北洋水师统帅丁汝昌&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1900年02月12日","title":"苏联军事家崔可夫出生","category":"出生","url":"http://www.lssdjt.com/d/19000212.htm","detail":{"year":1900,"month":2,"day":12,"lunar":"庚子年正月十三","title":"苏联军事家崔可夫出生","content":"在118年前的今天，1900年2月12日 (农历正月十三)，苏联军事家崔可夫出生。&img:http://img.lssdjt.com/201002/5/0005237419.jpg&世界大战的战场上，骁勇善战的将领为数不少；但是，拥有外交生涯的勇将却不多见。而在第二次世界大战的苏联红军中就有一位这样的将领，他就是与世纪同龄的苏联红军元帅瓦西里•伊万诺维奇•崔可夫（英文：Vasily Ivanovich Chuikov）。&初经战火1900年2月12日（距今118年），阴风低吼。在沙皇俄国图拉省奥谢特尔河谷的谢列布里亚内普鲁德村的一座小木屋里，降生了一个骨瘦如柴的小男婴，他被取名为瓦西里•伊万诺维奇•崔可夫。这里的村民们此时谁也没有料到，出生时奄奄一息的崔可夫在壮年之后竟成为驰骋疆场并一度主宰东德命运的一名元帅。&1912年，由于家境贫寒，12岁的小崔可夫就不得不过早辍学，告别父母离开家乡，只身一人前往首都彼得堡谋生。在喀山大街的彼得•萨韦利耶夫工厂，他干上了一份专门为沙皇军官制作刺马针的苦工；这个苦孩子憧憬着自己将来有朝一日能穿上马靴，带上刺马针去驰骋疆场建功立业。&1922年，战事停息下来，崔可夫申请系统学习军事理论，他十分向往进入工农红军军事学院深造。这所学院的前身是1918年9月创办的红军总参谋部军事学院，是苏联军事学院的开山鼻祖。1924年4月，著名的红军元帅伏龙芝出任该院院长，使该院的教学水准大大提升；为纪念1925年逝世的伏龙芝元帅，该学院于同年10月更名为伏龙芝军事学院。这所学院曾培养出了朱可夫、华西列夫斯基等一大批苏军高级将领。1922年8月，崔可夫如愿以偿地成为伏龙芝军事学院第五期的学员。在三年的时间里，崔可夫得以系统地学习了军事理论，使自己的军事理论素养在丰富的实战经验基础上得到很大的提升。1925年8月，崔可夫以优异成绩随第五期学员们如期毕业；院长伏龙芝元帅向毕业学员提出贺词∶“为部队军事技能和政治觉悟的提升，奉献出全部力量。”&由于学业优异，崔可夫被学院决定留在东方系的中国部继续作为期一年的深造。东方系的主要任务是培养新一代的军事外交官，对学员的要求十分严格。崔可夫在东方系中国部学习期间，将大量时间和精力用于学习中国的汉语，并经常去纳里曼诺夫东方大学，与中国留学生一起讨论有关中国的问题。&1926年秋，伏龙芝军事学院东方系中国部的实习生崔可夫，以外交随员的身份，随资深外交官克罗日科前往中国。在首次的中国之旅中，他先后到过中国的哈尔浜、长春、旅顺、大连、天津、北京。此时的中国正处在战乱之中，崔可夫深切感受到战乱给中国人民带来的苦难。&1927年秋，崔可夫正式完成在伏龙芝军事学院东方系的学业，再度前往中国，担任军事顾问。在这次军事顾问的两年任职期间，崔可夫四处游历，足迹几遍布整个华北、华南和四川省。他进一步加深了对中国的了解，并学会讲一囗流利的中国话。&1929年，中苏双方在中东铁路问题上出现纠纷，事态愈演愈烈，两国军队在边境地区不断结集。7月13日，苏联宣布与中国断绝外交关系，崔可夫奉命随苏方外交人员撤回国内。8月6日，苏联军事委员会组建远东特别集团军，任命曾在1924至1927年在中国担任孙中山先生顾问的布柳赫尔（即加仑将军）出任该集团军司令官；15日，苏联政府向中国发出最后通牒。16日，中国东北的大将张学良发表了对苏作战动员令，决定以东北军的6万兵力分东、西两路抗击苏军。此时，刚刚回国的崔可夫立即奉命赶赴远东特别集团军司令部的驻地伯力，在该集团军参谋部从事情报的收集和整理工作，直接对集团军司令官布柳赫尔负责。从10月10日起，中苏双方在黑龙江和松花江的汇合处——同江、富锦地区进行激战，装备陈旧的中国东北军失利；11月17日，苏军又猛攻黑龙江省东部的密山地区、西部的满洲里与海拉尔地区，再次得手。战场上的失败，使张学良不得不接受了《伯力协定》。而崔可夫则在此次中苏军队交战的前线，首次亲眼目睹了苏军步兵与战车部队协同作战的巨大威力。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1904年02月12日","title":"清廷宣布在日俄战争中严守中立","category":"","url":"http://www.lssdjt.com/d/19040212.htm","detail":{"year":1904,"month":2,"day":12,"lunar":"癸卯年腊月廿七","title":"清廷宣布在日俄战争中严守中立","content":"在114年前的今天，1904年2月12日 (农历腊月廿七)，清廷宣布在日俄战争中严守中立。&img:http://img.lssdjt.com/201002/4/3723463638.jpg&日俄战争&1900年，中国爆发义和团运动，沙俄乘机出兵占领东北全境，企图据为己有，遭到中国人民的坚决反对和世界舆论的指责。日本借机与英国订立反俄军事同盟，要求俄国撤出在中国东北的占领军，双方谈判没有结果。日本便依仗英国的军事支持和英美等国的经济援助，1904年2月8日（距今114年）派遣海军偷袭停泊在旅顺港外的沙俄太平洋舰队，并击沉在朝鲜仁川的俄国军舰。日俄两国遂于2月10日同时宣战。&日俄战争爆发后，日本居然要求清政府在东北三省能以外地区严守中立，让出东北地区作战场，坐视日俄两国在中国境内为争夺在中国的势力范围而厮杀。腐败至极的清政府无力约束交战双方，屈辱地宣布“局外中立”。&1905年9月5日，日俄两国在美国签订了《朴次茅斯和约》，背着中国，擅自在中国东北划分“势力范围”。根据条约，俄国将过去所霸占我国的库页岛南半部(北纬50度以南)及其附近一切岛屿割让给日本，将旅顺、大连及附近领土领海的租借权让给日本，俄国还承认朝鲜为日本的“保护国”。条约签订后，日、俄两国立刻逼迫清朝政府给与承认。1905年12月，在日本的压力下，清朝政府与日本签订了《中日会议东三省事宜条约》，除了接受日、俄《朴次茅斯和约》中的所有规定外，还额外给日本以某些权益。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1905年02月12日","title":"农业教育家、玉米遗传育种学家吴绍骙出生","category":"出生","url":"http://www.lssdjt.com/d/19050212.htm","detail":{"year":1905,"month":2,"day":12,"lunar":"乙巳年正月初九","title":"农业教育家、玉米遗传育种学家吴绍骙出生","content":"在113年前的今天，1905年2月12日 (农历正月初九)，农业教育家、玉米遗传育种学家吴绍骙出生。&img:http://img.lssdjt.com/201002/5/C81239996.jpg&吴绍骙（1905—1998），农业教育家，玉米遗传育种学家。安徽省嘉山县人。1929年毕业于金陵大学农学院农艺系。1934—1938年在美国明尼苏达大学农学院深造，获博士学位。1938年回国后曾任广西大学农学院、金陵大学农学院教授；贵州省农业改进所技术专员。1949年后，历任河南农学院副院长；中国农学会、中国作物学会、中国遗传学会理事；中国农业科学院学术委员会委员；农牧渔业部科学技术委员会委员；第三至第六届全国人大代表；河南农业大学名誉校长、一级教授；河南省人大常委会副主任。长期从事玉米良种研究，对我国玉米生产的发展作出了卓越贡献。1939年在美国农艺学会会报上发展的“玉米自交系血缘与杂交组合表现之间的关系”一文，提出了不同来源的自交系杂交比亲缘关系较近的自交系间杂交具有更大的杂种优势。这一科学论断，被国内外玉米育种家所公认。1949年，在全国农业工作会议上发表了“利用杂交优势增进玉米产量”的学术报告，提出以选育推广品种间杂交种作为中国发展玉米杂种优势利用的主要途径的建议，被政务院颁布的五年良种普及方案和农业部制订的“全国玉米改良计划”所采纳。1952年，与洛阳农业试验站合作，育成中国第一个大面积推广的玉米综合品种“洛阳混选1号”。在1957年中国农业科学院成立大会上，宣读了“从一个综合品种——洛阳混选1号的推广谈玉米杂种优势的利用和保持”论文，为杂种优势的利用辟出了新途径。以后，他又发表了“杂种优势在新中国玉米生产上利用及其前瞻”、“对当前玉米杂交育种工作的三点建议”、“异地培育对玉米自交系的影响及其在生产上利用可能性的研究”等论文。在1956年，他倡导的异地培育方法，一直为全国各育种单位所采用。他领导的河南农业大学玉米研究室，先后育成并大面积推广了豫农704、豫单5号、豫双5号等优良玉米杂交种，分别荣获全国和河南省科学大会颁发的重大科技成果奖。&吴绍骙，农业教育家和作物育种学家，中国玉米育种奠基人之一。他长期从事玉米杂种优势利用研究，最早提出根据自交系类型异同或亲缘远近合理配制玉米双交种和选二环系的原则；50年代初在国内倡导玉米品种间杂交种和综合种的选育利用，并采用异地培育法以加速世代进程，为发展我国玉米育种做出了贡献。（历史今天LSJT）&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1908年02月12日","title":"中国第一家钢铁联合企业","category":"","url":"http://www.lssdjt.com/d/19080212.htm","detail":{"year":1908,"month":2,"day":12,"lunar":"戊申年正月十一","title":"中国第一家钢铁联合企业","content":"在110年前的今天，1908年2月12日 (农历正月十一)，中国第一家钢铁联合企业。&1908年2月，盛宣怀将大冶山铁厂、汉阳铁厂、萍乡煤矿合并，组成中国第一家钢铁联合企业--汉冶萍煤铁厂矿公司。&作为公司主体的汉阳铁厂创办于1889年，开始由张之洞负责筹建，耗资巨大，投产后却连年亏损。至1896年被迫改为“官督商办”，由盛宣怀招股100万两接办。&盛宣怀为节省开始，又招股100万两，于1898年开办萍乡煤矿，以供应汉阳铁厂燃料。&汉冶萍公司成立后，盛宣怀大举引进亲朋故旧，公司营私舞弊、侵吞日甚，只好以公司财产和大冶矿砂为抵押，连年向外国举债，勉强维持经营。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1910年02月12日","title":"十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号","category":"","url":"http://www.lssdjt.com/d/19100212.htm","detail":{"year":1910,"month":2,"day":12,"lunar":"庚戌年正月初三","title":"十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号","content":"在108年前的今天，1910年2月12日 (农历正月初三)，十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号。&1910年2月12日（距今108年），入藏川军进驻拉萨，十三世达赖喇嘛在英印当局鼓动下逃往印度。&清政府为了加固边陲，派遣川军进驻西藏。1909年6月，川军入藏，达赖密令藏军沿途抗阻。6月25日，清政府宣布达赖罪状，革去其“阿旺罗布藏吐布丹甲错济寨汪曲欲勒朗结达赖喇嘛”的名号，同时令驻藏大臣联豫依例寻访灵童，另立新达赖。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1910年02月12日","title":"广州新军起义失败，倪映典牺牲","category":"逝世","url":"http://www.lssdjt.com/d/1910212.htm","detail":{"year":1910,"month":2,"day":12,"lunar":"庚戌年正月初三","title":"广州新军起义失败，倪映典牺牲","content":"在108年前的今天，1910年2月12日 (农历正月初三)，广州新军起义失败，倪映典牺牲。&1910年2月12日（距今108年），同盟会会员广州新军炮兵排排长倪映典乘广州警察与新军发生冲突，率新军起义，击毙管带齐汝汉，分三路进攻广州城。次日，遭清巡防营统领吴宗禹等突然袭击，倪映典中弹牺牲，年仅26岁。&义军溃退，阵亡百余人，被捕百余人，另有百余人撤至香港，起义失败。是年为庚戌年，广州新军起义又称“庚戌广州新军之役”。&img:http://img.lssdjt.com/201002/5/DB0742759.jpg&倪映典（1885～1910年）字炳章。合肥北乡吴店（今属长丰县）人。幼随父学医。1904年考入安徽武备学堂，不久加入岳王坐。毕业后至江宁，入江南炮兵速成学堂校科。结业后任新军第九镇炮兵队官，与赵声、吴 谷、柏文蔚等进行反清革命活动。后任第三十一混成协炮兵营管带，与熊成基等谋起义。事泄后逃避缉捕至广东赵声处。经赵声介绍加入同盟会，改名倪端 ，任新军炮队见习排长。1909年广东革命党人准备起义。次年2月因新军与警察局发生冲突 ，群情汹汹，他当机立断决定提前起义。2月12日，将管带齐汝汉击倒，率部攻城，因受伤 堕马被俘牺牲。1912年被南京临时政府追赠为陆军上将。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1912年02月12日","title":"清帝退位，封建君主制结束","category":"","url":"http://www.lssdjt.com/d/19120212.htm","detail":{"year":1912,"month":2,"day":12,"lunar":"辛亥年腊月廿五","title":"清帝退位，封建君主制结束","content":"在106年前的今天，1912年2月12日 (农历腊月廿五)，清帝退位，封建君主制结束。&img:http://img.lssdjt.com/200402/12/A322046554.jpg&摄政王载沣与其子溥仪、溥杰&1912年2月12日（距今106年），隆裕太后带着清王朝的末代皇帝溥仪，在养心殿里，“挥泪对宫娥”，举行了最后一次朝见礼仪。在中国历史上延续了两千多年的封建君主专制制度被推翻了。&辛亥革命爆发后，帝国主义感到公开武装干涉中国革命已无济于事，就在“中立”的幌子下，抓紧物色新的奴才，极力扶持袁世凯。此时怀有野心的袁世凯则企图依靠帝国主义的支持，向革命派施加压力，以使革命派向他妥协。经过英国公使朱尔典和袁世凯的一番密谋后，由英国驻汉口领事出面，向湖北军政府提出南北停战议和的建议。以停战、清帝退位、袁世凯为总统三项为议和条件，在孙中山回国之前，议和谈判就在上海英租界市政厅开始了。孙中山反对南北议和，于1912年1月11日宣布自任北伐军总指挥，制定了六路北伐计划。当时英、美、德、日各国军舰驶进长江，蠢蠢欲动，造成即将“武装干涉”的局势。使革命党的许多领导人非常害怕，这时，临时政府刚刚成立，革命还在进行，经济也很困难。帝国主义又在财政上施加压力，封锁了南方革命军占领下各岸口的海关税款，不让临时政府动用，混进临时政府里的立宪派、旧官僚，与帝国主义暗中勾结，借口怕引起外国干涉，反对孙中山出兵抗击袁世凯。在内外交迫的形势下，革命党人只得向袁世凯作出让步。1月22日，孙中山表示：如果清朝皇帝退位，袁世凯宣布绝对赞成共和，自己可以辞去临时大总统的职务，让袁世凯来当大总统。&袁世凯得到这个保证，心里安定了，便指使他在北洋军中的心腹段祺瑞等，联名发出通电，“立即采取共和政体”，逼迫清朝皇帝退位。并许给皇室以特殊“优待”。制定的《优待条例》规定：（1）清帝称号不变；（2）每年由国民政府给予四百万元；（3）清帝仍居清宫，以后移居颐和园；（4）原有私产由民国保护等等。2月6日，参议院通过了《优待条例》。2月12日，清朝末代皇帝退位。这样，统治中国长达268年的清王朝被推翻，这是辛亥革命的重大成果。（lsjt.cn）&清帝退位第二天，袁世凯声明赞成“共和”，同一天，孙中山宣布辞去临时大总统。3月10日，袁世凯在北京宣誓就职，窃取了辛亥革命的胜利果实。&img:http://img.lssdjt.com/200905/23/72232018956.jpg&“人去堂空”的大堂宝殿&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1920年02月12日","title":"民国绝色日本女谍李香兰出生","category":"出生","url":"http://www.lssdjt.com/d/19200212.htm","detail":{"year":1920,"month":2,"day":12,"lunar":"己未年腊月廿三","title":"民国绝色日本女谍李香兰出生","content":"在98年前的今天，1920年2月12日 (农历腊月廿三)，民国绝色日本女谍李香兰出生。&img:undefined&img:http://img.lssdjt.com/201207/4/28125849660.jpg&李香兰，在中国电影的“人物志”上是不愿被提及但又绕不过去的人物，就像1937至1945年间的中国电影史并非空白的胶片，它也记录了许多故事，许多人物。李香兰被誉为银幕上的“金鱼美人”，她演唱的很多歌曲流传至今。但是恐怕没有多少人知道，这位活跃在中国早期电影银幕上的天使，竟是一个日本人，而且用她一生中最美好的岁月和最出众的才华，为日本侵华战争出力。但她的这一段人生历程，又非一个弱小的日本女人所能决定和掌握的。&李香兰原名山口淑子，家人称她为豆豆。1920年02月12日（距今98年）出生于中国辽宁省奉天附近的北烟台，不久举家迁往抚顺。山口淑子出生在日本一个汉学世家，祖父是佐贺县的汉学学者，父亲受其影响早年到中国学习，后任职于“满铁”公司。山口淑子少年时代留在脑海里的那片血红让她终生难忘：1932年，她亲眼看到几名被绑的中国人被日本宪兵当场枪杀，血肉模糊。后来她才知道那与3000名中国平民遭日军屠杀的平顶山惨案有关。平顶山事件中，由于父亲因“通敌”受到拘留，事后山口淑子一家迁居沈阳。13岁时，山口淑子认了父亲的中国同学、当时的亲日派沈阳银行总裁李际春为养父，她也因此有了一个好听的名字——李香兰。&1943年，年轻幼稚的李香兰满怀着对中国和日本的爱，对未来生活的憧憬，来到北平，以“潘淑华”这个名字在北平翊教女中念书。由于她从小天生丽质，说一口流利的汉语，又有一副美妙的歌喉，她的艺术天分和特殊出身很快就被日本侵略者操纵策划的伪“满洲电影协会”相中。他们动员她入会，并决定将她大力包装，作为中国歌星推出，为侵略政策鼓噪。年幼无知的她心中满怀对伪“满洲国”的无限希望，在日本奉天广播电台新节目《满洲新歌曲》中演唱了《渔家女》《昭君怨》《孟姜女》等中国歌曲，更以一曲《夜来香》而声名大噪。“歌星李香兰”迅速在歌坛和影坛走红，成为家喻户晓的“超级巨星”。大红大紫之后，李香兰还陆续演了一些替日军宣传，或者粉饰日本侵略战争的电影。当时谁都以为她是中国人，这也为她带来了以后的不幸。&img:http://img.lssdjt.com/201207/4/17125849191.jpg&随着日寇侵华战争不断升级，太平洋战争的爆发，美英两国对日宣战。日本成为世界人民的敌人，深陷泥沼之中。一面是杀气腾腾，一面是歌舞升平，在刀光剑影中，她的歌声像搀和了迷魂药的葡萄酒，在抚慰人心灵的同时也消磨其旺盛的斗志。虽然身处乱世，她受欢迎的程度却有增无减。太平洋战争开战的前期，她在“日本剧场”的演出受到观众的热情捧场，居然有七圈半的影迷包围在她身边，发生了混乱，成为轰动一时的新闻。&流利的汉语、日语，令人惊艳的外貌以及犹如当时好莱坞玉女红星狄安娜的欧洲声乐唱腔，完全体现了日本人对于中国女人的理想憧憬。就这样李香兰成了关东军推行战争政策中的“糖衣炮弹”。她拍摄了《木兰从军》与《万世流芳》，在《万世流芳》中她因扮演林则徐的女儿而蜚声中国影坛。她对这两部电影有不同的解释，她认为它们完全可以被中国观众从爱国抗敌、抗日的角度去理解，她甚至说这是中、日双方都能接受的电影。&img:http://img.lssdjt.com/201207/4/33125850967.jpg&她真正红火是上世纪50年代继演出好莱坞电影及百老汇歌剧后，应香港电影公司之邀拍摄的几部电影《金瓶梅》、《一夜风流》等，其中的插曲都由她亲自演绎并灌成唱片。虽然有人指责她出演的电影充满日本军国主义色彩，但是，艺术不可能完全成为军国主义的宣传工具。在《支那之夜》中，李香兰留给观众的印象是一个美艳的中国女性及其甜美的歌声，但是“支那”这个对中华民族带有侮辱性的词汇却极容易刺痛国人的情感。&山口淑子的“李香兰时代”正值日本侵华时期。《李香兰》的作者之一藤原作弥说，“她在祖国日本和故国中国之间的夹缝中受到命运捉弄，度过了非常苦恼的青春岁月。”对此，山口淑子说有两件事让她终生难忘，至今想起来还觉得心酸。&1938年10月，18岁李香兰作为“日满亲善”代表首次回日本，兴奋之中她万万没想到，当验过护照刚要下船时，听到官员凶狠地喝叫：“你还是日本人吗?一等国民却穿着支那服，不觉得羞耻吗?”山口淑子说：“当时我都蒙了，不明白那个日本人为什么说那种话，为此我十分苦恼。”后来在东京，当她身穿中式服装演唱中国歌曲时，掌声中不时传来谩骂。这使她对祖国日本的幻想开始破灭，她感到可悲的，“不是为日本人错把我当成中国人而歧视，而是祖国的日本人对我出生的中国——我母亲之国的侮辱。”&img:http://img.lssdjt.com/201207/4/1D125850420.jpg&在北平的一次记者招待会后，有位年轻记者追上来问她：“李香兰，你不是中国人吗?为什么演出《支那之夜》《白兰之歌》那样侮辱中国的电影?你中国人的自豪感到哪里去了?”面对责问，她道歉说：“那时我年轻不懂事，现在很后悔。在此向大家赔罪，再不干那种事了。”追忆往事，山口淑子说：“在那个战争年代，为了生存，我的确是拼足了力气学唱歌”。她称，对那些曾为军国主义服务、歧视中国人的电影而感到内疚。因受不了“李香兰”身份的重压，她在1944年从“满映”辞职，客居上海。&1945年日本战败，李香兰被军事法庭以“汉奸罪”嫌疑审讯，后因公布了自己的日本人身份得以幸免。而同样被起诉的川岛芳子却因旗人的身份被视为叛国罪。告别了“李香兰”的山口淑子，回国后跨入影坛，其间甚至想过要到好莱坞发展，后因故放弃。1958年，山口淑子与外交官大鹰弘坠入爱河，婚后改姓大鹰淑子，并退出演艺界当起了外交官夫人。1969年，已将50岁的大鹰淑子圆了记者梦，当起了富士电视台的节目主持人，还前往越南、柬埔寨、中东等战争前线，采访过阿拉法特、曼德拉等风云人物。1974年，频频在电视上出镜的大鹰淑子在田中角荣首相的劝说下出马竞选，从此当了18年的参议院议员。&1975年，已是国会议员的大鹰淑子访问平壤，路经北京时，受到中日友好协会会长廖承志的盛情款待。1978年，她再次访问了留下过青春足迹的北京、上海、哈尔滨和长春等地。同年08月，她含着泪水看了中日缔结和平友好条约的实况转播。1992年，山口淑子从参议院退休。丈夫去世后，她选择了独居。其间，她仍担任着“亚洲女性基金”的副理事长。她希望以此促成日本政府向战争受害者、当年的从军“慰安妇”道歉赔偿。&李香兰跌宕起伏的人生经历成为很多日本人心中的传奇，因而屡屡被被改编为剧本、搬上大银幕。&img:http://img.lssdjt.com/201207/4/45125850250.jpg&img:http://img.lssdjt.com/201207/4/EA125850144.jpg&img:http://img.lssdjt.com/201207/4/19125851178.jpg&img:http://img.lssdjt.com/201207/4/C5125851181.jpg&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1922年02月12日","title":"意选出新教皇命名庇护十一世","category":"","url":"http://www.lssdjt.com/d/19220212.htm","detail":{"year":1922,"month":2,"day":12,"lunar":"壬戌年正月十六","title":"意选出新教皇命名庇护十一世","content":"在96年前的今天，1922年2月12日 (农历正月十六)，意选出新教皇命名庇护十一世。&img:http://img.lssdjt.com/200905/17/E5142833498.jpg&庇护十一世在罗马的加冕仪式&1922年2月12日（距今96年），米兰教区大主教红衣主教阿希尔-拉蒂被选为教皇，将以庇护十一世之名开始统治。&阿希尔·拉蒂生于米兰附近小镇德西奥的一个中产阶级家庭。65岁的新教皇欲继承其前任本尼狄克十五世的纲领，为建立梵蒂冈和意大利政府间的良好关系，为世界和平而努力。他是第257任教皇。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1923年02月12日","title":"我国数学家周毓麟出生","category":"出生","url":"http://www.lssdjt.com/d/19230212.htm","detail":{"year":1923,"month":2,"day":12,"lunar":"壬戌年腊月廿七","title":"我国数学家周毓麟出生","content":"在95年前的今天，1923年2月12日 (农历腊月廿七)，我国数学家周毓麟出生。&img:http://img.lssdjt.com/201002/5/621415775.jpg&周毓麟（1923-），由于在理论数学与应用数学方面的研究成就，而获得华罗庚数学奖。&周毓麟原籍浙江镇海，生于上海。1945年毕业于上海大同大学数学系。1957年获苏联莫斯科大学数学力学系物理数学科学副博士学位。中国工程物理研究院北京应用物理与计算数学研究所研究员。对非线性抛物型、非线性椭圆型方程和具孤子解的非线性发散方程（组）进行了系统的长期研究，取得了一系列完整而深刻的结果，作出了重要贡献。对Landau-Lifshitz型方程进行的全面研究，受到了国内外知名学者的重视。在计算数学、流体力学及其计算方法的研究方面取得了丰硕成果。完整地建立起离散泛函分析的基本理论，并将偏微分方程中的内插不等式等应用于有限差分理论中。1991年当选为中国科学院院士（学部委员）。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1924年02月12日","title":"考古学家打开3300年前古埃及法老国图特安国王的石棺","category":"","url":"http://www.lssdjt.com/d/19240212.htm","detail":{"year":1924,"month":2,"day":12,"lunar":"甲子年正月初八","title":"考古学家打开3300年前古埃及法老国图特安国王的石棺","content":"在94年前的今天，1924年2月12日 (农历正月初八)，考古学家打开3300年前古埃及法老国图特安国王的石棺。&img:http://img.lssdjt.com/200905/17/21142820301.jpg&国王的镀金木像，他手执一柄鱼叉站在木筏上&1924年2月12日（距今94年），当图特安哈门国王的金色木乃伊棺椁被揭开时，3300年的沉默被透不过气的惊愕打破了。霍华德-卡特和他的一组埃及专家为了这一时刻的到来辛苦地工作了几个月。科学家和上层人士听说，图特安哈门的石棺即将揭开，立即蜂拥到埃及卢克索。许多人冒着令人窒息的酷热站在国王的陵墓外希望获得成为首批观看者的特权。（lsjt.net）&用沉甸甸的花岗石雕刻成的石棺盖由一台滑车抬起，灯光对准了棺内，卡特移开了亚麻裹尸布，展现出一个金子的真人大小的人形，胸前手握一根王杖，一只枯萎的橄榄叶花冠围在额部，太阳穴两旁绕着一条镀金的蛇，象活着一样，有光泽的眼睛是雕刻的水晶石。&对一些科学家来说，真正的精彩的东西还有待发现，里面还有已成木乃伊的幼王的遗体。&img:http://img.lssdjt.com/200905/17/87142820624.jpg&卡特及其助手轻轻地移开金体上的保护物&img:undefined&img:http://img.lssdjt.com/200905/17/19142820650.jpg&霍华德·卡特在墓穴内工作&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1924年02月12日","title":"格什温的奇迹《蓝色狂想曲》问世","category":"","url":"http://www.lssdjt.com/d/1924212.htm","detail":{"year":1924,"month":2,"day":12,"lunar":"甲子年正月初八","title":"格什温的奇迹《蓝色狂想曲》问世","content":"在94年前的今天，1924年2月12日 (农历正月初八)，格什温的奇迹《蓝色狂想曲》问世。&img:undefined&img:http://img.lssdjt.com/200905/17/E8142821704.jpg&乔治·格什温&1924年2月12日（距今94年），以单簧管发出的第一声哀诉，乔治·格什温的《蓝色狂想曲》使11日晚来纽约市风神大厅欣赏首场演出的听众大为震惊。保罗·怀特曼的管弦乐队演奏的《蓝色狂想曲》显得爵士乐般的纯朴。尽管还有些不尽成熟之处，但格什温以其独特的方式，意味深长地表达了自己的思想。听众为之动容，许多剧院常客也为这位音乐新秀所慑服。&1924年诞生了音乐界传奇性人物格什温(1898-1937)的两部最著名的大型乐曲：音乐剧《夫人，再见吧!》和《蓝色狂想曲》。格什温写过无数流行歌曲，但又是一位创作严肃作品的重要作曲家。&根据乔治·格什温的黑人民间歌剧《波吉与贝丝》所拍摄的音乐片夺得了1959年的奥斯卡最佳作曲奖。影片的背景是南卡罗来纳州鲇鱼街的贫民区，描写了跛足乞丐波吉(西德尼·波蒂埃饰)与漂亮莽撞的贝丝(多萝茜·丹德里奇饰)悲剧性的爱情故事。该片的舞台剧版本最初于1935年由戏剧协会在纽约上演。&img:http://img.lssdjt.com/200905/17/2E142821122.jpg&音乐片《波吉与贝丝》&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1930年02月12日","title":"中国自由大同盟成立","category":"","url":"http://www.lssdjt.com/d/19300212.htm","detail":{"year":1930,"month":2,"day":12,"lunar":"庚午年正月十四","title":"中国自由大同盟成立","content":"在88年前的今天，1930年2月12日 (农历正月十四)，中国自由大同盟成立。&img:http://img.lssdjt.com/200402/12/5322054176.jpg&中国自由运动大同盟宣言&1930年2月12日（距今88年），由鲁迅、柔石、郁达夫、田汉、夏衍、冯雪峰等人在上海发起成立了中国自由运动大同盟，简称自由大同盟。其宗旨是要争取言论、出版、结社、集会等自由，反对国民政府统治。后自由大同盟出版了刊物《自由运动》，相继在各地成立了50多个分会，吸收了许多学校、文艺团体和工人组织参加。&自由大同盟是中共领导的外围革命群众团体，自成立之日起即遭到国民政府压制。1931年2月，自由大同盟主席龙大道在上海牺牲，遂自行解散。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1934年02月12日","title":"法国人民平息法西斯分子的暴乱","category":"","url":"http://www.lssdjt.com/d/19340212.htm","detail":{"year":1934,"month":2,"day":12,"lunar":"癸酉年腊月廿九","title":"法国人民平息法西斯分子的暴乱","content":"在84年前的今天，1934年2月12日 (农历腊月廿九)，法国人民平息法西斯分子的暴乱。&1934年2月12日（距今84年）法国人民平息法西斯分子的暴乱。&1930年后，法国陷入经济危机，政治形势动荡，出现了“火十字团”、“爱国青年”等法西斯团体。1933年底，白俄侨民斯达维斯基金融投机案被揭露，旭丹内阁在丑闻中倒台，各法西斯组织借此攻击共和国和议会制度。1934年2月6日，国民议会正在波旁宫讨论内阁名单，各法西斯组织成员在波旁宫周围集会示威，声讨与丑闻有关的议员。示威队伍与警卫发生冲突，导致几十人死亡。示威者还扬言要推翻共和国。达拉第内阁在骚动中倒台。法国工人为维护共和国和议会制度，同法西斯分子在巴黎街头展开斗争。2月9日，共产党组织“反法西斯联盟”。12日，总工会号召举行总罢工，数十万示威的工人走向街头。法国人民在“统一行动”的宗旨下团结起来，平息了法西斯分子的暴乱，保卫了共和国。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1939年02月12日","title":"印度援华医疗队到达延安","category":"","url":"http://www.lssdjt.com/d/19390212.htm","detail":{"year":1939,"month":2,"day":12,"lunar":"戊寅年腊月廿四","title":"印度援华医疗队到达延安","content":"在79年前的今天，1939年2月12日 (农历腊月廿四)，印度援华医疗队到达延安。&img:http://img.lssdjt.com/200905/17/2D142614265.jpg&毛泽东接见印度援华医疗队。左二：柯棣华，右二：爱德华&1939年2月12日，印度援华医疗队经长途跋涉，到达延安，受到热烈欢迎，毛泽东亲自接见了他们。&1937年年底，印度国民大会决定派遣医疗队援华抗日。今年1月9日，该医疗队乘海轮从盂买出发。17日到达广州，队长是爱德华大夫，柯棣华是该队著名医生之一。&img:http://img.lssdjt.com/200905/17/44142614583.jpg&1937年10月1日（距今81年）叶剑英在武汉接见印度医疗队。&后左三叶剑英，前左二柯棣华，（lsjt.cn）左三爱德华&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1942年02月12日","title":"东北抗日联军将领赵尚志被俘牺牲","category":"逝世","url":"http://www.lssdjt.com/d/19420212.htm","detail":{"year":1942,"month":2,"day":12,"lunar":"辛巳年腊月廿七","title":"东北抗日联军将领赵尚志被俘牺牲","content":"在76年前的今天，1942年2月12日 (农历腊月廿七)，东北抗日联军将领赵尚志被俘牺牲。&img:http://img.lssdjt.com/200905/17/9D142545203.jpg&东北抗日联军总司令赵尚志&1942年2月12日（距今76年），东北抗日联军第三军军长赵尚志率小部队袭击萝北县梧桐河伪警察分所时，被混入队伍里的特务刘德山开枪击成重伤，被俘后拒绝医治，流血而死。（LiShiJinTian.com）&赵尚志，辽宁朝阳人。1925年加入中国共产党，并进入黄埔军校学习。1926年回到东北，曾多次被捕入狱，九一八事变后出狱，参加抗日武装斗争。历任满洲省委军委书记、巴彦游击队参谋长、中国工农红军第三十六军江北独立师政治部主任等职。1934年以后，赵尚志历任东北反日游击队哈东支队司令、东北人民革命军第三军军长、北满抗日联军总司令兼抗日联军第三军军长等职，并担任中共北满临时省委执委主席。他团结北满各抗日武装，转战于松花江两岸，骁勇善战，威震敌胆。1940年1月，赵尚志被中共北满临时省委常委会错误开除出党。赵尚志虽受到不公正对待，但并没有动摇对共产主义的信念。当年秋，他由苏联回国，自己扩充队伍，在汤原、鹤立一带坚持武装斗争，直至牺牲。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1951年02月12日","title":"教育部接管燕京大学","category":"","url":"http://www.lssdjt.com/d/19510212.htm","detail":{"year":1951,"month":2,"day":12,"lunar":"辛卯年正月初七","title":"教育部接管燕京大学","content":"在67年前的今天，1951年2月12日 (农历正月初七)，教育部接管燕京大学。&img:http://img.lssdjt.com/200402/12/C42218191.jpg&燕大学生欢迎中央教育部长马叙伦等莅校讲话&新中国成立后，中央政府就筹划接收国民党统治下的和外国人开办的各级学校，使教育尽快适应新中国的建设与革命需要，并陆续接受了一些。&1950年12月，政务院第65次政务会议通过决定：《接受美国津贴的文化教育救济机关及宗教团体》。&1951年1月11日（距今67年），教育部又根据政务院的决定作了具体部署，并召开了一些会议，强调新中国不允许外国人在我们国家内办学校的方针。首批确定的改为公办的有11所，其中有燕京大学、协和医学院等；中国人自办，仍维持私立，政府给予补贴的有如沪江大学、东吴大学等。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1954年02月12日","title":"第一支外国球队访问中国","category":"","url":"http://www.lssdjt.com/d/19540212.htm","detail":{"year":1954,"month":2,"day":12,"lunar":"甲午年正月初十","title":"第一支外国球队访问中国","content":"在64年前的今天，1954年2月12日 (农历正月初十)，第一支外国球队访问中国。&1954年2月12日（距今64年）至3月13日，匈牙利足球队访问中国。他们先后在北京、上海、武汉等地与中央体院队、火车头队、东北队、八一队、华东体院队、中南体院队和西南体院进行了11场足球比赛，并全部获胜。这是解放后第一支外国足球队来访，对推动我国足球运动的发展产生了较大影响。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1958年02月12日","title":"中央号召全国“除四害”","category":"","url":"http://www.lssdjt.com/d/19580212.htm","detail":{"year":1958,"month":2,"day":12,"lunar":"丁酉年腊月廿四","title":"中央号召全国“除四害”","content":"在60年前的今天，1958年2月12日 (农历腊月廿四)，中央号召全国“除四害”。&img:http://img.lssdjt.com/200905/17/8414238285.jpg&往展览会送“除四害战利品”的车&1958年2月12日（距今60年），中共中央、国务院发出《关于除四害讲卫生的指示》。&《指示》提出要在10年或更短一些的时间内，完成消灭苍蝇、蚊子、老鼠、麻雀的任务（后来将“麻雀”改为“臭虫”），使我国人民转病弱为健强，转落后为先进。1958年是全国向四害和疾病大进军的第一年。各基层单位每星期、各大单位每月检查评比一次，年终检查评比一次。指示发出后，全国掀起除“四害”运动。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1958年02月12日","title":"国际共产主义运动活动家加香逝世","category":"逝世","url":"http://www.lssdjt.com/d/1958212.htm","detail":{"year":1958,"month":2,"day":12,"lunar":"丁酉年腊月廿四","title":"国际共产主义运动活动家加香逝世","content":"在60年前的今天，1958年2月12日 (农历腊月廿四)，国际共产主义运动活动家加香逝世。&img:http://img.lssdjt.com/201002/5/DF0928851.jpg&加香（1869～1958）法国共产党创始人和领导人之一，国际共产主义运动活动家。1869年9月20日（距今149年）出生，1958年2月12日卒于巴黎。1891年加入法国工人党。1906～1912年任统一社会党宣传总部代表。1912年起任《人道报》总编辑，1918 年起任该报社社长。1912年当选巴黎市议员，塞纳省议员，1914年当选法国国会议员。1920年2月，加香主持统一社会党斯特拉斯堡代表大会，通过退出第二国际的决议。同年12月下旬，在社会党图尔代表大会上主持通过加入共产国际的决议。宣布成立法国共产党，初称“社会党（共产国际法国支部）”，1921年10月更名现称。1923年和1927年，因谴责法国政府对外侵略两次被捕入狱 。1935年初参与创建法国人民阵线，10月当选参议员。1936 年5月人民阵线大选获胜后，任法共议会党团主席。第二次世界大战期间为反法西斯抵抗运动领导人之一。1941年秋被捕。战后被选进1945年的立宪会议和1946年的国民议会 ，反对法国对印度支那和阿尔及利亚的侵略战争。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1974年02月12日","title":"苏联持不同政见者索尔仁尼琴被拘留","category":"","url":"http://www.lssdjt.com/d/19740212.htm","detail":{"year":1974,"month":2,"day":12,"lunar":"甲寅年正月廿一","title":"苏联持不同政见者索尔仁尼琴被拘留","content":"在44年前的今天，1974年2月12日 (农历正月廿一)，苏联持不同政见者索尔仁尼琴被拘留。&img:http://img.lssdjt.com/200905/17/2F142054522.jpg&索尔仁尼琴被驱逐&1974年2月12日苏联持不同政见着，诺贝尔奖金获得者索尔仁尼琴在莫斯科公寓里被捕。&索尔仁尼琴，1918年生于高加索基斯洛夫茨克市。原苏联俄罗斯作家。1941年罗斯托夫大学物理数学系毕业。卫国战争爆发后参军。1942年入炮兵学校受训，结业后任大尉炮兵连长。1945年因“政治问题”在前线被捕，判刑8年。刑满后流放哈萨克斯坦。1956年解除流放，次年恢复名誉。&1962年经赫鲁晓夫批准发表以劳改营为题材的中篇小说《伊凡·杰尼索维奇的一天》，引起国内外强烈反响。1967年5月16日（距今51年）向苏联第四次作家代表大会散发“公开信”，要求“取消对文艺创作的一切公开和秘密的检查制度”。1968年谴责苏联劳改营的长篇小说《癌病房》和《第一圈》在西欧发表。1970年获诺贝尔文学奖金。翌年，德、法两国同时出版他的长篇《1914年8月》。1973年12月巴黎出版他的《古拉格群岛》第一卷（全书共3卷，1976年出齐）。这是一部恃写性长篇小说，指责从十月革命以来苏联社会“非人的残暴统治”。1974年2月12日索尔仁尼琴被拘留，苏联最高苏维埃主席团宣布剥夺其苏联国籍，驱逐出境，离苏后前往西德、瑞士。1974年10月美国参议院授予他“美国荣誉公民”称号，后移居美国。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1978年02月12日","title":"教育部改革中小学教学","category":"","url":"http://www.lssdjt.com/d/19780212.htm","detail":{"year":1978,"month":2,"day":12,"lunar":"戊午年正月初六","title":"教育部改革中小学教学","content":"在40年前的今天，1978年2月12日 (农历正月初六)，教育部改革中小学教学。&1978年2月12日，教育部发布《全日制十年制中小学教学计划试行草案》。规定：全日制中小学学制为十年，中学五年，小学五年。中学按初中三年、高中二年分段。统一秋季始业。并对各年级政治课和文化课时间、学工、学农、学军、“兼学”的时间作为规定。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1980年02月12日","title":"国务院颂布《中华人民共和国学位条例》","category":"","url":"http://www.lssdjt.com/d/19800212.htm","detail":{"year":1980,"month":2,"day":12,"lunar":"己未年腊月廿六","title":"国务院颂布《中华人民共和国学位条例》","content":"在38年前的今天，1980年2月12日 (农历腊月廿六)，国务院颂布《中华人民共和国学位条例》。&img:http://img.lssdjt.com/200905/17/3D14208769.jpg&中国首批18位博士学位获得者在接受博士学位证书&1976年，教育部和国务院科技干部局联合组织的学位小组，拟订了《中华人民共和国学位条例（草案）》，经审议修改，1980年2月初由人大常委会第十三次会议讨论通过。1980年2月12日，国务院颂布《中华人民共和国学位条例》，条例规定中国学位分学士、硕士、博士三级，1981年1月1日正式实行。1983年2月27日国务院学位委员会和北京市人民政府在人民大会堂联合召开我国首批博士和硕士学位授予大会，徐文耀、马中骇、谢惠民等18位英才获得博士学位，成为我国自己培育的第一批博士。 1983年10月19日，我国首次培养出了第一批文科博士。至此，我国的学位制度全面趋于完善、成熟。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1980年02月12日","title":"西班牙网球运动员胡安·卡洛斯·费雷罗出生","category":"出生","url":null},{"date":"1986年02月12日","title":"英法海峡隧道条约正式签字","category":"","url":"http://www.lssdjt.com/d/19860212.htm","detail":{"year":1986,"month":2,"day":12,"lunar":"丙寅年正月初四","title":"英法海峡隧道条约正式签字","content":"在32年前的今天，1986年2月12日 (农历正月初四)，英法海峡隧道条约正式签字。&img:http://img.lssdjt.com/200402/12/AE22150975.jpg&法国总统密特朗和英国首相撒切尔夫人交换英法海峡隧道条约文本&1986年2月12日英国首相撒切尔夫人和法国总统密特朗在英国东南部的坎特伯雷大教堂参加了英法两国海峡隧道条约的签字仪式，从而正式确认了两国政府对于建造海峡隧道工程的承诺。&因法国宪法规定总统不能签署对外条约，当天在条约上签字的是英国外交大臣杰弗里·豪和法国对外关系部长罗朗·迪马。&在签字仪式上，撒切尔夫人说，这项条约为英法两国的工业合作写下了新的篇章，并且对整个欧洲来说也是一个重要的事件。密特朗总统指出，这项条约是两国人民关系史上的一个重要里程碑。&英国同欧洲大陆的联系自古以来主要是通过英吉利海峡进行摆渡。海峡间的运输极为频繁。以1984年为例，往返运输客运为两千万人次，货运达两千万吨。这样繁忙的往来，使人越来越感到解决海峡运输问题是势在必行了。&早在1751年，法国学者尼克拉·德马雷曾写过一篇《古代英法接壤论》，阐明上古时代英法两国的国土是连接在一起的。1802年法国工程师马悌厄曾向拿破仑一世建议修筑一条海底隧道直通英国，但被否决了。以后，许多人又接连提出过各种开凿英法海峡隧道的建议。现代欧洲经济的发展再次把这一隧道工程迫切地提到人们面前。1973年11月，英法两国政府签订了关于修建海底隧道的条约，并提出了具体方案。1978年，两国国营铁路公司恢复了对开凿隧道计划的研究。1984年11月，英国首相撒切尔夫人与法国总统密特朗达成基本协议。1985年5月，两国政府又邀请各国主要工程公司和银行财团提出工程计划草案。&法英领导人选定的方案是英法海峡隧道财团提出的。按照该方案的初步设计，在海峡最窄处的多佛尔—加来之间，于海底40米深处的白垩岩中，开凿两条长50余公里、直径7.3米的铁路隧道，其中37公里在海底。一条供巴黎—伦敦的火车通行，另一条供穿梭列车营运，专门载运乘汽车穿越海峡的人员及其车辆。在这两条主隧道的中轴线当中，再开一条直径4.5米的服务隧道，每隔375米与主隧道贯通，解决通风和维修等问题。该工程总耗资预计约530亿法郎。两国政府均不提供公共资金，全部利用私人资本建设。&两国政府同时责成英法海峡财团在15年内提出另修一条固定公路通道的方案。英法海峡财团是由两国15家公司和银行组成的。1993年海峡隧道完工后，高速火车通过海峡只需26分钟。全天营运，高峰时间可每3分钟开出一列火车，每小时可向两岸各运载四千辆汽车。两条隧道每年的客运量为4000万人次，货运量1300万吨。（历史上的今天）&据统计，1983年海峡的客运量为2400万人次，货运量2600万吨。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1987年02月12日","title":"苏联天体物理学家雅可夫·泽尔多维奇逝世","category":"逝世","url":"http://www.lssdjt.com/d/19870212.htm","detail":{"year":1987,"month":2,"day":12,"lunar":"丁卯年正月十五","title":"苏联天体物理学家雅可夫·泽尔多维奇逝世","content":"在31年前的今天，1987年2月12日 (农历正月十五)，苏联天体物理学家雅可夫·泽尔多维奇逝世。&泽尔多维奇1914年出生于明斯克（今白俄罗斯首都）。曾就读于列宁格勒大学，1931年毕业后前往莫斯科的苏联科学院化学物理研究所工作。泽尔多维奇早年从事核物理的研究，并参与了苏联的氢弹研制计划。1950年代，泽尔多维奇的研究领域转向宇宙学和粒子物理学，1958年成为苏联科学院院士。他是最早提出活动星系核的能量来自超大质量黑洞的人之一。1964年，泽尔多维奇提出银河系X射线源是双星系统中的中子星或者黑洞的吸积过程产生的。同年他还提出了宇宙微波背景辐射的存在。1972年，他与拉希德·苏尼亚耶夫预言了星系团对背景辐射的影响，这一现象被命名为苏尼亚耶夫-泽尔多维奇效应，可以用来测量星系团中物质的分布、哈勃常数的数值等等。1987年2月12日逝世。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1988年02月12日","title":"中国首家搬家公司--北京利康搬家公司开始营业","category":"","url":null},{"date":"1990年02月12日","title":"台湾1990大股灾始末","category":"","url":"http://www.lssdjt.com/d/19900212.htm","detail":{"year":1990,"month":2,"day":12,"lunar":"庚午年正月十七","title":"台湾1990大股灾始末","content":"在28年前的今天，1990年2月12日 (农历正月十七)，台湾1990大股灾始末。&img:undefined&img:http://img.lssdjt.com/201507/01233933298.jpg&1990年2月12日，台湾股市从最高点12682点一路崩盘，一直跌到2485点才止住。大盘在8个月内竟然跌掉了10000余点，跌得只剩下了零头!此刻，投资者才真正领悟到股灾的可怕。本文回顾了那场台湾股市泡沫破裂的历程。股市泡沫破灭的成本，最终主要由四种人承担。他们是：投资经验欠缺的个人投资者、挪用生产经营资金炒股的不务正业的机构和企业、负债炒股的个人投资者及非理性投资者。&台湾股市从启动到泡沫顶点经历了5年的时间。1985年7月台湾股市从600多点启动到1987年10月到达4600多点。受当时美国股灾影响，台湾股市狂跌了近3个月，一直跌到2300多点。之后行情迅速恢复，至1988年9月到达高点8870点。&受台湾金融当局宣布开征资本利得税影响，台湾股市开始第二次暴跌，最低至4873点。随后，管理层在投资者的巨大压力下宣布取消征收资本利得税的计划。1989年上半年指数快速收复失地，到六月创9000点新高，并在随后的几天内如期突破万点。&1990年1月，股市开始了最后的疯狂，创出了12495点的历史新高。当时市场乐观情绪的弥漫已经无法控制，人们认为股指将很快突破15000点。1990年爆发的海湾战争终于刺破了这场超级股市泡沫。从1990年2月到10月，股市由12682点狂泻到2485点。&img:http://img.lssdjt.com/201507/01232813577.jpg&台湾股市那一轮上涨的成因首先是台湾经济持续高增长。1951年至1987年，台湾年均经济增长达9%，为世界之首，并成为“亚洲四小龙”之一。劳动密集型出口导向模式为台湾赚取了大量外汇。1988年底，台湾外汇储备达760亿美元，仅次于日本，是当时人均外汇储备最高的经济体。&其次是新台币的升值预期。美国多次以台当局人为操纵汇率为由，威胁使用其“综合贸易法案第301条款”，逼迫台当局放宽汇率管制，让新台币升值，以减少对美贸易顺差。台湾货币当局被迫对新台币实施缓慢升值政策。&第三是流动性过剩。新台币的升值预期使得海外热钱大量涌入岛内，加之多年沉淀厚积的高额储蓄因利率不断走低而从银行体系外流，造成当时台湾流动性过剩难以消除的局面，其结果就是各种资产价格的飙升，土地和房地产价格在短时间内翻了两番。（历史上今天）&第四是投资渠道不畅。由于投资渠道不畅，长期经济增长所累积的居民财富大部分都以银行存款的形式累积在银行体系。当股市开始启动以后，在股市赚钱效应的吸引下，投资者的股票投资热情被调起，开始蜂拥入市。至1989年底，台湾股民开户数已高达500万户，可以说当时台湾几乎每个家庭都在参与“股市狂欢”。&台湾股市泡沫的破裂首先影响的是经济。新台币持续升值使得台湾传统的劳动密集型加工出口产业的国际竞争力大幅削弱。同时，泡沫经济的发生使岛内劳动力和土地成本大幅攀升，使台湾传统产业出现了大量倒闭和大规模外移。岛内传统产业迅速衰退，引发产业空洞化趋势。其次是促进了产业结构升级。新台币升值和股市暴涨导致岛内人均收入大幅增加，刺激了岛内服务业的发展。第三是对金融系统的影响。台湾股市泡沫破灭使得台湾股市和楼市双双下跌，这又使得银行金融系统开始发生经营危机。许多融资对象相继倒闭造成银行的呆账和坏账也大幅增加。&第一个启示是股市暴涨必有暴跌。其实，每一位入市的投资者都知道股市暴涨必有暴跌这个道理，但问题的关键是股市什么时候会暴跌?或者说股市什么时候开始具有暴跌的可能性?一般来说，股市进入泡沫阶段以后随时都有暴跌的可能性。国际上，诊断股市泡沫的方法主要有四种，它们分别是上市公司总市值占GDP的比重法、市盈率法、美联储模型法(Fed Model)和托宾Q法。其中，由于托宾Q法所需数据许多地区并不具备，故可以用前三种方法来诊断当前的股市状态。&上市公司总市值占GDP的比重法。在美国股市的最近100年，这个指标最低为0.4，最高为1.6。高点曾经到达过两次，第一次高点是在上世纪三十年代“大萧条”之前，另一次发生在1999年。台湾股市见顶时该指标为1.55，跌到底时为0.48。（历史上的今天.com）&市盈率法。由于动态市盈率存在较大不确定性，故计算静态市盈率。世界大部分股市在牛市见顶时市盈率都在60倍左右。&美联储模型法。该方法是以上市公司总的投资的回报率(净利润与市值之比)与一年存款净收益相比，如果低于存款收益率，则说明市场已进入泡沫阶段。&第二个启示是牛市泡沫阶段的驾驭启示。股市进入泡沫阶段并不意味着它马上就会下跌或者暴跌，而是意味着此时投资于股市风险更大而回报更小。美国股市就是于1996年前后进入泡沫阶段而股市真正暴跌一直等到2000年才出现。连格老也不得不感叹这后几年为“非理性的繁荣”。关于牛市泡沫阶段的驾驭与操作，台湾股市泡沫给我们的启示如下。&img:undefined&股市泡沫破灭的成本最终由经验欠缺的个人投资者(尤其是负债炒股的投资者)和急功近利的机构和企业法人承担。因此，股市进入泡沫阶段后，以下投资者不宜参与泡沫阶段。一是投资经验欠缺的个人投资者。二是挪用生产经营资金炒股的不务正业的机构和企业。三是负债炒股的个人投资者。四是非理性投资者。（历史上今天）&可以这样说，股市泡沫阶段的参与者都是非理性的噪音交易者(noise trader)。如果的确想参与股市最后的疯狂和博傻，那么请准备好速效救心丸并参考以下建议。&首先是戒贪。台湾股市泡沫后，有的投资者由暴富变为两手空空，有的甚至还背上了沉重的债务负担就是因为贪婪，这些人时常在后悔为什么当时不见好就收?华尔街有句名言：“股市只受两种情绪控制，那就是贪婪和恐惧”。股市上涨的时候贪婪，股市下跌的时候则恐惧。因此，股市进入泡沫阶段后宜采用反向策略，也就是随着股市的不断疯狂而不断减仓，绝对不可再加仓，要有意识地克制贪婪。&其次是坚持价值投资。那次台湾股灾中，购买垃圾股的投资者损失最大，因为泡沫一旦被戳破，资产就像空气一样消失得很快。因此，应以投资蓝筹股为主，尽量规避垃圾股。&img:http://img.lssdjt.com/201507/01232815206.jpg&全世界的股市都一样，宏观经济的持续增长、本币升值的强烈预期以及外围资本的大量涌入，流动性资产泛滥构成了发动一轮大牛市的背景。当初的台湾股市正是在这样的环境下，迈开了牛市的第一步。&那场股市泡沫酝酿的时间是1987年到1990年，在1990年2月此前的3年间我国台湾地区，台湾股指从1000点一路飙升到12682点，整整上涨了12倍。是什么让台湾股民为股市疯狂?暴富的神话最终又如何破灭?让我们回首十几年前台湾股市的一次股灾。&当时台湾经济已实现连续40年平均9%的高增长，除了财富储备增长，民间收入也大幅提升。那时，岛内居民工资收入增长很快，年底的奖金分红更是丰厚，一般公务员年底可以领到1到2个月的额外薪金；一些普通行业的工人，年底一般可以多领3个月工资；一些垄断行业，年底奖金额通常相当于7到8个月的月工资；那些高速扩张的行业，如证券公司员工的年底奖金更高达70个月，甚至100个月的月工资。&台湾的经济起飞成长快速，后来经济增长率一直都在10%以上，并且始终维持在两位数。台币兑换美元更从1比40升到1比25元，加上券商的执照开放等，都是热钱涌入的重要原因，当时房市和股市一起火爆。由于新台币的升值预期，海外“热钱”大量涌入岛内，在居民财富增长作用下，一时间台湾土地和房地产价格在短时间内翻了两番，当时，岛内可以说完全是资金泛滥，巨大的资金流贪婪地寻找各种投资机会，而股票市场就成为一个最大的“蓄水池”。股市的赚钱效应甚至让很多家庭妇女摇身一变，普遍成了阔太太。（历史上的今天lssdjt.com）&短时间内指数从1000多点狂涨到12000多点。在当时大涨的过程当中，几乎可以讲所有的中产阶级资产增值都很好，开户的人数从五六万人暴增到600万人之多，做股票成为全民的典型运动。那时几乎是买什么赚什么，因此在整个狂涨的过程中，中产阶级的日子都非常好过，买错了股票，只要肯放，后来都是赚钱的。因为当时是9点开盘，到12点收盘，整个交易时间只有半天，那些炒股发财的暴富太太们当然生活得是非常好。收盘之后，第一件事先找一家像样的餐馆先吃一顿丰盛的午餐，接着下午安排各种活动，包括唱歌、跳舞、逛百货公司等等。记得那个时候百货公司生意也是出奇的好，这些暴富太太们买东西没有嫌价钱贵的，愿不愿买只是看自己喜不喜欢而已。&台北股市用了25年的时间，也就是到1986年，台湾加权指数才越过1000点关口。但从此之后，股指便出现全球罕见的加速上涨。在不到9个月的时间里，台湾加权指数跃上2000点；随后的两个月内，指数又接连突破3000点和4000点整数关口。然而在台湾股市上演的这场“牛市盛宴”还远远没有结束，1988年6月，台指突破5000点大关，7月突破6000点，8月涨到8000点。就在人们认为股市很快就要冲破1万点大关的时候，为抑制股市泡沫，1988年9月，台湾相关部门出台准备征收资本利得税的政策。也就是说，投资者从股市赚的钱要交税，这个大利空让股市半天折翅，指数从8813点连跌19天到4645点，几乎是腰斩。然而，由于当时台湾股市投机盛行，很多人都已经处于疯狂的状态，台湾有关部门征收资本利得税这一“杀手锏”没有起多长时间的作用，台指就重新抬头，继续一路“高歌猛进”。&在当时不管资金面、基本面、市场面或是心理面，多头力道并未宣泄完毕，股市连跌19天，在急速修正完后，却走出最后一波的强劲喷出，股市直攻万点关卡，也应验了“万关难过万关过，不过万关不回头”。&实际上，当时整个台湾股市已经处于狂热之中，当时台湾的一些行政部门，每天要等到股市下午收盘后才开始恢复办公，整个社会都陷入炒股狂潮之中。在一片疯狂的气氛中，台湾加权指数1989年上半年快速收复失地，到1989年6月创下9000点新高，并在随后的几天内如期突破一万点大关。到1990年1月，台北股市开始了最后的疯狂，创出了12495点的历史新高，当时市场乐观情绪的弥漫已经无法控制，人们普遍认为股指将很快突破15000点。&这种前所未有的泡沫式疯涨，使得当时台湾股票市场已经变味，成为一个不产生实际价值的“赌场”，股市原本应该具有的合理配置资源的功能根本无从谈起。整个市场热衷的是投机，而不是投资，泡沫就是这样产生的。&在1987年到1990年的三年牛市过程中，不夸张地说，任何一个人采取“扔飞镖”式的随机选股策略，都可以获得平均8.5%的月回报率，而一些胆子更大的人，如果使用当时还属于非法的融资融券工具，月回报可以很容易达到15%～20%。&赚钱效应快速吸引越来越多的人参与台湾股市。到1990年3月泡沫的顶峰时，台北股市活跃交易账户，从牛市开始的1988年6月不到60万，激增到600万，可以说当时台湾几乎每个家庭都在参与“股市狂欢”。台北股市的日平均交易量也从牛市开始时的不足1000万美元飙升到最高56亿美元，单日最高成交量为76亿美元，是当时纽约交易所和东京交易所交易量的总和。由于当时台湾上市公司数量不到200家，巨大的交易量不仅是靠膨胀的市值，还依赖于高换手率推动，3年间，年换手率从开始的不到2倍到最后达到6倍，显示出短线极度投机的气氛，而且90%的交易量都是由散户创造。而在当时投机气氛浓烈的市场格局下，最有效的盈利模式就是操纵股价。&最明显的例子就是当时庄家炒作易航股的情况，易航是只有一艘破船的一家上市公司，最初股价只有一块六毛七，后来一股易航的股票从一块六毛七一路炒作到将近200块钱。庄家后来又去转战炒作所谓的南港以及泰丰，仅三只股票的炒作让庄家从一介贫民，变成最高身价曾经达到近100亿元的大富翁，但是经历过了崩盘之后，庄家又从百亿的身价跌回到了一贫如洗，这就是投机行情的一个最典型代表。在当时的台北股市，一些在其他市场本应摘牌退市的公司，被大庄家相中后，反而成为市场热门。这些公司往往没有实际的资产，没有收入，甚至连员工都没有，但只要是小盘，筹码容易控制，股价就会被炒上天。比如当时的“新奇毛纺”股票，这家公司业务并没有任何好转，但股价却连续出现22个无量涨停。&另一家在台北经营一间破旧酒店和一座野生动物园的公司“六福发展”的股票，被庄家操纵后，一个月的时间连续出现19个涨停，上涨近2倍，使得这家公司市值达到8.3亿美元，超过当时纽约的广场酒店、香港的文华东方和曼谷东方这三家世界一流酒店的市值总和。更离谱的是，一只银行股票在泡沫最高峰时，总市值竟是包括摩根大通、美洲银行、富国银行等5大银行市值的总和，而其净利润只有这五大银行的5%。&那时大家最爱买金融股，有一只股票叫万企，它不是金融股，是观光百货股，投资人以讹传讹，也能把它买到涨停，市场一片看好。尽管监管方也开始提醒有泡沫危机，但投资人是全面乐观。&与垃圾股炒上天的情况相反，当时台湾少数几家基本面优良、在国际上竞争力领先的大公司股票，却得不到市场的青睐。绩优股落后，垃圾股暴涨的格局把台北股市推到了全球最没有投资价值股市的位置。到股市崩盘前的1989年最后一个季度，台股平均市盈率达到100倍，而同期全球其他市场市盈率都在20倍以下。就在大家一片乐观之际，似乎也验证了华尔街名言：行情总在绝望中萌芽，在半信半疑中前进，在充满欢乐中幻灭。&1990年2月，台币升值已趋缓，同时贸易顺差也未再度走高，主流与非主流展开厮杀，终结了万点不是梦、万点是安全的幻想，为台股大多头谱下休止符，被视为压倒骆驼的最后一根稻草，也为空头下杀找到了借口。指数从最高点12682点一路崩盘，一直跌到2485点才止住，8个月的时间跌掉一万点。此刻，投资人才领悟到股灾的可怕。（lsjt.com）&台北股市在创造了全球股市前所未有的3年涨12倍的奇迹后，不论有多少所谓的牛市逻辑，最终还是对抗不了股市有涨就有跌的规律。这是一场彻底的崩盘，而那些海外“热钱”早已在此之前获利出逃，几乎所有损失最后都由台湾投资者，尤其是个人投资者来承担。&在当时的那场台湾股灾中，很多人倾家荡产，遭受巨大损失的有庄家和主力，但更多的则是那些散户。由于过分投机，很多股票的股价都远远脱离上市公司的基本面，手中拿着这样股票的股民，在股灾来临之时，只好眼睁睁看着自己的资产灰飞烟灭。（历史今天LSJT）&许多股民经历过那场台湾股灾真是觉得一场游戏一场梦，当市场在一路上扬的时候，大家都会觉得，赚钱会让自己兴奋，那时候，赚钱好像没怎么困难，拼命想着赚大钱，完全不把风险当回事。可是当股市一路下跌的时候，个人的心态很难调整，特别是突然遇到崩盘的时候，一路连续暴跌的时候，投资者只能是焦虑，甚至因为连续跌停，根本就无法止损，就是想卖都卖不掉的。&当大盘暴跌的时候，可想而知，超涨的高价股票纷纷中箭落马。从高价跌成中价股，从中价跌成低价股，暴跌10倍、20倍的比比皆是。因为卖压如排山倒海而来，很多的股票是每天跌停、再跌停，根本卖不出去，很多人的生活从彩色变成了黑白。&整个台股从12000点回跌的过程当中，许多人屡次抄底，屡次套牢，套得很深，在整个回跌的过程当中，大家没有想到跌幅会有这么深。从12000点回到8000点以下，有人开始进行买进，7000点买进，6000点买进，5000点更是买进，日后是一路跌到了2485点，可以说在这个过程中，许多人把牛市赚的所有钱都吐回了市场还不够。&经过了一场空头的大洗礼之后，那些因炒股致富的富太太们也结束了很优厚的生活，该回去当家庭主妇的仍当家庭主妇，该去上班的又回去上班。一场大股灾让很多台湾股民认识到，股市并不是提款机。股市泡沫造就了短暂的暴富神话，但最后却好像一场纸面上的数字游戏，最终还是两手空空，甚至因此背上沉重的债务负担。很多台湾股民在经历这次股灾之后，也告别一夜暴富的幻想，重新回归平常的生活。(lsjt.cn)&img:http://img.lssdjt.com/201507/01234446249.jpg&img:http://img.lssdjt.com/201507/01235102933.jpg&80年代末，台湾股市经过一轮疯狂暴涨后，从12000点迅速滑落，连续多天跌停板，终于引发崩盘。台湾股市中第一号多头主力庄家雷伯龙，持有大量筹码未能及时出手。为了保护自己，他倾尽全力不惜借贷，多次奋力托市。&结果是“伯龙有意，股市无情”，他的全部努力全部白费。指数从12000点狂泻到2000点才真正止跌启稳。其100多亿元的资金全部随暴跌化为灰烬，而且债台高筑!&功成名就在历史，富贵犹如云烟过。 」恰似纵横股海三十多年的雷伯龙今日写照。雷伯龙悄悄离开台湾，远赴美国投靠亲人，迄今已有七、八年之久，过着几近销声匿迹的生活。目前股市熟知雷伯龙的人愈来愈少，鲜少人知道这位当年挥军横扫股市的「多头总司令」，如今已成「痴呆」老人了。（历史上的今天lssdjt.com）&极盛时期的雷伯龙拥有百亿元以上的身价，然而在离开心爱的股市，远走他乡之时，却已是所剩无几，一度为了区区二、三百万元的交保金，不厌其烦地一再向法院索讨，直到法院以「人离境」就不得取回交保金为由，方才罢手，继而写信给昔日好友要生活费，晚年景况之不堪，由此不难想像。&雷伯龙以一位海军军官的身分，从战场上退下，转战股票市场，基于特殊的机缘，与中兴纺织的创办人鲍朝●结下不解之缘，并且就此展开了他的股市生涯。或许是出身军人「很爱国」的缘故，雷伯龙绝不容股价发生重挫情况，并且在重要的节日前夕，如国庆日、元旦，定要把股价拉至红盘作收才满意，经常不顾行情走势，硬是逆势作价的操盘风格，为他赢来「爱国大户」、「多头总司令」的封号。&但这位「爱国大户」却也是股市里创下股票违约交割纪录最多的一位。第一次是在民国七十六年的大信事件。当时，雷伯龙正是纺织三剑客-中纺、华隆与新纤的主力作手，在拉抬股价的过程中，却发现市场上竟有数不尽的筹码不断涌现，每天都进场买到几乎手软的他，却也才发现大信证券的老板叶辉，背地里大量放空纺织三剑客。&素来极不能容忍空头的雷伯龙，为了教训叶辉，转在大信证券大量进出股票，数日后，便来个两手一摊，不屡行交割义务，而造成大信证券爆发有史以来最大宗的违约交割案。&雷伯龙第二次发生违约交割，是在八十二年间。相较于前一次大信事件的自导自演，这次则显得是强弩之末。事实上，那时的雷伯龙身价已是大不如前，但仍不改死多头的性格，一次拉抬十多档股票，如厚生、宝成建设、华国饭店、欣欣大众等，资金不足的他，四处向金主调钱做股票，其中最大的资金来源是华隆集团的老板翁大铭。&当时气势如虹的翁大铭，竟在「国华事件」中突然遭到羁押，进而导致雷伯龙周转不灵而无法屡行交割义务，再一次酿成股市里重大违约交割案，株连数十家证券公司外，上市公司负责人如厚生老板徐正冠，四大金钗之一的超级营业员张淑华等人都被牵扯其中，调查局在展开大规模约谈后，一举起诉多人，首当其冲的，当然就是主角雷伯龙了。（lsjt.cn）&雷伯龙不仅官司缠身，原本在股市一万二千点崩盘中，便已身受重伤的他，之后更是雪上加霜，家产不仅败光，还背负着庞大的债务。此外，家人本就不谅解、不支持的情绪，在当时更升高为台面上的冲突，然而在力劝无效的结果下，妻儿索性搬离台湾，独留他一人继续为股票「奋斗」。&一心想要东山再起的他，尔后虽然仍四处「打工」，为部分上市公司操盘，然而「时不我予」的他，渐失去了股市号召力，「多头总司令」更逐渐成了票房毒药。九十四年，当官司告一段落后，他黯然退场，去美国投靠亲人，带着无限感慨离开台湾，为他的股市生涯画下句点。&对雷伯龙而言，他的感慨并非无病呻吟。七十七年时，股市因财政部突然宣布开征证券交易所得税，而陷入空前绝后的低迷行情，连续十九天无量下跌，所有股票都是一开盘就跌停，没有一张买单，卖单却是超载，投资人在哭诉无门之际，证交所总经理赵孝风出面宴请股市八大「作手」，共商挽救股市大计，其中最受瞩目的便是「四大天王」-荣安邱、威京小沈、老雷与阿不拉。最后市场也在天王们联合强力拉抬下，终于止跌回升，对于当时赢得的掌声，雷伯龙始终难以忘怀。&但之后在八十年代里，他屡屡因「炒作股价」被约谈，老雷难掩激动，不断向友人埋怨，说他做着同样的事，为何之前可以赢得满堂彩，而今却成人人喊打?政府需要他的时候，他就是「爱国大户」，不需要他时，就指他炒作股票，他对主管机关前后两样情最为不满。&雷伯龙不仅对主管机关前后不一的态度难以释怀，对于股市生态、操作手法的改变，他既不能调适，也不能理解。以前他靠着「土地资产」题材，以及与上市公司、媒体的友好关系，纵横股市，赚进百亿元，但到了八十年代末期，他那一套「赢的策略」却完全行不通了。&当时雷伯龙最爱炒作资产股，因为这是让他定江山的基础。适逢台湾房地产起飞，偏爱土地资产的他，屡屡打着土地价值、土地开发等题材，操弄股价，例如东华纺织中坜后火车站的土地、厚生板桥火车站旁的土地开发，相同的题材几乎喊了二十年。&而另一项让他颇为得意的便是「人脉关系」。不少上市公司、媒体都与他有相当良好的互动与「搭便车」的默契，雷伯伯长、雷伯伯短，干爹、干爸的尊称满天飞，不仅上市公司老板请他操盘做股票，「雷伯伯」的股票，媒体也相当捧场。&但等到他题材失灵、股市号召力也逐渐式微后，原本是众星拱月的他，却沦落到得亲自打电话到报社，拜托线上记者捧场，甚至还经常碰到「软钉子」。这种从天堂掉进地狱的不适应，也难怪在他落难后成天唉声叹气，怨自己这一辈子用股票爱国爱到只有八个字可以形容：「妻离子散、家破人亡」。（lsjt.org）&雷伯龙天天看盘，就怕放假没盘可看，又能把一、二百家上市公司的营收、盈余倒背如流，即使后来不做股票依然每天看八份报，堪称相当用功，市场人士戏称他得了「股癌」。可是他半生沉溺股海，却一点也没察觉潮流已经转变，也看不见市场的变化，在历经一万二千点的股市荣景，一路重挫至二千多点；加上八十年代开放外资投资股市后，市场的结构和股民的想法已经有所不同，但他依然抱持相同的逻辑与态度，没有与时俱进，只一面缅怀往日风光，一面抱怨着市场的不是，到头来，终究成了过气的人物，被市场淘汰、遗忘。&股海无常，雷伯龙的百亿身价来得快去得也快，晚年他债台高筑、官司缠身，导致妻子跟他离婚去美；他的儿子顶着哈佛心理学博士的头衔，本来在台湾有很好的教职，也因父亲股海失足而远离台湾，雷伯龙只好孤零零地去投靠住在美国的亲人。不过，他的老年痴呆症日益严重，清醒的时日愈来愈少，全赖亲族照料。前一阵子，他偶然清醒，甚至曾写信回台，向友人要一点生活费，现在则几乎全无音讯。失智之后，或许他也就了无烦忧与不平了。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1991年02月12日","title":"“纪念徽班进京200周年振兴京剧观摩研讨会”在京结束","category":"","url":"http://www.lssdjt.com/d/19910212.htm","detail":{"year":1991,"month":2,"day":12,"lunar":"庚午年腊月廿八","title":"“纪念徽班进京200周年振兴京剧观摩研讨会”在京结束","content":"在27年前的今天，1991年2月12日 (农历腊月廿八)，“纪念徽班进京200周年振兴京剧观摩研讨会”在京结束。&“徽”指的是徽调或徽戏，“徽班”是指演徽调的戏班。清代徽调在南方非常受欢迎，清代乾隆年间北京剧坛4个戏班。即三庆班、四喜班、和春班、春台班。多以安徽籍艺人为主，故名。乾隆五十五（1790），为给乾隆帝弘历祝寿，从扬州征召了以戏曲艺人高朗亭为台柱的三庆班入京，是为徽班进京演出之始。&之后又有四喜、启秀、霓翠、和春、春台等安徽戏班相继进京。在演出过程中，6个戏班逐渐合并为四大徽班。时值京腔（高腔）、秦腔已先行流入北京，徽班在演唱二簧、昆曲、梆子、啰啰诸腔的基础上，兼容并蓄，出现了“四徽班各擅胜场”的局面。（历史今天）&纪念徽班进京200周年、振兴京剧观摩演出与学术研讨等活动，1990年12月21日至1991年1月12日在北京隆重举行。这是中国现代戏剧史上的一件盛事。这次历时24大盛况空前的纪念活动，不光是纪念“徽班进京”这一历史事件，更主要的是藉此提高人们对京剧的认识，推动京剧艺术的发展，并带动其他戏曲的发展。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1993年02月12日","title":"亚太经济合作组织秘书处成立","category":"","url":"http://www.lssdjt.com/d/19930212.htm","detail":{"year":1993,"month":2,"day":12,"lunar":"癸酉年正月廿一","title":"亚太经济合作组织秘书处成立","content":"在25年前的今天，1993年2月12日 (农历正月廿一)，亚太经济合作组织秘书处成立。&1993年2月12日，亚太经济合作组织秘书处在新加坡成立，秘书长是美国人威廉·博德。亚太经济合作组织的全称是亚洲及太平洋经济合作组织。它是部分亚洲及环太平洋国家和地区为促进本区域的经济交流与合作而成立的国际组织。其宗旨是：维护亚太地区的经济发展，增加经济交往，发展和加强开放的多边贸易体系，减少成员之间的关税壁垒，为世界经济的发展作出贡献。亚太经济合作组织现有成员包括澳大利亚、文莱、加拿大、中国、香港、印度尼西亚、日本、韩国、马来西亚、新西兰、菲律宾、新加坡、中国台北、泰国和美国等15个国家和地区。秘书处设在新加坡。（历史上的今天lssdjt.com）&亚太经济合作组织15个成员国共有20亿人口，其国民生产总值约占世界的一半，贸易额约占世界的40%。这个区域近10年来的经济增长幅度大大超过世界其它区域，是当今世界上最有经济活力的地方。亚太经济合作组织成立以来已举行过四届部长级会议，经历着由论坛式朝着机构化、组织化发展的历程。1989年1月，澳大利亚总理访问韩国时，提出召开亚太经济贸易合作会议的倡议，得到有关国家的响应。同年11月6日—7日，第一届亚太经济合作部长级会议在堪培拉举行。1990年7月29日—31日，在新加坡举行了第二届部长级会议。澳大利亚、文莱、加拿大、印度尼西亚、日本、韩国、马来西亚、新西兰、菲律宾、新加坡、泰国和美国等12个国家的外交和贸易部长参加了会议。经过与亚太经济合作组织方面反复磋商，在“一个中国”和“区别主权国家和地区经济”的原则基础上，中国于1991年11月与“中国台北”和“香港”同时加入了该机构。&1991年11月12日—14日，亚太经济合作组织第三届部长级会议在汉城举行。中国、中国台北和香港首次参加了会议，使成员总数增至15个。会议通过了《亚太经济合作汉城宣言》，强调亚太经济合作的重要意义，并规定了亚太经济合作组织的宗旨、活动范围和合作方式。会议还通过一项声明，敦促推动乌拉圭回合多边贸易谈判。&1992年9月10日—11日，在曼谷举行的第四届部长级会议通过《曼谷宣言》和《曼谷联合声明》，决定在新加坡设立秘书处，作为亚太经济合作组织常设机构。这标志着会议由论坛性质向机构化、组织化迈进一大步。会议还决定进一步推动和扩大区域贸易自由化，并为贸易投资数据、贸易、技术转让、人力资源、能源、海洋资源、通讯、运输、旅游和渔业等10个专题项目的协调合作作出努力。会议还同意成立一个专家小组，负责就该组织到2000年的远景规划提出建议。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1995年02月12日","title":"国家体委任命郎平为中国女排主教练","category":"","url":"http://www.lssdjt.com/d/19950212.htm","detail":{"year":1995,"month":2,"day":12,"lunar":"乙亥年正月十三","title":"国家体委任命郎平为中国女排主教练","content":"在23年前的今天，1995年2月12日 (农历正月十三)，国家体委任命郎平为中国女排主教练。&img:http://img.lssdjt.com/200905/17/5C141525949.jpg&郎平执教后，严格要求，一丝不苟&郎平是20世纪80年代世界女子排球界“三大主攻手”之一，有“铁榔头”之称。。1960年12月10日（距今58年）生于天津市，身高1米84。1973年进入北京工人体育馆少年体校排球班练习排球，1976年进入北京市业余体校，同年入选北京市排球队；1978年入选国家集训队。&1978年郎平随中国队获第八届亚运会女排比赛银牌；1979年获第二届亚洲女子排球锦标赛冠军；1981年获德国不来梅国际排球邀请赛冠军，个人获得“最佳攻球手奖”，同年还获得第三届世界杯女排赛冠军，个人获“优秀运动员奖”；1982年获第九届世界女排锦标赛冠军、第九届亚运会女排比赛金牌；1983年在世界超级女排赛上获得冠军，1984年获第23届洛杉矶奥运会女排比赛金牌；1985年获上海“新民晚报杯”国际邀请赛、“海鸥杯”国际女排邀请赛和第四届世界杯女排赛冠军，并获“优秀运动员奖”和“最佳运动员奖”。（lssdjt.com）&1985年郎平退役进入北京师范大学外语系攻读英语专业，1987年赴美国新墨西哥大学留学，并取得体育管理系现代化专业硕士研究生学位，后赴国外打球。&1989年郎平带领意大利摩迪那俱乐部女子排球队获意大利杯赛冠军；1990年回到国家队，带领中国女子排球队获第11届女子排球锦标赛亚军；1991年率新墨西哥州大学女子排球队获美国东部地区女子排球赛冠军；1995年开始执教中国女排，同年率队获得世界杯女子排球赛第三名；1996年率领中国女排夺得亚特兰大奥运会银牌；1997年率国家队获第九届亚洲女排锦标赛冠军；1998年夺得第13届世界女排锦标赛亚军、第13届亚运会排球比赛金牌。&img:http://img.lssdjt.com/200905/17/39141525255.jpg&郎平与队员共同研究防栏网术&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1996年02月12日","title":"中越铁路(凭祥--同登)恢复通车","category":"","url":null},{"date":"1996年02月12日","title":"日本小说家司马辽太郎逝世","category":"逝世","url":"http://www.lssdjt.com/d/1996212.htm","detail":{"year":1996,"month":2,"day":12,"lunar":"乙亥年腊月廿四","title":"日本小说家司马辽太郎逝世","content":"在22年前的今天，1996年2月12日 (农历腊月廿四)，日本小说家司马辽太郎逝世。&img:http://img.lssdjt.com/201002/5/4B01149258.jpg&司马辽太郎 （1923～1996 ） ，日本小说家。原名福田定一，1923年8月7日（距今95年）生于大阪。1943年毕业于大阪外语学院蒙语系，1946年入京都新日本新闻社，两年后任产经新闻社记者，同时发表作品。1961年开始专业作家的生活。司马善于以历史事件构成波澜壮阔的艺术画面，并采用多线索推进的写法，叙述长达数十年的历史，前因后果比较清晰。&主要作品有：多卷本历史小说《龙马奔走》（1962～1966）、政治历史小说《凌云壮志》（1968～1972）、长篇小说《殉死》（1967）、。《世上日日》（1971）、长篇小说《空海的风采》（1973～1975）、《项羽与刘邦》（1980）。短篇小说《多谋善断的人》和《骏河夫人》。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"1999年02月12日","title":"克林顿免遭罢免","category":"","url":"http://www.lssdjt.com/d/19990212.htm","detail":{"year":1999,"month":2,"day":12,"lunar":"戊寅年腊月廿七","title":"克林顿免遭罢免","content":"在19年前的今天，1999年2月12日 (农历腊月廿七)，克林顿免遭罢免。&img:http://img.lssdjt.com/200402/12/712225829.jpg&克林顿和夫人希拉里&1999年2月12日，美国会参议院在对克林顿总统弹劾案的最终表决中，以45票赞成55票反对和50票赞成50票反对的表决结果，否决美众议院1998年通过的指挥克林顿在与前白宫实习生莱温斯基关系问题上“作伪证”和“妨碍司法”的两项弹劾条款。这样，克林顿成为美国历史上遭众院弹劾但未遭参院定罪和罢免的第二位总统，旷日持久、沸沸扬扬的“绯闻案”至此暂告结束。（历史上的今天LiShiJinTian.com）&img:http://img.lssdjt.com/200402/12/4C2227962.jpg&发生丑闻后一些媒体设计的克林顿像&img:http://img.lssdjt.com/200402/12/162228627.jpg&丑闻主角之一的莱温斯基像&img:http://img.lssdjt.com/200402/12/DB2229118.jpg&莱温斯基近影&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2000年02月12日","title":"联合国贸发会议在曼谷开幕,大会主题：“全球化和新世纪发展战略”","category":"","url":"http://www.lssdjt.com/d/20000212.htm","detail":{"year":2000,"month":2,"day":12,"lunar":"庚辰年正月初八","title":"联合国贸发会议在曼谷开幕,大会主题：“全球化和新世纪发展战略”","content":"2000年2月12日 (农历正月初八)，联合国贸发会议在曼谷开幕,大会主题：“全球化和新世纪发展战略”。&联合国贸易和发展会议（简称贸发会议）第十届大会12日下午在泰国曼谷国家会议中心开幕。来自贸发会议190个成员以及一些国际机构的代表共3000多人，出席了这次在新千年刚刚到来之际举行的首次讨论有关世界经济与贸易问题的大型国际会议。（lsjt.cn）&东南亚九个国家的领导人、日本首相小渊惠三以及国际货币基金组织、世界银行、世界贸易组织等主要国际经济机构的负责人出席了本届大会。由中国对外贸易经济合作部副部长周可仁率领的中国代表团也应邀出席了会议。大会东道国泰国总理川·立派、联合国秘书长安南出席开幕式并发表了讲话。&本届大会的主题是“全球化和新世纪发展战略”。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2000年02月12日","title":"史努比的“父亲”查尔斯·舒尔茨逝世","category":"逝世","url":"http://www.lssdjt.com/d/2000212.htm","detail":{"year":2000,"month":2,"day":12,"lunar":"庚辰年正月初八","title":"史努比的“父亲”查尔斯·舒尔茨逝世","content":"2000年2月12日 (农历正月初八)，史努比的“父亲”查尔斯·舒尔茨逝世。&img:http://img.lssdjt.com/201002/5/2D0211730.gif&查尔斯·舒尔茨&查尔斯·舒尔茨，1922年出生于美国明尼苏达州，2000年2月12日因肠结癌辞世，享年77岁。他1950年开始创作史努比系列漫画，五十年来史努比、查理·布朗等故事人物的触角，已延伸至全球七十五个国家，透过21种翻译本刊登在2600家报纸上，以及3亿本漫画和50部卡通，估计每天陪伴3亿5千万度者一同欢笑。曾两度获得漫画艺术最高殊荣“鲁本奖”（Reuben Award）， 1978年被选为“年度国际漫画家”，1990年得到法国文艺勋章，并多次登上《福布斯》（Forbes）杂志年收入最高艺人排行榜，成为历史上最富有的漫画家。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2001年02月12日","title":"科学家首次公布人类基因组图谱","category":"","url":"http://www.lssdjt.com/d/20010212.htm","detail":{"year":2001,"month":2,"day":12,"lunar":"辛巳年正月二十","title":"科学家首次公布人类基因组图谱","content":"2001年2月12日 (农历正月二十)，科学家首次公布人类基因组图谱。&img:http://img.lssdjt.com/201002/4/DA234049318.jpg&2006年11月24日国际科学家小组公布新的人类基因组图谱&2001年2月12日，由6国的科学家共同参与的国际人类基因组公布了人类基因组图谱及初步分析结果。这个被誉为生命科学“登月计划”的研究项目取得重大进展，为人类揭开自身奥秘奠定了坚实的基础。美、英、法、德、日和中国6国先后参加人类基因组对23对染色体DNA大规模测序的国际合作，最终绘制了一张类似化学元素周期表的人类基因组精确图谱。&科学家经过初步解读，发现人类基因组中包含3万多个蛋白编码基因。人类基因组蕴涵着人类生老病死的遗传信息，破译它将为疾病的诊断、新药物的研制和新疗法的探索带来革命性的进步。人类基因组计划的目标是通过测定人类基因组的全部序列，并解读它全部的遗传信息，阐明人类基因组及其所有基因的结构和功能，揭开生命的奥秘。但是，生命科学界一直迷雾重重，人类要读懂“生命天书”尚需时日，任重而道远。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2001年02月12日","title":"计划投资131亿元进行三峡工程建设","category":"","url":"http://www.lssdjt.com/d/2001212.htm","detail":{"year":2001,"month":2,"day":12,"lunar":"辛巳年正月二十","title":"计划投资131亿元进行三峡工程建设","content":"2001年2月12日 (农历正月二十)，计划投资131亿元进行三峡工程建设。&img:http://img.lssdjt.com/201002/4/C0235928567.jpg&三峡工程是长江防洪体系中重要的一环。工程完工后，将形成库容为393亿立方米的“高峡平湖”，可拦洪221.5亿立方米、相当于4个荆江分洪区的蓄洪量，荆江河段防洪标准将从“十年一遇”提高到“百年一遇”。&三峡枢纽将是世界上最大的水电站，装机1820万千瓦，年均发电846.8亿千瓦时。除供电重庆外，主要电能将就近东送华中、华东。 开发三峡相当于建设一个年产4000万吨原煤或年产2100万吨原油的巨大煤矿、油田，而且是廉价、清洁、永远不必担心枯竭的能源。&三峡工程让桀骜不驯的长江在这一段舒缓，这条贯穿中国东西的交通大动脉，将成为名副其实的“黄金水道”。 有数字为证：宜昌至重庆的长江航道将是宁静的河道型水库，万吨级船队可直达重庆港，航道单向年通过能力可由现在的约1000万吨提高到5000万吨，运输成本可降低35%-37%，上起宜宾下至长江口的3000公里畅通的干流航线将把上海、南京、武汉、重庆四大经济区紧密连接在一起。（历史上的今天lssdjt.com）&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2004年02月12日","title":"“感动中国2003年度十大人物”揭晓","category":"","url":"http://www.lssdjt.com/d/20040212.htm","detail":{"year":2004,"month":2,"day":12,"lunar":"甲申年正月廿二","title":"“感动中国2003年度十大人物”揭晓","content":"2004年2月12日 (农历正月廿二)，“感动中国2003年度十大人物”揭晓。&2004年02月12日 “感动中国2003年度十大人物”揭晓.&1、实现中华民族千年“飞天梦想”的航天英雄杨利伟&颁奖辞：那一刻当我们仰望星空，或许会感觉到他注视地球的目光。他承载着中华民族飞天的梦想，他象征着中国走向太空的成功。作为中华飞天第一人，作为中国航天人的杰出代表，他的名字注定要被历史铭记。成就这光彩人生的，是他训练中坚韧执着，飞天时的从容镇定，成功后的理智平和。而这也是几代中国航天人的精神，这精神开启了中国人的太空时代，还将成就我们民族更多更美好的梦想。&2、“非典”时期做出卓越贡献、（历史上的今天lssdjt.com）给予人们战胜疫情的勇气和力量的中国工程院院士钟南山&颁奖辞：面对突如其来的SARS疫情，他冷静、无畏，他以医者的妙手仁心挽救生命，以科学家实事求是的科学态度应对灾难。他说“在我们这个岗位上，做好防治疾病的工作，就是最大的政治。”这掷地有声的话语，表&现出他的人生准则和职业操守。他以令人敬仰的学术勇气、高尚的医德和深入的科学探索给予了人们战胜疫情的力量。&3、带领中国女排重夺阔别17年冠军奖杯的主教练陈忠和&颁奖辞：他带领女排赢得了久违的胜利，而他的贡献不仅仅在于一座阔别了17年的奖杯，更重要的是，他把自己对人生不幸坎坷的生活态度融入到体育事业中，他不仅在教女排姑娘们怎样打球，更在引导女排如何面对人生荣辱，他使女排真正感受到什么是体育的魅力，他使女排和他一样，无论面对成功还是失败总能面带微笑。这种微笑出自内心，也因此更加动人。&4、跨越国家和民族界限，勇敢担负起历史责任的日本著名律师，“中国人战争受害者索赔要求日本律师团”团长尾山宏&颁奖辞：一位70岁的日本老人，承受着巨大的压力，用自己大半生的时间对日本政府侵华战争的罪行进行着不懈的追问。在他身上，人们看到了跨越国家和民族的正义力量，这力量启示着人们，在捍卫正义的道路上，人们可以超越一切界限，而唯一不能失去的就是正义响在心中的声音。&5、视群众利益为根本利益的“百姓书记”、 山西运城市纪检委副书记梁雨润&颁奖辞：他视百姓为衣食父母，他以人民利益为根本利益。他有着高度的责任感和使命感，他始终不渝地追求着为老百姓办事的政治理想，而这种追求需要莫大的正气和勇气。这样的为官生涯，架起了执政党和百姓之间的桥梁，完整地体现出一个执政党的执政原则：立党为公，执政为民，而这正是百姓和国家的希望所在。&6、穿越一个世纪点亮许多青年灵魂的著名作家巴金&颁奖辞：穿越一个世纪，见证沧桑百年，刻画历史巨变，一个生命竟如此厚重。他在字里行间燃烧的激情，点亮多少人灵魂的灯塔；他在人生中真诚地行走，叩响多少人心灵的大门。他贯穿于文字和生命中的热情、忧患、良知，将在文学史册中永远闪耀着璀璨的光辉。&7、70多岁高龄的“民间防艾第一人”、河南中医学院退休教授高耀洁&颁奖辞：这是一位步履蹒跚的老人，但她在实现“但愿人皆健，何妨我独贫”的人生理想的道路上却迈着坚定的脚步。她以渊博的知识、理性的思考驱散着人们的偏见和恐惧，她以母亲的慈爱、无私的热情温暖着弱者的无助冰冷。她尽自己最大的力量推动着人类防治艾滋病这繁重的工程，她把生命中所有的力量化为一缕缕阳光，希望能照进艾滋病患者的心间，照亮他们的未来。（历史上的今天lssdjt.com）&8、地震灾难中全家5人遇难还带领群众抗震救灾的新疆琼库恰克乡6大队村党支部书记达吾提·阿西木&颁奖辞：他隐藏起最深重的悲痛，他紧握心灵的伤口，在他那颗流血伤痛的心里还装着更多的村民。他以一个共产党员对群众朴素的感情，在百姓中传播着温暖；他以舍我其谁的气魄，在危难的时候担当起百姓的精神支柱；他在废墟中挺起脊梁，他的坚强和无私为刚刚经历了噩梦的村民们撑起重建家园的希望。&9、始终致力于传播中国文化、热衷于公益事业，在国家和社会的危难时期重塑信心、传递情感的香港著名影星成龙&颁奖辞：作为演员，他对事业的执着追求和顽强的拼搏精神，演绎了精彩的艺术人生，在国际影坛展现出中国影人的形象，为世界打开了一扇了解中国文化的窗口；作为公众人物，他对国家的情感和对社会的爱心影响着他人，在最需要的时候鼓舞着人们的信心，传递着人与人之间的温情。&10、2003年“11·3”衡阳特大火灾坍塌事故中，为抢救人民生命财产献身的衡阳武警消防官兵&颁奖辞：他们以火一样的激情投身火场，他们怀揣群众利益走向危险，他们用自己的生命捍卫了他人的生命，捍卫了武警消防兵这个崇高的职业。那壮烈的一幕将永存史册，他们勇往直前、舍生忘死的英雄气概更将长留在人们心里，那将是对什么是敬业精神的最好诠释。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2010年02月12日","title":"第21届冬季奥林匹克运动会开幕式在温哥华举行","category":"","url":"http://www.lssdjt.com/d/20100212.htm","detail":{"year":2010,"month":2,"day":12,"lunar":"己丑年腊月廿九","title":"第21届冬季奥林匹克运动会开幕式在温哥华举行","content":"2010年2月12日 (农历腊月廿九)，第21届冬季奥林匹克运动会开幕式在温哥华举行。&img:http://img.lssdjt.com/201011/4/CA233831914.jpg&2010年2月12日，第21届冬季奥林匹克运动会开幕式在温哥华举行。这是熊熊燃烧的奥林匹克圣火。&img:http://img.lssdjt.com/201011/4/19233831949.jpg&2月12日，第21届冬季奥林匹克运动会在加拿大温哥华开幕。这是加拿大总督米夏埃尔·让宣布冬奥会开幕。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2014年02月12日","title":"新疆于田7.3级地震","category":"","url":"http://www.lssdjt.com/d/20140212.htm","detail":{"year":2014,"month":2,"day":12,"lunar":"甲午年正月十三","title":"新疆于田7.3级地震","content":"2014年2月12日 (农历正月十三)，新疆于田7.3级地震。&img:http://img.lssdjt.com/201402/13/BC91833496.jpg&img:http://img.lssdjt.com/201402/13/1891835277.jpg&2014年02月12日17时19分在新疆维吾尔自治区和田地区于田县附近(北纬36.2度，东经82.5度)发生7.3级左右地震，震源深度8千米。最终结果以正式速报为准。新疆维吾尔自治区地震局主任科员石广岭介绍此次地震震中处于昆仑山阿尔金山脉深处，地震山区海拔4000多千米，附近40-50公里为无人区。该地震区域曾在2008年发生7.3级地震，属于山脉断裂带。石广岭分析，因地震发生在冬季，牧民在山上放牧的可能性较低，目前估计伤亡不大。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2016年02月12日","title":"著名艺术家阎肃因病在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/20160212.htm","detail":{"year":2016,"month":2,"day":12,"lunar":"丙申年正月初五","title":"著名艺术家阎肃因病在北京逝世","content":"2016年2月12日 (农历正月初五)，著名艺术家阎肃因病在北京逝世。&img:http://img.lssdjt.com/201602/13133408797.jpg&著名艺术家阎肃走完86载人生路&【著名艺术家阎肃走完86载人生路】2016年2月12日3时07分，著名艺术家、空政文工团创作员阎肃同志因病在北京逝世。一代艺术大师忠魂陨落，12个大字敬挽这位德艺双馨的老人：一片丹心、一腔热血、一身正气。他给世人留下1000多部(首)有筋骨、有道德、有温度的文艺精品佳作，鼓舞和激励了一代代中国人。&据悉，阎肃曾创作《说唱脸谱》、《敢问路在何方》、《我爱祖国的蓝天》等耳熟能详的歌曲歌词。还曾担任北京奥运会音乐作品歌曲评委、上海世博会会歌评委、《我要上春晚》和《星光大道》的评委。多次参加中央电视台春节联欢晚会、总政双拥晚会、文化部春节晚会、公安部春节晚会等大型晚会的总体设计、策划、撰稿。&阎肃，原名阎志扬，1930年5月9日（距今88年）出生于河北保定，中国著名文学家、剧作家、词作家，空政原歌舞团编导室一级编剧，文职特级，享受政府特殊津贴。&阎肃于1953年加入中国共产党，历任西南军区文工团分队长，空军歌剧团编导组组长，空军歌舞剧团创作员，中国剧协第三、四届理事等职。&1964年，填词作品《我爱祖国的蓝天》、《下四川》获第三届中国人民解放军文艺会演创作优秀奖；&1964年，公演歌剧《江姐》时引起轰动，阎肃一举成名，并受到毛主席的亲自接见。&1977年，歌剧《江姐》获第四届中国人民解放军文艺会演创作奖；&1979年，与人合作歌剧《忆娘》、京剧《红灯照》获中华人民共和国建国三十周年献礼演出创作一等奖；&1986年，加入中国作家协会。阎肃的代表作包括歌剧《江姐》、《党的女儿》，歌曲《红梅赞》、《敢问路在何方》、京剧《红岩》、《红色娘子军》等。&80年代后，阎肃在电视台协助策划了很多次春节晚会和一些大型晚会，除了春节晚会，还有公安部晚会、总政全国双拥晚会、“315”晚会等，以及《祖国颂》《回归颂》《长征颂》《小平您好》《为了正义与和平》《八一军旗红》《我们万众一心》《我爱你中国》等节目的总体设计、策划、撰稿。&1993年，中央电视台为搞一台纪念《商标法》颁布10周年的晚会，要阎肃写一首“打假歌”。为了不太直白，他突然想到川剧《白蛇传》中的“慧眼”，灵感一闪，于是，“借我一双慧眼吧，把这纷扰看个清楚……”一气呵成。&阎肃担任纪念中国人民抗日战争暨世界反西斯战争胜利70周年大型文艺晚会《胜利与和平》的首席策划和首席顾问。&2015年11月29日，中共中央宣传部在中央电视台向全社会公开发布“时代楷模”阎肃的先进事迹。&img:undefined&2015年12月，入围“感动中国2015年度人物”候选人。&img:http://img.lssdjt.com/201602/13133408156.jpg&阎肃一生留下1000多部文艺精品佳作。图为2016年1月13日，北京，空军政治部文工团团长张天宇以《党的文艺战士的好样子》为题，在阎肃同志先进事迹报告会上作报告。&img:http://img.lssdjt.com/201602/13133408634.jpg&图为2010年4月29日，北京，电影《复兴之路》在京首映。张继刚、闫肃出席。&img:http://img.lssdjt.com/201602/12101923300.jpg&空军微博发布消息&img:http://p2.pstatp.com/large/1c7000c67221602d8e4&一代艺术大师阎肃&阎肃，男，汉族，河北保定人，1930年5月出生，1950年加入西南青年文工团，1953年6月进入西南军区文工团任分队长，1953年4月加入中国共产党，1955年5月调入空政文工团，现为空政文工团创作室一级编剧，专业技术一级，文职特级，享受政府特殊津贴。&img:http://img.lssdjt.com/201602/13141311280.jpg&年轻时的阎肃&在很多人眼里，阎肃是一位高产的词作者，他写《我爱祖国的蓝天》和《军营春秋》这样的红色歌曲，也包揽了86版西游记中绝大多数歌曲的歌词。其实，阎肃的戏剧作品《江姐》，样板戏《红岩》、《红色娘子军》同样广为流传，阎肃本人也有过多年的舞台表演经验，戏剧、京剧、相声，样样在行。在1987年的时候，他还参与演出了一部电影《代号美洲豹》，导演竟然是张艺谋。。。&img:http://img.lssdjt.com/201602/13141315300.jpg&阎肃(右)说相声。&我们听到的那些唱词，背后可能是一遍遍艰苦的修改，在特殊的年代，还有文艺之外的多重考量，“多少年政治圈里较短长， 到头来为谁辛苦为谁忙? 看清这武装革命是空流血， 才知道共产主义太渺茫”，这样的词句是一定要改掉的 。&小编从阎宇的《我的爸爸阎肃》中截取了他创作歌剧《江姐》和京剧样板戏的故事，巧的是《江姐》和《红灯记》都经历了从歌词到剧情的多次审查和打磨，甚至结局也引起过争议，当时的领导和群众，都觉得主角应该被救出，一番忖度衡量，阎肃曾在一段时期内把《江姐》改为大团圆结局，后来重排才恢复原貌；而《红灯记》整个戏的基础就是革命大悲剧，在结局设定上很难做改动，“要是把他弄活了，我就快活不了了。（历史上的今天）”&《 我 的 爸 爸 阎 肃 》&阎宇&近些年，大家熟悉阎肃的名字，可能有的是通过爸爸写的一些歌词，有的是看到在中央电视台青年歌手大奖赛等节目，爸爸当评委、嘉宾等。其实早在四十多年前，我的阎肃爸爸就已经开始红透大江南北，因为他创作了当时家喻户晓的大型歌剧──《江姐》。&在爸爸结婚后不久，山东《剧本》月刊发表了爸爸的独幕歌剧《刘四姐》，爸爸因此得了一笔稿费，大约不到200块钱。这时团里又批给他20天探亲假，临走前，爸爸请《刘四姐》一剧的作曲、导演及演员们一起大吃一顿，还是在康乐酒家，酒浓肉香之际，有人说：“阎老肃，咱们别吃完这次就没了呀!以后还得接着吃啊。”旁边立刻有人开玩笑响应着说：“对呀，刘四姐吃完了，再写个别的吧。”&爸爸哈哈一笑说：“那还用说，我早想好了，这儿还有一个姐哪。”&大家忙问：“谁啊?”&“江姐啊，红岩里的人物，我把她写成歌剧，肯定错不了。（lsjt.cn）”&的确，爸爸早就计划好了，他要创作一部大型歌剧。题材呢?他想到了有他成长足迹的重庆；想到了初期投身革命活动的日日夜夜；想到了重庆地下党组织的英雄们；同时也受到了在当时社会上引起广泛共鸣的小说《红岩》的启发。爸爸对重庆熟悉，对城市、农村生活都熟悉；对地下党熟悉，对特务也熟悉。&在坐火车到了妈妈当时的工作地涿州空军某航校后，妈妈每天照常上班，爸爸就在妈妈不足十平方米的小屋里，开始了创作。除去来回两天路途，在剩余18天里，爸爸的才华得到了充分地发挥。假期结束，爸爸回到北京，同时也带回了刚完成的歌剧《江姐》的剧本。&看过剧本，空政的领导很重视，随即召开创作会议。会上，听爸爸念完《江姐》剧本，大家都很兴奋，都觉得一定要下大力气搞好这部戏，作为空军文艺工作者对祖国的献礼。&新中国第一任空军司令员刘亚楼上将，对《江姐》这部戏非常重视，多次把爸爸叫到身边，一起商讨、修改。爸爸回忆说，刘司令员为人刚毅，谈吐儒雅，但脾气比较暴躁。有时爸爸看到一些高级将领、军官也被刘司令像训小孩般的训斥，还都“笔管条直”的立正。爸爸那时又年轻，在旁边看着，坐也不是站也不是的，非常不自在，就想避开，但刘司令会说：“你不用走，没你事儿，坐下!”爸爸只好坐在那儿，那真是如坐针毡啊。&为了使《江姐》这部歌剧更加贴近真实，爸爸及其他同事几次回到重庆，深入生活，走访了川东许多活着的地下党员和脱险革命志士，并专程在江姐被关押的渣滓洞集中营的牢房里住了几天，体验生活。在这部歌剧的创作中，爸爸熟悉、了解其他剧种的优势也得到极大的发挥，全剧很好地采用了戏曲板腔体音乐结构方式，特别是借鉴了川剧的“帮腔”形式，推动了人物内心感情和剧情的发展。&《江姐》剧本的修改、完善，不仅受到空军首长的高度重视，连共和国的元帅、最高领导都非常关注并提出了很多切实的修改意见。[历史上的今天.com]&像在剧中第六场，叛徒甫志高劝降江姐时有段唱词，爸爸最早是这样写的：&这段唱词，刘少奇、刘志坚、刘亚楼同志先后提出有副作用，应该修改。但爸爸一是觉得这段词写得挺对路，二是也一时想不出可代替的词句，所以迟迟没动。直到有一天，刘亚楼司令员把爸爸叫到他家里，说：“我们三个姓刘的提出意见，你都不改，难道我们三个姓刘的还抵不过你一个姓阎的?今天我要在家里，关你的禁闭!你就在我家里改，改出来我才放你走。（lsjt.org）”&这下爸爸没辙了，也急了，于是急中生了智，一个多小时，就写出了现在这段词：&写完，刘亚楼同志点点头表示认可，只对最后两句添了几个字，（lsjt.com）改为：&人逢绝路，回首是常事， 退后一步，道路会更宽广!&这样爸爸好歹算解除了“禁闭”，但他对最后一句非要添上个“会”字有些保留意见，因为唱这句时，“道路会”特别像“倒炉灰”。不过后来在演出时，因为经常要压缩时间，又都是先在反面人物身上打主意，所以最后这两句也常会被“砍掉”。&剧中大反派沈养斋也有一段劝江姐投降的唱词：&由于这段唱词写得太精彩以至于有些领导提出，让一个(反面人物)坏蛋说得这么有人情味合适吗?那个年代的电影、戏剧里，都习惯性地把敌人描写成凶残、可恶，并且非常笨拙、愚蠢，没有人性。可爸爸在《江姐》中描写的几个反派，还是很生动的，像上面的这段唱词就很人性化，也挺美。好在还是留住了。&剧中最后一场有一段唱词，《五洲人民齐欢笑》，其中有一句，爸爸原来写的是：&当时空军政治部的王静敏主任看过后，跟爸爸建议说：“改成轻忘掉，好不好啊?”爸爸一听，觉得的确好，就改为了“别把这战斗的岁月轻忘掉。”&提起这位“一字之师”的王主任，爸爸说他真是难得的非常厚道的人，曾针对当时“毫不利己，专门利人”的提法提出疑问，他是河南人，带着浓重的乡音说：“一个人毫不利己就已经很不容易了，还专门利人，那怎么可能呢?”后来因为这句话，这位长辈在“文革”中没少挨批斗。&《江姐》的创作可谓集中了一批非常有才华的精英，该剧由三位著名的作曲家金砂先生、姜春阳叔叔、羊鸣叔叔完成全剧的谱曲。歌剧是由陈沙先生导演，黄寿康叔叔、冷永铭阿姨任副导演，黄寿康叔叔同时又兼饰演剧中的大反派沈养斋，他在舞台上的一个手势，一个眼神都是那么精彩，对人物的刻画有着过人、独到之处，很多神来之笔。还有饰演江姐的万馥香阿姨，饰演双枪老太婆的孙维敏阿姨，饰演反派甫志高的刘痕叔叔，饰演蒋对章的杨星辉叔叔，饰演唐贵山的李燕平叔叔等，都表演得非常贴切到位。可以说，他们中的大多数，一生大部分时光都比较平凡，但在歌剧《江姐》的表演中，都迸发出了眩目的光彩，像是把一生的才华、精力都集中于这一点爆发了。我想他们真可算得上是为歌剧《江姐》而生吧。&江姐经过两年的修改，排练，不断完善。曲谱从头到尾整整修改了两遍，爸爸说，最后直到连食堂的大师傅，听着排练厅传来的歌声，边和着面边被感动得流下眼泪来，这下大伙儿才觉得行了。&1964年9月，歌剧《江姐》在北京儿童剧场首次公演。&大幕徐徐拉开，台下座无虚席，观众的心很快随着剧情的跌宕起伏而贴近。整部戏作词精美，曲调悠扬，演员的表演丝丝入扣，打动人心，剧情高潮不断。台上泪水涟涟，台下哭声一片，全场演员、观众的情绪完全交融在一起。&太成功了!演出结束时，观众全体起立，雷鸣般的掌声持续不停，久久不肯退场，场面之热烈，超乎想像。（lsjt.org）&演出第三天，周总理和夫人邓颖超前来观看。演出中，总理有时在椅子扶手上打着拍子，有时点头微笑，当看到“蒋对章”那段戏时，捧腹大笑。&《江姐》在北京连续演出26场，场场爆满，真正是万人空巷，各报记者和观众纷纷撰稿赞扬。在中国歌剧史上创造了奇迹。&以前，每逢演出，团里总会安排一些工作人员，坐在观众席里，一是在剧情需要时，带头并引导观众鼓掌，此俗称“领鼓”，但在《江姐》演出时用不上了，观众的掌声已经太热烈了。这些工作人员第二个作用，就是要听观众的意见、评论，尤其是要重视批评的声音，可《江姐》获得一致好评。有一位观众散场时说：“这部戏不是好，而是很好!”&img:http://img.lssdjt.com/201602/13141315892.jpg&1964年10月13日（距今54年），毛泽东、刘少奇、周总理、朱总司令等党和国家领导人，在人民大会堂观看了歌剧《江姐》。演出中，大家开始时有点儿紧张，后来逐渐演得越来越好，毛主席和中央其他首长不时地热烈鼓掌，演出结束后，与演职人员亲切的合影留念，并给予高度评价。合影时，爸爸站在了毛主席的身后，很幸福的样子。毛主席说：“你们的歌剧打响了，可以走遍全国嘛。”&随后，歌剧《江姐》开始走出北京，很快走遍了祖国大地。在南京、上海公演，轰动宁沪，上海一度还流行起江姐的发式和服装；在1965年2月底，歌剧《江姐》还到了香港公演六天，同样引起轰动，场场爆满，连加演的夜场票都销售一空。从1964年9月至1965年10月，《江姐》为部队，党政机关，工厂，学校及各地公演共257场，真是在中国歌剧史上创造了奇迹。不仅如此，全国其他很多剧种，越剧、昆曲等数百家文艺团体都按剧本改编陆续移植上演。据说当时全国很多剧团都同时上演《江姐》，这又是中国戏剧史上的一个奇迹。&这首爸爸为歌剧创作的主题歌《红梅赞》，在当时风靡全中国，差不多所有中国人都会唱。周总理非常喜欢这首歌，经常在开大会时带领大家合唱。李先念副总理就说：“《红梅赞》已经成了非常流行的歌曲了，包括我们总理在内，经常唱它。”说起这首主题歌的诞生，也真是巧合。&在《江姐》中，爸爸开始没有想写主题歌，后来刘亚楼司令员说：“我在莫斯科的时候，看歌剧《卡门》，他们都有主题歌，咱们《江姐》也写一个好吗?”爸爸觉得行，先写的词是：“行船长江上，哪怕风和浪……”刘司令员觉得不满意，爸爸一时也没词了，就顺手从上衣口袋里掏出一张稿纸，说：“这是上海音乐学院有位同志请我写首歌词，原意是写梅花的，我取名《红梅赞》，你看行吗?”一看，都说好，就这样《红梅赞》成了《江姐》的主题歌。&剧中的《我为共产主义把青春贡献》、《绣红旗》、《五洲人民齐欢笑》在当时也都深受大家喜爱。&这首歌是爸爸描写江姐在面对敌人酷刑审训时，临危不惧的英雄气概。下面一首爸爸创作的《绣红旗》，在当时也是家喻户晓的，表现出了共产党人对祖国真挚的爱。&说起这首《绣红旗》，也有个小故事，这其中第四句是当时的总参谋长罗瑞清帮着改的。&爸爸原来这句写的是：说不出是悲还是喜。爸爸觉得江姐当时是悲喜交加，喜的是狱中惊闻新中国诞生；悲的是她自己即将赴刑场，到底是悲是喜，真是说不出。但罗瑞清同志看过后，把爸爸叫到身边说：“为什么说不出呢?应该说得出嘛!这句，我替你改了!改成‘与其说是悲，（lsjt.cn）不如说是喜!’你看好不好?”&对此，爸爸一开始倒觉得有些“说不出”，但后来，他渐渐悟出：个人一己之悲，远不如革命大胜利之喜!孰轻孰重，确实可以，也应该明朗地说出。&在新中国的历史中，有三个时期是令人难忘的。第一个时期是1954、1955年“三反五反”运动结束后，至1958年“大跃进”运动之前。这几年国家稳定，人民安心，对新中国的未来充满着憧憬。第三个时期，应该算是1983年改革开放政策开始实行到1987年反“精神污染”前，这几年国家走上了富民强国的正确道路。尤其是1984年国庆35周年大典上，第一次提出要让人民过上实惠的生活，所有中国人都重新燃起希望，坚信祖国会变得更加美好。那第二个时期呢，就是在1962、1963年挺过了三年自然灾害，直到1966年发动“文化大革命”前，这几年国家又趋于稳定，民心向上，歌剧《江姐》也正是在这段时期推出的，大获成功也有它的机缘、背景。&爸爸在剧中最后一幕江姐被杀害前，创作的《五洲人民齐欢笑》。在多年之后，我看过一位年青演员在演唱这首歌时，依然是热泪盈眶。回家时跟爸爸说起，爸爸说，在当年演出唱到这首歌时，基本上都是台上台下一起哭。的确，我听到这首歌中“到明天……”的那几句时，也时时会有些感动。&这首词的最后几句是刘亚楼司令员改的。原词是：&刘亚楼同志觉得气势不大，改为：&爸爸对这里的改动，并不是没有意见，但他也清楚，这几句的出处是刚发表的毛主席所著《满江红。和郭沫若同志》。况且，爸爸始终是怀着深深的敬意感激并怀念刘亚楼司令员，他一直都是那样热情，那样炽烈地爱护及扶持歌剧《江姐》。后来到了九十年代，《江姐》第四度上演的时候，最后几句才改成现在这样。&爸爸后来说过，最后的“五洲”他本来是改为九州的，他觉得江姐那时候还是放眼国内更准确些，而“五洲”则是“文革”时的感觉，即所谓“胸怀世界”。谁知演员在台上一唱，还是“五洲”，大概是唱习惯了。而且这个唱段已成为音乐会上的独唱曲目，名字就叫《五洲人民齐欢笑》，又到处传唱，各地发表，约定俗成了，想改都改不了了，爸爸也就随它了。&1964年11月某日，《江姐》仍在热演中。&那天晚上，爸爸到文工团大院街对面的一个小剧场，看红旗越剧团排演《红楼梦》。因当时大院门口正在修路，弄得爸爸一腿一脚的石灰，他也没当个事儿，看了会儿，感到胃有些不舒服，就一个人从剧场出来，准备回宿舍歇会儿。刚走到团门口，突然一辆吉普车在身边停下，车上人喊到：“阎肃，你在这儿啊?找你半天了，快上车，有紧急任务。”&爸爸一愣，心想，这么晚了还有什么任务，看着政治部的同志，随口说：“什么任务啊?我可没穿军装。”爸爸那天身上只裹了件又破又旧的黑棉袄，老棉裤上沾满了石灰，围着条大围脖，还好几天没刮胡子，尽显邋遢本色，爸爸不修边幅也习惯了。来人看了一下，也显出无奈的样子，但还是催道：“快上车吧，来不及了!”爸爸赶紧上了车。车在拐过几条街后，直接开进了中南海。进入中南海后，经过几道岗哨询问，司机答：“是阎肃。”哨兵随即立刻放行。&到这时，爸爸才知道，是毛主席看过《江姐》后深为感动，《江姐》也是毛主席看过的惟一一部歌剧。那天，是主席想要见见写这部歌剧的年轻人。[lsjt.org]&车子在一幢小楼前停下，当爸爸随工作人员走进一个小会客厅时，主席已经在那里了。爸爸见到毛主席，激动紧张得一时不知该如何是好，按说应该行军礼吧，可又没有穿军服，而且觉得自己当时的那身打扮，尤其是满腿的石灰，满脸的胡子也实在是过于狼狈，只好傻傻地站在那儿。这时主席笑着向爸爸走过来，爸爸灵机一动，先给主席鞠了个躬，又赶紧握住主席伸过来的手，弄得主席和在场的人都笑了。&img:undefined&爸爸回忆说，主席很高大、魁梧，手很大，五根手指跟小胡萝卜似的，非常有力。主席边握着爸爸的手，边说了一些话，非常洪亮。因主席说话有着浓重的湖南口音，再加上爸爸紧张，只听得耳边“轰轰”地响，其实一句也没听得太懂，但大意是明白了，主席的意思大致是说：《江姐》写得很好，你小伙子干得不错，我送给你一套书，你要继续努力，好好干等等。&爸爸听完，表示一定会努力干，并给主席行了个标准的军礼。(历史上的今天)&随后，江青把爸爸拉到一旁，送给爸爸一套《毛泽东选集》，并在扉页上代毛主席写下了赠言。&后来主席又接见过爸爸几次，跟爸爸谈了对《江姐》结尾的处理意见。本来结尾只有一种：江姐慷慨就义。但主席表示：“江姐那么好的人，死了多可惜啊，应该把她救出来啊，把沈养斋也要抓住，不要让他跑了嘛。”&这让爸爸有些困惑了。因为生活中的原型，及小说《红岩》，电影《烈火中永生》中的江姐都是光荣牺牲了，难道单单就在歌剧舞台上，让她活着，被救出渣滓洞?爸爸一时也没有想出好办法来。&不久，《江姐》在武汉为贫下中农代表演出时，有代表也提出：“江姐那么好个人，为什么不把她救出来呢?解放军不是已经入川了吗?”爸爸更困惑了。&后来一直到1977年“文革”结束不久，《江姐》恢复上演，“救活”之事再度被提起。当时正是在“两个凡是”指导下，于是结尾就修改为：江姐在被敌人杀害之前，被游击队员救出，并成功地领导了越狱，迎来了最后的胜利。&改完后在重庆演出时，当年华蓥山游击队的老战士看过戏后激动万分地握着爸爸的手说：“太感谢你们了!我们当年没能做到的事，你们在舞台上替我们完成了心愿!”&但爸爸心里却在打鼓：“江姐活了，行吗?”&直到1984年，《江姐》首演20年后重新上演，在十一届三中全会的精神下，《江姐》才又恢复了本来面目。爸爸也算松了一口气，觉得对得起历史了。&……&…………&………………&爸爸是在搞完舞剧《红色娘子军》后，又去中国评剧团帮助工作了一段时间，后为改编京剧《红色娘子军》等剧目，就被借调到了中国京剧团，从事当时“中央文革”直接抓的样板戏的创作工作，并任创作组组长。当时的中国京剧团可以说集中了全国戏剧方面的精英，都是最棒的。编剧、导演、作曲、指挥、演员俱堪称一流，光创作组里就全是大师：有李少春、关肃霜、张君秋、张春华等，还有大导演李紫贵、郑亦秋。爸爸之所以当组长，可能和他穿着军装有关，但爸爸在那个特定时期对任何人也都丝毫不带任何政治偏见，他主要是搞剧本创作，京戏大师们主要是“创腔”，合作得非常愉快。可以说，样板戏除了它历史上的局限性外，它在艺术性上，确是精品，很多词句真是经典。&img:http://img.lssdjt.com/201602/13141315960.jpg&我曾问过爸爸他写的这么多部戏里哪部戏里“阶级仇恨”最深，他想了想说：“那大概要算是京剧《红色娘子军》了，每场都有‘狠词’。”&后来我特意看了这个剧本，发现里面有很多唱词的确都挺“酷”的。经历过那个年代的人们可能都还有印象，不过我也想把一些唱段介绍给年轻的朋友们，算是了解一下以前吧。像第一场中吴清华死里逃生后的一段：&第五场《山口阻击》中，洪常青们与敌人英勇战斗：&看完这部剧本，真能感觉到那年代的阶级仇恨是真深啊。&爸爸在改编完京剧《红色娘子军》后，还参与并执笔了其他几部戏的创作，有革命现代京剧《草原兄妹》等。当然，那时候的作品明显带着时代特色，如《草原兄妹》里牧民格日勒的一段唱词：&那些年，搞创作是很辛苦的，为了真实，为了贴近大众，爸爸经常要下到基层体验生活。他去过上海造船场，真的和老师傅们学会了焊铁板，去海南岛也是一住几个月。等到把我接来时，已是稍稍稳定，尽量少出差了。&“中央文革”很重视中国京剧团的工作，后来特改名为中国样板团，待遇也越来越好。每个人都发两套灰色制服，称为“样板服”，且团里每个人每天早晨都配发一个煮鸡蛋，下午，晚上还有加餐，俗称“样板灶”，这在当时是很好的了。有一次爸爸他们下到地方县里演出，县文工团的负责人看到样板团的待遇，很是羡慕，就和县长抱怨说：“你看人家样板团，人家有‘样板服’，‘样板灶’，我们有什么啊?”&县长说：“人家有嘛，人家是革命需要。”&负责人问：“那我们呢?”&“你们，你们是需要革命!”&在“文革”期间，爸爸接受过一个特殊任务。&一天，当时的北京市委书记吴德找到我爸，说要交给爸爸一个非常机密的任务：让他把李玉和“救活”了。&img:undefined&起因是这样，毛主席在看到样板戏《红灯记》中，李玉和一家都被敌人杀害时，非常难过，说：“这么好的人，怎么就让他们死了呢?咱们当时在那儿附近不是有柏山游击队吗?”于是老人家指示，要想办法把李玉和一家救活了，并点名要阎肃同志完成这个任务。（lsjt.net）&由于这在当时属高度机密的任务，爸爸就被“关”在院里的一个白色小将军楼里改剧本，并且不许和外界联系，每天由专人给他送三顿饭。突然之间他就像失踪了一样，弄得大家谁也不知道爸爸去哪儿了，干什么去了。我呢，傻傻的不知什么事，以为是又搬家了，照玩儿不误。&爸爸后来提起这段经历时说，他那时在小楼里可是真犯了愁喽。他琢磨着，这可怎么改啊?因为《红灯记》整个戏的基础就是革命大悲剧，很多唱段都是围绕这个主题来的，整部戏最悲壮，也最感人之处就是李玉和在雄壮的革命歌声中毅然走向刑场。这时候如果突然让他活了，那可怎么交待啊?爸爸当时甚至自嘲地说：“要是把他弄活了，我就快活不了了。”&硬憋着改了两个星期，爸爸觉得实在是没办法改，就给吴德写了封信，婉转地把不能改的理由告诉了他。大概又过了两周，吴德找到爸爸，说，他把意见报给了毛主席，主席说，那就按阎肃的意见办吧。于是爸爸又从小楼里出来了。&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}},{"date":"2016年02月12日","title":"美国国会通过制裁朝鲜法案","category":"","url":"http://www.lssdjt.com/d/2016212.htm","detail":{"year":2016,"month":2,"day":12,"lunar":"丙申年正月初五","title":"美国国会通过制裁朝鲜法案","content":"2016年2月12日 (农历正月初五)，美国国会通过制裁朝鲜法案。&img:http://img.lssdjt.com/201602/13173610910.jpg&美国国会通过制裁朝鲜法案提交奥巴马签署&美国国会众议院2016年2月12日高票通过旨在对朝鲜实施更严厉制裁的法案。至此，法案在参众两院都获得通过并被提交给美国总统奥巴马签署。&当天，众议院以408票赞成、2票反对的表决结果通过该法案。法案要求美国总统对在大规模杀伤性武器、军火、奢侈品、网络犯罪及侵犯人权等方 面与朝鲜有往来的个人或实体实施制裁，手段包括冻结资产、禁止入境和终止政府合约等。法案还授权政府在今后5年里每年花费1000万美元用于针对朝鲜的媒 体支出和难民援助。&众议院外交委员会主席罗伊斯说，朝鲜近期的核试验和“导弹”发射显示奥巴马政府对朝“战略耐心”的政策是行不通的，政府与国会必须共同行动，严格执行制裁措施，使朝鲜重新回到谈判桌前。（lsjt.net）&奥巴马政府官员已对这一制裁法案表示支持。美国总统国家安全事务副助理本·罗兹11日说，政府和国会在这一问题上步调一致，都认为有必要对朝鲜加大制裁力度。&众议院上月通过一项旨在制裁朝鲜的类似议案，但参议院其后对议案进行了修改，增加了涉及网络犯罪、针对朝鲜的媒体支出和难民援助等新条款。本月10日，参议院投票一致通过对朝鲜实施更严厉制裁的议案。&朝鲜上月6日宣布进行核试验。这是朝鲜自2006年以来进行的第四次核试验。本月7日，朝鲜用远程火箭发射一颗卫星。美国国务卿克里发表声明称，朝鲜在核试验一个月后再次选择严重的挑衅行为，美方将与伙伴国和安理会成员国一道，针对朝鲜的举动采取严厉措施。&img:http://img.lssdjt.com/201602/13173610499.jpg&美国国会通过制裁朝鲜法案 提交奥巴马签署&1942年 东北抗日联军将领赵尚志被俘牺牲&1809年 美国总统林肯诞辰&1912年 清帝退位，封建君主制结束&2016年 著名艺术家阎肃走完86载人生路&712年 诗圣杜甫诞生&1920年 民国绝色日本女谍李香兰出生&2016年 美国国会通过制裁朝鲜法案&1990年 从12682点狂泻到2485点 台湾1990年股灾启示录&1910年 十三世达赖喇嘛逃往印度，清政府宣布剥夺其达赖喇嘛称号&1910年 广州新军起义失败，倪映典牺牲"}}]