[{"date":"496年02月02日","title":"北魏改拓跋姓为元氏","category":"","url":"http://www.lssdjt.com/d/4960202.htm","detail":{"year":496,"month":2,"day":2,"lunar":"丙子年正月初三","title":"北魏改拓跋姓为元氏","content":"在1522年前的今天，0496年2月2日 (农历正月初三)，北魏改拓跋姓为元氏。&北魏孝文帝拓跋宏为了加速北魏政权的封建化，实行了改革。496年2月2日（距今已1522多年）（沈太和二十年正月初三）孝文帝命鲜卑贵族改用汉姓。他说：魏的祖先出于黄帝，以土德王。“夫上者，黄中之色，万物之元也”，故改姓元。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"936年02月02日","title":"奥托一世在罗马被教皇加冕，奠定神圣罗马帝国的基础","category":"","url":"http://www.lssdjt.com/d/9360202.htm","detail":{"year":936,"month":2,"day":2,"lunar":"丙申年正月初七","title":"奥托一世在罗马被教皇加冕，奠定神圣罗马帝国的基础","content":"在1082年前的今天，0936年2月2日 (农历正月初七)，奥托一世在罗马被教皇加冕，奠定神圣罗马帝国的基础。&936年，亨一世之子奥托一世继位。游牧的马扎尔人大肆掠夺欧洲各地，955年，奥托一世率领德国和捷克联军，在奥格斯堡战役中最后击败马扎尔人，使其定居匈牙利。961年，奥托派兵进入罗马，支持被罗马贵族驱逐的教皇约翰十二世复位。962年2月2日（距今已1056多年）约翰十二世教皇在罗马的圣彼得大教堂为奥托一世加冕称帝，“罗马皇帝（奥古斯都）”。奠定了神圣罗马帝国的基础。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1421年02月02日","title":"明朝正式迁都北京","category":"","url":"http://www.lssdjt.com/d/14210202.htm","detail":{"year":1421,"month":2,"day":2,"lunar":"辛丑年正月初一","title":"明朝正式迁都北京","content":"在597年前的今天，1421年2月2日 (农历正月初一)，明朝正式迁都北京。&明成祖朱棣在朱元璋去世后从北平发动“靖难之役”，攻占京师，夺取帝位，初时仍定都南京。&1421年2月2日（距今597年）明朝迁都北京，并改北京为京师，同时复原南京的名号。&明成祖迁都北京后，仍然保留了南京的都城地位，并保留了一套中央机构。南京和京师一样，设六部、都察院、通政司、五军都督府、翰林院、国子监等机构，官员的级别也和京师相同。北京所在府为顺天府，南京所在府为应天府，合称二京府。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1535年02月02日","title":"阿根廷城市布宜诺斯艾利斯建成","category":"","url":"http://www.lssdjt.com/d/15350202.htm","detail":{"year":1535,"month":2,"day":2,"lunar":"乙未年正月初一","title":"阿根廷城市布宜诺斯艾利斯建成","content":"在483年前的今天，1535年2月2日 (农历正月初一)，阿根廷城市布宜诺斯艾利斯建成。&布宜诺斯艾利斯是阿根廷的首都，南半球最大的城市。被称为“南美的巴黎”。位于拉普拉塔河西岸。城市全名为“圣迪西玛特立尼达德圣玛丽亚港德布宜诺斯艾利斯”，据说是世界上最长的地名。&布宜诺斯艾利斯”西班牙语意为“好天气”。&1535年2月2日（距今483年），布宜诺斯艾利斯城建成。1536年西班牙殖民者就在这里建立了殖民点。1541年当地印第安人向殖民点发起进攻时城被焚毁。1580年西班牙重建城市。&img:http://img.lssdjt.com/201002/2/32112159712.jpg&阿根廷首都布宜诺斯艾利斯五月广场&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1848年02月02日","title":"美墨战争结束","category":"","url":"http://www.lssdjt.com/d/18480202.htm","detail":{"year":1848,"month":2,"day":2,"lunar":"丁未年腊月廿八","title":"美墨战争结束","content":"在170年前的今天，1848年2月2日 (农历腊月廿八)，美墨战争结束。&img:http://img.lssdjt.com/201002/2/D4112233561.jpg&1847年9月美军司令斯科特率美军进入墨西哥城&美墨战争(1846年～1848年)1835年美国煽动墨西哥德克萨斯地区的种植园主叛乱，并入美国。墨西哥出兵镇压，美国派兵占领德克萨斯，并攻入墨西哥，5月美国对墨宣战。1846年5月18日（距今172年），泰勒率美军南下占领马塔莫斯，9月攻占蒙特雷，11月占领萨尔蒂约。同年6月卡尼率美军1700人西进，夺取墨西哥和加利福尼亚。1847年9月14日美军攻入墨西哥城，16日控制全城实行军管，墨西哥总统圣安纳被免职。1847年11月11日安约当选墨西哥临时总统，1848年1月双方开始和谈。2月2日双方签定和约，墨西哥割让德克萨斯、新墨西哥、上加利福尼亚。1848年6月12日，美军撤出墨西哥城，战争结束。&美国通过这场规模不算很大的战争夺取了230万平方公里的土地，一跃成为地跨大西洋和太平洋的大国，世所罕见。墨西哥丧失了大半国土，元气大伤。美国从此获得在美洲的主宰地位。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1882年02月02日","title":"张之洞任山西巡抚","category":"","url":"http://www.lssdjt.com/d/18820202.htm","detail":{"year":1882,"month":2,"day":2,"lunar":"辛巳年腊月十四","title":"张之洞任山西巡抚","content":"在136年前的今天，1882年2月2日 (农历腊月十四)，张之洞任山西巡抚。&img:http://img.lssdjt.com/201503/09125534353.jpg&清光绪七年(1881年)十二月二十四日，时年44岁的张之洞出任山西巡抚。一到山西，张之洞即发现完全出乎意料。原本富庶的山西，受中俄贸易等原因影响，晋商已呈衰落势头。1877年山西全境大旱，粮食绝收，民间普遍靠草根树皮度日，个别地方甚至“易子而食”，而朝廷赈灾不济，赈灾粮款被侵吞挪用放贷，民间元气一直未恢复。所谓的山西“政清事简”，竟是官员自身懒惰昏庸的托词。前几任巡抚或不理政事，或昏庸贪腐，或廉洁但懦弱，导致全省官场吏治腐败，风气懒散。多年积习传染导致的“懒”“散”二病遍及山西全省，官民同病，“懒、散之极，将有鱼烂瓦解之忧”。&除通省懒散之外，张之洞还深切忧虑到，“晋患不在灾而在烟”。当时山西民众普遍吸食鸦片，“有嗜好者，四乡十人而六，城市十人而九，吏、役、兵三种，几乎十人而十矣。人人枯瘠，家家晏起。堂堂晋阳，一派阴惨败落气象，有如鬼国”。除吸食鸦片外，山西全省还大范围种植鸦片，1877年山西大旱饿死人数众多，部分原因也在于山西土地多种罂粟而非粮食，遇灾荒后农民手中有钱无粮而造成。（历史上的今天lssdjt.com）&以儒家经世济民思想立身的张之洞面对此种情况，不畏众人非议，从整顿吏治和作风入手。张之洞以巡抚身份发布的第一道命令，就是考察干部，要求全省各级官员在半个月内，将对下属的奖惩意见配合具体的实际业绩报送巡抚衙门，并特意强调要务求实际，不能以官场套话应付。同时，张之洞发挥自身表率作用，坚持“其身正，不令而行；其身不正，虽令不从”，每天丑正二刻(凌晨两点半)起床，寅初(三点)批阅文件，辰时(七点)约谈下属官吏，根据上级评价和自己判断来了解官员。此外张之洞还将家丁从三名减至两名，负责全部文书收发管理、引见接待宾客、外出跟随等杂务，来压缩财政开支。面对张之洞整顿作风的举措，山西官场如遇地震，习惯了巡抚尸位素餐任事不管的各级官员众议沸腾，对张之洞“多事”之举大加指摘。“省城局面，大有联为一气，口众我寡之势”，明里指责张之洞不合儒家治理思想的舆论压力，加上布政使葆亨、冀宁道王定安等人暗里纠合亲信使绊子打横炮的阻力，使张之洞治理整顿的第一步就面临严峻考验。&面对众口一词的压力，张之洞“咬定青山不放松”，以“天人战胜，看此一两月耳”来坚定信心，毫不动摇推行整顿。对于暗处的阻力，张之洞启用李秉衡、马丕瑶等廉明官员，委以重任，“一人兼二事，甚或三事”，强力推进自己的治理举措。张之洞上任4个月内，共上奏朝廷保举贤良人才59人，自己考察发现的操守廉洁、勤政爱民、赈灾得力的官员直报朝廷予以嘉奖，用选拔干部的正确导向来辅助整顿。同时，张之洞查明旱灾以来贪腐、克扣、扰民、昏聩等官员9名，上奏朝廷予以革职至降职不同处分，大大震慑了暗中使坏破坏整顿的葆亨等小集团气焰。经过不到半年的励精图治，张之洞逐渐扭转了官员的懒散作风，走出了最为艰难的困顿时期，认识到“晋事大有可为”，“今日之晋，虽不能为强国，足可以为治国，断不至如从前之颓墙倒壁、乌烟瘴气也”，“朝廷若假以三年，当为国家治之”，展现出对治晋图强的强烈信心。&经过初步整顿之后，张之洞于任职半年之际，向朝廷上《整饬治理折》等五封奏折八份附片，系统汇报了自己治理山西的执政思路，其中包括养民务本、养廉课吏、去蠹理财、辅农兴利、重士善俗、固圉图强等六个方面二十种具体举措，展现出以“治国平天下”为己任的特点。在整肃吏治方面，张之洞发现官员贪腐不尽职，不计官职高低一并查处。针对山西省财政账目胡乱不堪的情况，张之洞选派清明廉洁官员负责成立清源局，逐笔清理30余年未清理的财政账目。清查中发现藩司葆亨和冀宁道王定安存在贪腐行为，张之洞毫不顾忌二人为当时朝廷红人、两广总督曾国荃的亲信，而上奏朝廷将二人革职充军。有一个黑恶势力粮油商人刘定邦(纳捐得游击衔，从三品，无实职)，张之洞发现他雇用打手强买强卖等不法行为，下令将其秘密逮捕，查明罪行后革职充军，一并扫除这一黑恶势力。除此之外，张之洞先后上奏朝廷，对屡发盗案而不能尽职破案的地方现任和前任文武官员11名分别给予严惩；革职查办对私自侵吞税款的官员3名；降职处理4名不法绿营武官。对于发现的不法官员，即使已经调任外省，张之洞一并上奏朝廷，要求他省协作抓捕后回晋治罪。&针对山西全省的烟患，张之洞特意研究制订了系统的禁烟措施：一是帮助烟民戒烟。效仿李鸿章在天津设戒烟局的做法，大量购买戒烟药品免费发放。二是严禁种植。明确严禁种植罂粟的同时，根据各地情况由农民自行选择种粮、棉或经济作物，对特别困苦的农民免费提供粮种。三是亲自抓落实。逐一过目各县报告，逐一批示，并反复组织州县之间互查。如对崞县与其所属代州上报不一致之情况，张之洞要求该县令亲自查访，不能单纯相信乡保的保证，并指出“该令向有笃守积习，自系聪明之病，毋再以此尝试也”。又如对繁峙县报仅种数亩的情况，批示“该令素欠精明，大率听信丁役欺己之言，因即用以欺骗上司耳。现委雁平道往查，务得实在。该令好自为之，勿以多年读书辛苦之官，弃之于‘昏、惰’两字也”。由上述批示也可见张之洞对各县县令性格的了解熟稔程度。四是奖惩并举。张之洞对禁种成效突出的官员优先保举，对初办不积极、经督查后才尽力的进行警告，对承办不力的留用察看，对虚报瞒报的请旨撤任。五是立足实际不急功近利。张之洞上奏朝廷指出，从各地上报情况、本省戒烟药物销量和外省进入山西之鸦片数量综合判断，全省总体禁种80%，如能同心协力坚持，“三年以后，可期此害永除”。&对于治理山西的举措，张之洞自称是“儒术经常之规”，意思是经过历史检验的治理方法。经过实际推行，山西省财政比清查前增多白银七万余两、核销欠款五十万余两，账目混乱之弊一应扫除，财政负担大大减轻。后御史建议朝廷在全国推广山西清查库银的章程做法。作风整顿建设方面张之洞裁汰陋规，改革公费报销制度，禁止馈送官员水礼等，仅第一年一次就裁减巡抚衙门办公经费一万九千余两和伙食补贴六千两，将全省办公经费逐项研究进行裁减，一并废除“查库门包”等陋习，贫苦州县全免原来负担的山西省公费，非贫苦州县将原承担公费份额减半。经统计全省上下仅裁减公费一项全年节省开支七万八千余两。在养民抚农方面，张之洞根据山西承担差徭、摊捐等情况，在全省以鱼鳞册清查土地，上奏朝廷前任地方官员虚报垦荒田亩数量的情况，以减免百姓钱粮差徭；清理全省负担各类朝廷摊派，请朝廷允许以地方赋税折抵山西应上交朝廷之平铁五年，不再向山西摊派本地不再出产的绸绢纸张。在张之洞与山西官民的共同努力下，山西人民之负担大大减轻，旱灾所伤的民众元气也逐渐恢复。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1885年02月02日","title":"苏联杰出统帅和军事理论家伏龙芝诞辰","category":"出生","url":"http://www.lssdjt.com/d/18850202.htm","detail":{"year":1885,"month":2,"day":2,"lunar":"甲申年腊月十八","title":"苏联杰出统帅和军事理论家伏龙芝诞辰","content":"在133年前的今天，1885年2月2日 (农历腊月十八)，苏联杰出统帅和军事理论家伏龙芝诞辰。&img:http://img.lssdjt.com/201002/2/C4115521567.jpg&伏龙芝是苏维埃国家的一位杰出红军统帅和军事理论家，他生于1885年2月2日（距今133年）。&伏龙芝1904年在彼得堡工学院上学时参加俄国社会民主党，逐渐地他成为一名出色的工人运动组织者，在说到他的志愿时，1905年参加彼得堡10万工人请愿游行受伤后给他妈妈的信中，就说得很清楚，他“已把自己的一切献给革命”，革命的需要，就是他可选择的一条不平坦的道路。在他生命中，有一件永远使他无法忘怀的事，那就是他第一次和列宁交谈。1906年4月，他作为伊万诺夫——沃兹涅先斯克布尔什维克的代表，出席了俄国社会民主工党第四次代表大会。在会议休息时间，列宁很有兴趣地和他谈起了关于军事斗争问题。列宁当时曾对他说，莫斯科起义说明革命需要自己的军事家、布尔什维克要比沙皇军官更好地懂得军事。列宁的这次谈话给了他极大的鼓舞，使他开始了对军事的研究，并在革命斗争中开始注意了对工农群众的武装训练。1917年彼得格勒武装起义爆发时，他正在舒雅县任苏维埃主席，当听到武装起义胜利的消息后，他就立即率领一支由2000多名工人和士兵组成的武装队伍赶到莫斯科支援。伏龙芝在早期的武装斗争已经充分地表明他的军事才能，这也就决定了他在苏维埃政权遭到帝国主义武装干涉后，真正地走上军事的岗位。1918年8月，他正式被任命雅罗斯拉夫军区的军事委员，同时12月，又被任命为第四军司令员。1919年春，盘距在西伯利亚的沙俄海军上将高尔察克以20万兵力越过乌拉尔山向莫斯科推进时，他以东方战线南方集团军的身份组织起对高尔察克的反攻。1919年8月，他又改任土耳克斯坦战线司令部，肃清了当时的反革命武装。以后，他又转战于南方战线，一次又一次地击溃了协级国的武装干涉军。其中最著名的一仗，就是克里木战役。弗兰格尔线部凭借彼列科普地峡的天然形势，请法国军事专家修筑了坚固的工事，吹嘘这里是第二个凡尔登，是不可攻破的。但是，战斗中，伏龙芝奇兵突起，强渡锡瓦什海峡成功，一切神话都破灭了。列宁对这次战役评价很高，认为“这次胜利是红军史上最光辉的一页”。为了表彰他的功绩，苏维埃政府授予他荣誉革命武装——一把带有“人民英雄”题词的军刀。&自此以后，伏龙芝历任军职。1924年3月被任命为苏联革命军事委员会副主席，陆海军副人民委员，并兼工农红军总参谋长，军事学院院长。1925年1月，任苏联革命军事委员会主席、陆军、海军人民委员。&他一生在军事理论上也有很多贡献，写下了很多著作，为苏联武装力量的建设作出了不可磨灭的贡献。&伏龙芝于1925年10月31日病逝。&img:http://img.lssdjt.com/201002/2/BB115521992.jpg&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1893年02月02日","title":"国民党名将孙连仲诞辰","category":"出生","url":"http://www.lssdjt.com/d/18930202.htm","detail":{"year":1893,"month":2,"day":2,"lunar":"壬辰年腊月十六","title":"国民党名将孙连仲诞辰","content":"在125年前的今天，1893年2月2日 (农历腊月十六)，国民党名将孙连仲诞辰。&img:http://img.lssdjt.com/201002/2/F6115825827.jpg&孙连仲 河北雄县（瓦窑关）人 西北军将领 威镇台儿庄&孙连仲（1893.2.2-1990.8.14）字仿鲁，河北雄县人，1912年投北洋陆军第2镇，后编入冯玉祥部，由士兵递升至军长。1928年任第二集团军第2方面军总指挥。9月任青海省政府主席，次年代理甘肃省政府主席。1930年蒋冯阎战争后，所部被蒋介石收编为第26路军，任总指挥。次年，调江西“围剿”中央革命根据地，曾参加第二至第五次“围剿”。1936年由陆军中将加上将衔。&1937年“七七”卢沟桥抗战爆发后，任第2集团军副总司令兼第1军团军团长，在河北良乡（今属北京）、涿县（今涿州）抗击日军。9月升第2集团军总司令，调娘子关参加太原会战。1938年3月，在徐州会战中率第2集团军坚守台儿庄，指挥若定，苦战旬日，获台儿庄大捷，战功卓著。继参加武汉保卫战，任第3兵团总司令。1939年起，先后任第一、第五、第六战区副司令长官。1943年任第六战区代司令长官，11月指挥12个军在常德地区英勇抗击侵华日军的进攻（见常德会战）。&1945年任第十一战区司令长官兼河北省政府主席。1947年改任保定绥署主任仍兼河北省政府主席，12月调任首都卫戍总司令。次年改任总统府参军长。1949年去台湾，历任战略顾问委员会战略顾问、“总统府”国策顾问等职。&img:http://img.lssdjt.com/201002/2/D2115828229.jpg&台儿庄大战期间池峰城（31师师长）、孙连仲（第二集团军司令）、田镇南（30师师长）将军合影（从左至右）&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1895年02月02日","title":"日军占领威海卫","category":"","url":"http://www.lssdjt.com/d/18950202.htm","detail":{"year":1895,"month":2,"day":2,"lunar":"乙未年正月初八","title":"日军占领威海卫","content":"在123年前的今天，1895年2月2日 (农历正月初八)，日军占领威海卫。&1895年2月2日（距今123年），威海卫陷落。1月20日，日军分两路包抄威海卫背部。李鸿章严令提督丁汝昌不许出战，坐失战机。22日，清军营官孙万龄率部于桥头集多次进犯日军，终因兵少而败。30日，日军占领南岸炮台。本日，日军又占北岸炮台，威海卫位于烟台、成山之间，遥对旅顺，与旅顺同为拱卫渤海的门户，是北洋海军的基地之一。威海卫之战，清军又遭失败，甲午战争形势日益险恶。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1907年02月02日","title":"俄国化学家门捷列夫逝世","category":"逝世","url":"http://www.lssdjt.com/d/19070202.htm","detail":{"year":1907,"month":2,"day":2,"lunar":"丙午年腊月二十","title":"俄国化学家门捷列夫逝世","content":"在111年前的今天，1907年2月2日 (农历腊月二十)，俄国化学家门捷列夫逝世。&img:http://img.lssdjt.com/200905/17/EE143028119.jpg&俄国化学家门捷列夫&1907年2月2日（距今111年），俄国化学家德米特利·伊凡诺维奇·门捷列夫(1834-1907)逝世。他对化学的最重要贡献是：建立了元素周期分类法。&门捷列夫在1869年至1871年间，写成《化学原理》一书。同时深入探索了元素性质间的关系，对所有已知元素按原子量递增的顺序排列成表。这个周期表逐渐成为大部分化学理论的骨架。1887年他提出溶液水化理论，是近代溶液学说的先驱，门捷列夫还研究了气体和液体的体积同温度和压力的关系，发现了气体的临界温度。&门捷列夫最大的贡献是发现了著名的化学元素周期律，世人都说他破译了元素的密码，这是怎么一回事?&img:http://img.lssdjt.com/201802/21151217932.jpg&在古代，东方人和西方人都认为物质是由最基本的几种“元素”构成的。在中国，这些“元素”是金、木、水、火、土。而在古希腊，则是土、气、水、火。但是到了近代，这些“元素”就禁不住科学的考验了。比如法国化学家拉瓦锡就证明，水可以通过氢在氧气中燃烧而生成。后来，人们还发现用电可以把水分解为氢和氧，所以水不是元素。另一种所谓的“元素”——空气，则被发现约1/5是氧气，其余的是不支持燃烧的其他气体(主要是氮气)，所以空气也不是元素。因此，科学家将元素定义为用化学方法不能再分解的物质。氢、氧、氮、氯、碳、硫、磷、铁、铜、金、银等才是构成物质的真正元素。&img:http://img.lssdjt.com/201802/21151217630.jpg&1789年，法国化学家拉瓦锡发表了33种化学元素的名单，随后在欧洲出现了一股搜寻新元素的热潮，被发现的元素很快达到了60多种。这些元素性质不一，显得杂乱无章。这种情况使人们感到迷茫：这个世界上到底有多少种元素?元素之间的关系是什么?应该如何去寻找新的元素?&科学家进行了各式各样的努力来寻找规律，但是结果都不理想，直至俄国化学家门捷列夫找到了破解元素的“密码”。当时门捷列夫面临的最大困难是：在已经发现的元素中，有的原子量测得不准。这就像按人的个子高低排队时，1.8米的高个子被当成1.4米的矮个子来站队一样。许多元素当还没有被发现，就像排队时还有缺席的。要在这样排列的队伍中找出规律，真是难上加难。&但是门捷列夫没有气馁。他把当时已经知道的63种元素的原子量和主要性质分别写在卡片上，再把这些卡片反复地分组排列，以寻找其中的规律。他发现，如果把元素按原子量从小到大排列，每过一段距离就会出现一个与前面的元素性质类似的元素。这就像人按从矮到高的顺序排队时，每过几个人就会出现一个穿红衣服的人一样。不仅如此，第一个穿红衣服的人后面，还依次排着穿橙、黄、绿、青、蓝、紫衣服的人。当第二个穿红衣服的人出现后，他的后面也依次有穿橙、黄、绿、青、蓝、紫衣服的人出现。这种颜色七人组会重复出现好几次，只不过从第三排开始，颜色七人组会被10个穿杂色衣服的人隔成两段，前面两个(红、橙)，后面五个(黄、绿、青、蓝、紫)。当然，这个重复排列的队列中，还有一些位置仍然空缺。&如果把这一行人分成几段，每一段都含有一个颜色七人组，再将它们平行排列，让每种颜色对齐，穿红衣服的一列，穿绿衣服的一列，把穿杂色衣服的人排在两边，就形成了一个阵列。每一行里的人都按高矮排列，而每一列里的人衣服颜色相同。这基本上就是门捷列夫于1869年发表的第一张元素周期表，只是要把它按顺时针方向旋转90°来看。每一横行叫作一个周期，里面元素的性质从金属逐渐变为非金属(从红变为紫)。每一纵列叫作一个族，里面的元素性质彼此相似(衣服颜色相同)。用这种列表方式，元素随着原子量上升而性质发生周期性变化的规律就清楚地显现出来了。&门捷列夫是怎样克服原子量不准的困难的呢?除了亲自重新测定一些元素的原子量外，他还根据元素的性质来判断。这就像上面说的衣服的颜色一样。如果按原子量排列，穿橙色衣服的人跑到绿色的列里去了，这个原子量可能就有疑问。一个具体的例子就是元素铍。按照当时测定铍的原子量为13.5，它应该排在原子量为12的碳后面。但是根据铍的化学性质，它应该在锂(原子量7)和硼(原子量11)之间，原子量应该在9附近。后来重新测定的铍的原子量果然是9。&有时候，为了把颜色对齐，还必须在行中留出空位。门捷列夫不认为这是对周期律的破坏，反而认为是尚未发现的元素应该占据的位置。比如在锌和砷之间有两个空格，上面对应于铝和硅。他把这两个未知元素叫作“类铝”和“类硅”，并且按照它们在周期表中的位置和上下左右“邻居”元素的性质，推测出这两种元素的性质。这两种元素后来果然被发现了，分别叫作镓和锗。（历史今天LSJT）它们的性质也和门捷列夫预测的几乎一模一样!&img:http://img.lssdjt.com/201802/21151217208.jpg&这些事实说明，门捷列夫破解了元素的“密码”!这具有极大的理论意义和实用价值。每一种元素都在周期表中找到了自己的位置。已经被填满的行和列中不会有新的元素，而空格不但能预示尚未发现的元素，还能根据它们在周期表里的位置推测出它们的性质，这就极大地加速了寻找这些未知元素的过程。不过，在门捷列夫的时代，人们还不知道原子的结构，所以他并不知道这种规律背后的真正原因，也不知道如何处理那些“穿杂色衣服的人”，也就是后来所说的过渡元素。&通过英国科学家莫斯莱的工作，人们才发现原子核里的正电荷数目(即原子序数)决定了元素的化学性质。周期表所反映的，实际上是元素随原子序数上升时，最外层电子数的周期性变化。在此之前，门捷列夫根据不完全准确的原子量和有空位的序列发现了元素周期律，体现出他敏锐的洞察力和充满智慧的想象力。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1937年 王以哲被杀，东北军分裂&1920年 胡适启用新式标点符号&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走&1948年 上海发生“申九惨案”"}},{"date":"1913年02月02日","title":"世界最大的火车站--纽约中央火车站启用","category":"","url":"http://www.lssdjt.com/d/19130202.htm","detail":{"year":1913,"month":2,"day":2,"lunar":"壬子年腊月廿七","title":"世界最大的火车站--纽约中央火车站启用","content":"在105年前的今天，1913年2月2日 (农历腊月廿七)，世界最大的火车站--纽约中央火车站启用。&img:http://img.lssdjt.com/200905/17/A2142945243.jpg&纽约中央火车站&美国纽约中央火车站是世界上最大的火车站，占地49英亩。车站最吸引人的是挑高的候车大厅和人车分道的设计。候车大厅里的主楼梯按照法国巴黎歌剧院的风格，大厅的拱顶由法国艺术家黑鲁（Paul Helleu）根据中世纪的一份手稿绘制出黄道12宫图，共有2500多颗星星，星星的位置由灯光标出，一通电源便满目生辉。大中央火车站现在每天到站和离站的列车有500个班次、50万人进出。&img:http://img.lssdjt.com/201002/2/0F11244304.jpg&纽约中央火车站&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1916年02月02日","title":"美参议院投票赞成菲律宾独立，1921年生效","category":"","url":null},{"date":"1919年02月02日","title":"葡萄牙宣布成立君主国","category":"","url":"http://www.lssdjt.com/d/19190202.htm","detail":{"year":1919,"month":2,"day":2,"lunar":"己未年正月初二","title":"葡萄牙宣布成立君主国","content":"在99年前的今天，1919年2月2日 (农历正月初二)，葡萄牙宣布成立君主国。&1140年，葡萄牙脱离西班牙统治，亨利克“称帝”，成为该国的第一位国王。1143年，罗马教皇的承认葡萄牙是一个独立的君主制国家，这是欧洲大陆上出现的第一个统一的民族国家。1826年时，立宪派（有佩卓，巴西第一位国王）与君主派（有米格尔（Miguel），佩卓的兄弟）就在葡萄牙各地爆发战争。接下来的数十年中，自由民主派与君主派仍然持续对峙。1910年10月5日（距今108年）曼纽尔二世亡命英国，正式宣告上世纪的政治喧扰告一段落，第一次世界大战结束后，1916年2月2日 葡萄牙宣布成立君主国。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1920年02月02日","title":"胡适启用新式标点符号","category":"","url":"http://www.lssdjt.com/d/19200202.htm","detail":{"year":1920,"month":2,"day":2,"lunar":"己未年腊月十三","title":"胡适启用新式标点符号","content":"在98年前的今天，1920年2月2日 (农历腊月十三)，胡适启用新式标点符号。&标点符号用来表示停顿、语气以及词语性质和作用的书写符号，中国的古籍，没有类似今天使用的标点。所以历来认为学会断句是读书的基本要求。汉代表示断句的符号是“、”和“?”。“、”用来表示较小的停顿，“?”表示较大的停顿。宋刻本也有仿照校书式印上圈点的，但不多见。元明刻本小说多在句子的末了加圈，也有一律用“、”或用“。”的。新式标点是模仿西方的书写习惯而借用的 ，在清代末年才开始使用。翻译家严复的《英文汉诂》（1904）是最早应用外国标点于汉语的著述。《新青年》杂志第4卷（1918）也开始部分地使用。&1920年由当时的教育部正式颁行。这个议案先说明了使用标点符号的必要性，再列出各种符号，包括句号、点号、分号、冒号、问号、惊叹号、引号、破折号、删节号、夹注号、私名号、书名号共12种。&胡适所著《中国哲学史大纲》，是我国最早用新式标点的书。胡在书出版时，特送了一本给章太炎，上写“太炎先生指谬”，下署“胡适敬赠”，在两人名旁，各加了一条黑杠符号。&章因弄不清这个符号的作用，他看到自己名旁加了黑杠，不禁大骂：“何物胡适！竟在我名下胡抹乱画！”及至看胡的名旁也有黑杠，才消了气说：“他的名旁也有一杠，（lsjt.net）就算互相抵消了罢！”&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1922年02月02日","title":"华盛顿会议拒绝中国要求废除“二十一条”的要求","category":"","url":"http://www.lssdjt.com/d/19220202.htm","detail":{"year":1922,"month":2,"day":2,"lunar":"壬戌年正月初六","title":"华盛顿会议拒绝中国要求废除“二十一条”的要求","content":"在96年前的今天，1922年2月2日 (农历正月初六)，华盛顿会议拒绝中国要求废除“二十一条”的要求。&1922年2月2日（距今96年），华盛顿会议第三十次全体委员会开会，讨论关于中国要求废除“二十一条”问题。&日本代表币原喜重郎声称，“二十一条”系两国之正式条约，反对会议“重新研究及审查”，仅表示日本同意放弃满蒙筑路借款、聘请顾问、教官等项的优先权，撤回1915年签约时日本政府对第5项之保留。（历史上今天）&次日，第三十一次全体委员会议（即末次会议）上，中国代表声明：中国对于“二十一条”始终视为事实上之压迫，不承认有法律效力，必须废止全约。美国代表声明：注重门户开放，要求利益均沾。关于“二十一条”之讨论以无结果告终，仅将3国声明载入会议记录。中国代表要求终成泡影。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1923年02月02日","title":"英国军队撤出，爱尔兰26个郡成立“自由邦”","category":"","url":"http://www.lssdjt.com/d/19230202.htm","detail":{"year":1923,"month":2,"day":2,"lunar":"壬戌年腊月十七","title":"英国军队撤出，爱尔兰26个郡成立“自由邦”","content":"在95年前的今天，1923年2月2日 (农历腊月十七)，英国军队撤出，爱尔兰26个郡成立“自由邦”。&img:http://img.lssdjt.com/200905/17/00142828104.jpg&爱尔兰共和军和新芬党领袖进入唐宁10号谈判&1923年2月2日（距今95年），成千上万的英国军人撤出爱尔兰。&第一次世界大战后，爱尔兰要求独立的呼声日益高涨。英国被迫在1921年12月同爱尔兰签定条约，允许爱尔兰南部26个郡成立“自由邦”，享有自治权。&img:http://img.lssdjt.com/200905/17/28142828540.jpg&群众在等待谈判结果&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1927年02月02日","title":"中国早期无声电影《盘丝洞》在上海首映","category":"","url":"http://www.lssdjt.com/d/19270202.htm","detail":{"year":1927,"month":2,"day":2,"lunar":"丁卯年正月初一","title":"中国早期无声电影《盘丝洞》在上海首映","content":"在91年前的今天，1927年2月2日 (农历正月初一)，中国早期无声电影《盘丝洞》在上海首映。&img:http://img.lssdjt.com/201709/17234851947.jpg&顾悟空劝阻，自去化斋。&剧照路遇盘丝洞蜘蛛精。蜘蛛精将唐僧捉去献给洞主。此时，悟空见师傅久去不归，遂出去搜索，探得唐僧被捉，悟空化为蝴蝶，混入妖怪之中，暗地里打听消息。而八戒则色心大发，化为鲇鱼与众女妖心中嘻戏。众妖于是又将八戒也捉回洞去。悟空赶到盘丝洞，与众妖打斗起来，却无功而返。观世音赶来，教授悟空降魔之术。悟空在洞主与唐僧即将成婚的关键时刻赶到，施以观音所教之术，大败妖怪，救出了唐僧等人。&img:http://img.lssdjt.com/201709/17234851677.jpg&《盘丝洞》甫一问世，&img:http://img.lssdjt.com/201709/17234851423.jpg&剧照便在上海造成“万人空巷”的景况，票房空前的火爆，南洋地区也争相订购拷贝(该片演职员表中列有专门的字幕“翻译”一人，可见拍摄时就考虑到了海外发行)。据但杜宇的好友郑逸梅先生所记，这部片子令上海影戏公司盈利高达五万元，这在当时并不多见，而这番获利也让但杜宇能够大规模地扩建位于闸北的公司摄影场，添置了汽车和其它用具和道具，并开始筹划投拍下一部古装大片《杨贵妃》&img:http://img.lssdjt.com/201709/17234851947.jpg&挪威国家图书馆影像资料部主任理查德·耶姆斯说，挪威国家图书馆收藏的影像资料都存放在挪威北部诺尔兰郡拉纳市摩镇的电影收藏库。两年前，图书馆始整理修复早期电影资料时偶然发现几盘已有些损毁的硝酸片基电影胶片。经与多个专家联系沟通，最终确认这是据信已在中国失传的经典影片《盘丝洞》。&《盘丝洞》1929年1月在挪威放映，片名翻译为《蜘蛛精》，也是第一部在当地放映的中国电影。而它在上海本地的首映则早在1927年的2月2日，地点为北海路上有“国片之宫”美称的中央大戏院。&img:undefined&“这是一个令人兴奋的伟大发现，我们已经联系了中国电影资料馆，他们都以为这部电影已经失传了，所以能重新找回这部在中国电影早期发展史上占有重要地位的作品无疑是让人兴奋的。”挪威国家图书馆工作人员玛利亚-隆德在接受采访时表示。&克里斯·贝里对记者表示，《盘丝洞》的发现意义重大：“对于中国电影的研究者和爱好者来说，这是一项非常重要的发现。大概现存的1920年代的中国早期无声电影目前不超过10部，《盘丝洞》是显存的最早的著名的片种——神怪片的样本。这一类型因涉及封建迷信在1930年代被禁了。近些年，学者们开始重新拥抱这些曾经被否定的中国早期电影。纽约大学的张震教授鼓励我们把这些电影看成“白话现代主义”，通过描绘特殊能力和展现电影特效，对科学技术的魔力进行的回应。《盘丝洞》是一个伟大的例子!”&img:http://img.lssdjt.com/201709/17234851302.jpg&“充满了妖魔、有诱惑力的蜘蛛精以及武打动作，电影也非常的有趣。我很享受的和一群几乎全是挪威的观众一起看了这部电影，他们在看到有关孙悟空的一些趣味场景时笑得很大声。”&img:http://img.lssdjt.com/201709/17234851986.jpg&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1928年02月02日","title":"蒋介石再次独揽国民党党政军大权","category":"","url":"http://www.lssdjt.com/d/19280202.htm","detail":{"year":1928,"month":2,"day":2,"lunar":"戊辰年正月十一","title":"蒋介石再次独揽国民党党政军大权","content":"在90年前的今天，1928年2月2日 (农历正月十一)，蒋介石再次独揽国民党党政军大权。&1927年4月18日（距今91年）蒋介石在南京另立“国民政府”，8月9日唐生智发表讨蒋通电，称蒋介石“以军治党，以党窃政”，自立政府，要求海内忠实同志“共起而平乱”。武汉方面并扬言：“一切均可磋商，对蒋氏个人，绝对不能相谅。”&8月13日，蒋介石发表《告中央各执监委员书》后辞去国民革命军总司令职，宣布“下野”。蒋旋即取道宁波回奉化老家。&9月间，宁汉沪三方代表在南京开会，联合组成了一个国民党中央\"特别委员会\"，改组了南京\"国民政府\"。接着，桂系又联合西山会议派迫汪精卫\"下野\"。10月，李宗仁挥师西进，将唐生智部击溃，唐部10多万军队尽为桂系收编。&蒋介石从溪口到了日本，与日本首相田中义一进行长时间“恳谈”，取得“谅解”。11月10日，蒋介石从日本回到上海，恰逢汪精卫从广州到上海联络组织力量，遂抓住时机串通一气，互相支持，相约同时复职。12月3日，蒋介石支持汪精卫反对南京“特别委员会”，汪精卫力推蒋介石复职。预备会议顺利通过了蒋介石复职的议题，并决定由蒋来负责筹备二届四中全会，南京的\"特别委员会\"当即解体。12月11日，中国共产党领导的广州起义爆发，桂系借机攻击汪精卫等对广州起义负有责任，蒋介石鉴于复职的目的已经达到，立即参与劾汪。汪精卫被逐“出洋”。蒋介石于1928年1月4日从上海抵达南京\"主持大计\"，9日正式通电就\"国民革命军总司令\"职，2月2日又担任了军事委员会主席、国民党中央政治会议主席等拥有实权的职务。 此为蒋第一次“一退一复”，再次：1931年12月15日-1932年3月6日、三次：1949年1月21日-1950年3月在台湾“复职”重任“总统”，共演义了三次。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1932年02月02日","title":"南京政府密令海空军不准配合十九路军对作战","category":"","url":"http://www.lssdjt.com/d/19320202.htm","detail":{"year":1932,"month":2,"day":2,"lunar":"辛未年腊月廿六","title":"南京政府密令海空军不准配合十九路军对作战","content":"在86年前的今天，1932年2月2日 (农历腊月廿六)，南京政府密令海空军不准配合十九路军对作战。&img:http://img.lssdjt.com/200905/17/B2142731854.jpg&中国空军积极备战，但没有命令，飞机不能起飞&1932年2月2日（距今86年），国民政府下令不准海军、空军配合第十九路军作战，密令海军：“日海军司令来函：‘此次行动，并非交战，如中国海军不攻击日舰，日舰亦不攻击中国军舰，以维友谊。’凡我舰队，应守镇静。”因此，日军运输舰搁浅于白龙港3日之久，中国海军不去轰击，以“维持友谊”。当第十九路军与日军血战时，海军部次长李世甲竟与日军司令野村同坐汽车参观各处战壕，万目睽睽，毫无忌惮。&2月5日，何应钦以特急电，令蒋光鼐、蔡延锴：原配属第十九路军之航空队，“除对日机加以抵抗外，即对日海军决不抛掷炸弹！”2月12日，何应钦又严令第十九路军：“如日兵舰或军队未向我攻击时，不许发弹射击，避免南市糜烂为要。”这样，长江口和黄埔江内的日本海军舰只即可任意行动，日机可在战地自由飞翔，以支援其他地面陆军作战。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1932年02月02日","title":"日内瓦国际裁军会议召开","category":"","url":"http://www.lssdjt.com/d/193222.htm","detail":{"year":1932,"month":2,"day":2,"lunar":"辛未年腊月廿六","title":"日内瓦国际裁军会议召开","content":"在86年前的今天，1932年2月2日 (农历腊月廿六)，日内瓦国际裁军会议召开。&会议是在各国人民反对战争、要求和平的斗争日益高涨的情况下，由国际联盟主持召开的国际裁军会议。&会议于1932年2月2日（距今86年）至1934年6月11日结束。参加日内瓦国际裁军会议的有60多个国家（其中包括苏联、美国等9个非会员国），1500多名代表。大会由英。法、美等大国操纵。会议期间，各大国提出了力图互相削弱对方军事实力的裁军提案，但彼此分歧很大，尤以法德间的矛盾最为突出。法国建议确立国际安全体制，坚持必须首先确保安全，然后裁军；德国则要求军备平等。&1933年10月14日，德国以要求未得到满足为借口，退出国际裁军会议，19日又退出国际联盟。&img:undefined&会议期间，英法在会议内外积极活动，但始终未能在裁军公约的缔结上达成一致意见。苏联代表在会议期间提出“全面、彻底裁军”的建议，均遭帝国主义国家的拒绝，会议虽持续2年多时间，但毫无结果。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1935年02月02日","title":"《义勇军进行曲》诞生","category":"出生","url":"http://www.lssdjt.com/d/19350202.htm","detail":{"year":1935,"month":2,"day":2,"lunar":"甲戌年腊月廿九","title":"《义勇军进行曲》诞生","content":"在83年前的今天，1935年2月2日 (农历腊月廿九)，《义勇军进行曲》诞生。&img:undefined&img:http://img.lssdjt.com/200905/17/1A14272888.jpg&《义勇军进行曲》诞生&1935年2月，共产党在上海文化界的领导人之一田汉同志创作电影剧本《风云儿女》还没有完成，就突然被敌人逮捕了。&田汉身在监狱，眼望牢房的铁窗，日寇铁蹄践踏我国土的惨象和东北抗日义勇军英勇搏斗的情景，不时在他脑中闪过，怒火在他心里燃烧。就这样，《义勇军进行曲》那火一般的诗句，开始在他的脑海里奔腾起来，可是，往哪写呢？手上？衣服上？都不行，写下来也无法传递出去，无法交给党组织。&正当他心急如焚的时候，突然在牢房的一个墙角捡到一个香烟盒。就这样，《义勇军进行曲》的歌词被写在那张巴掌大的烟拿纸上，又经过一双双忠实可靠的手传到党组织负责人夏衍同志那里。&聂耳得知田汉被捕的消息，他很快找到接替田汉工作的夏衍，激动地说：“听说田汉先生的《风云儿女》有一首主题歌《义勇军进行曲》，请交给我谱曲好吗？”没等夏衍回答，他又坚定地说：“请交给我干，我想田先生一定满意的！”&“起来！不愿做奴隶的人们！把我们的血肉，筑成我们新的长城……”。这是民族的呼声，祖国的召唤。聂耳细读着歌词，胸中怒潮奔涌，雄壮、激昂的旋律从他心底产生，一串串音符从他的笔端流泻到纸上。《义勇军进行曲》就这样创作出来了。&img:http://img.lssdjt.com/200905/17/9214272645.jpg&电影《风云儿女》剧照&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1937年02月02日","title":"王以哲被杀，东北军分裂","category":"逝世","url":"http://www.lssdjt.com/d/19370202.htm","detail":{"year":1937,"month":2,"day":2,"lunar":"丙子年腊月廿一","title":"王以哲被杀，东北军分裂","content":"在81年前的今天，1937年2月2日 (农历腊月廿一)，王以哲被杀，东北军分裂。&img:http://img.lssdjt.com/200905/17/80142638743.jpg&东北军将领王以哲&1937年2月2日（距今81年）晨，东北军军官孙铭九、应德田、苗剑秋等发动事变，枪杀了东北军主和将领王以哲，他们因王以哲主张和扣压张学良的蒋介石讲和而心怀不满。何柱国、丁学忠等因事先避入杨虎城公馆，幸免。周恩来闻讯后，严厉批评杀王的错误，并和刘鼎等到王以哲家吊唁；随后，到新城和杨虎城商议。&3日，驻防渭南前线的东北军得知王以哲被杀，立即向西安开拔，声称要杀孙铭九等，为王以哲将军报仇，周恩来派刘澜波到渭南说明情况，劝以大局为重，维护东北军团结。&因东北军西撤，4日，国民党中央军开进渭南。西安局势紧张。周恩来决定将博古、叶剑英、李克农等大部同志撤到三原红军驻地，他本人留在西安城内。&6日，杨虎城率部离开西安，撤往三原。抗日联军临时西北军事委员会从西安向分州撤退，同日，东北军第一0六师师长沈达、骑兵师师长谭自新等致电国民党，向蒋介石投降。东北军高级将领纷纷要求东调。（lsjt.com）&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1937年02月02日","title":"范长江赴陕北采访报道中国革命","category":"","url":"http://www.lssdjt.com/d/193722.htm","detail":{"year":1937,"month":2,"day":2,"lunar":"丙子年腊月廿一","title":"范长江赴陕北采访报道中国革命","content":"在81年前的今天，1937年2月2日 (农历腊月廿一)，范长江赴陕北采访报道中国革命。&img:http://img.lssdjt.com/201002/2/1C11385946.jpg&范长江&1937年2月2日（距今81年），资深记者范长江只身冒险进入西安，对“西安事变”作实地采访，先后与周恩来、叶剑英等人长谈。2月9日，范长江进入延安，先后会见了中共各方面领导人，与毛泽东进行了长谈，毛泽东回顾了五次反“围剿”的经验、教训和红军艰苦卓绝的长征，同时深刻阐明了中共的抗日民族统一战线政策。&后来，范长江将延安的见闻写成通讯，以《陕北之行》在《大公报》上发表，促进了全国人民对中共和红军的了解，传播了中共抗日民族统一战线的主张。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1939年02月02日","title":"陕甘宁边区成立生产委员会","category":"","url":"http://www.lssdjt.com/d/19390202.htm","detail":{"year":1939,"month":2,"day":2,"lunar":"戊寅年腊月十四","title":"陕甘宁边区成立生产委员会","content":"在79年前的今天，1939年2月2日 (农历腊月十四)，陕甘宁边区成立生产委员会。&1939年2月2日（距今79年），陕甘宁边区成立生产委员会，作为生产运动的指导机关。陕甘宁边区在“自己动手，丰衣足食”的口号鼓舞下，群众生产搞得热火朝天。毛泽东、周恩来、朱德、任弼时等都带头参加生产劳动。部队在“背枪上战场，荷锄到田庄”的号召下，开展了南泥湾、槐树庄、大风川等地的屯田大生产运动。王震率领三五九旅，在南泥湾开荒26万亩，使荒原变成了“陕北江南”，成为全军大生产运动的一面旗帜，创立了“南泥湾”精神。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1943年02月02日","title":"斯大林格勒战役结束","category":"","url":"http://www.lssdjt.com/d/19430202.htm","detail":{"year":1943,"month":2,"day":2,"lunar":"壬午年腊月廿八","title":"斯大林格勒战役结束","content":"在75年前的今天，1943年2月2日 (农历腊月廿八)，斯大林格勒战役结束。&img:http://img.lssdjt.com/200402/2/D221654329.jpg&斯大林格勒保卫战时，母亲与前赴战场的孩子吻别&举世瞩目的斯大林格勒战役是第二次世界大战中规模空前的一次会战，这次战役历时160天左右，苏德双方投入战斗的兵力达200万以上。战役以德军的彻底失败而告终。&斯大林格勒（现名伏尔加格勒）位于伏尔加河下游、顿河大弯曲部以东约60公里处，是苏联欧洲部分的东南地区政治、经济和文化中心以及水陆交通枢纽，也是重要的军事工业基地和石油转运站。1942年7月17日（距今76年），德军在顿河河曲发动攻势，伟大的斯大林格勒保卫战开始了。德军发起连续性的猛攻，力图突破顿河防线，而苏军进行了顽强的反击。8月23日，德军付出惨重代价后才突破顿河防线，渡过顿河河曲，开始直接攻击斯大林格勒。在这紧急关头，苏联最高统帅部命令该城守军采取一切措施守住阵地，消灭逼近伏尔加河的敌人。（历史今天LSJT）&在苏联军民的英勇狙击下，德军的锐气受到严重挫伤。到9月13日，德军才攻入斯大林格勒市，双方开始了更为激烈的城区争夺战。德军为了侵占这座名城，又从高加索调来大量军队、飞机进行强攻和轮番轰炸。然而，英雄的苏联军民，用自己的生命和鲜血保卫着祖国的每一寸土地。在近两个月的斯大林格勒争夺战中，苏军击退德军700多次冲锋，使德军始终无法攻占全城。&img:undefined&战争进行到11月中旬，德军陷入了进退两难的困境。苏军的积极防御战术，再次粉碎了希特勒的侵略计划，并为苏军全面反攻赢得了时间。由于德军伤亡过重，苏军在兵力和武器装备上开始超过德军。在这种形势下，苏联最高统帅部决定组织力量进行反攻。1942年11月19日拂晓，苏军开始大反攻，向德军阵地发起攻击。22日夜间，苏军强渡顿河成功。23日，几支苏军在卡拉奇会师，形成了对斯大林格勒城下德军第六集团军的包围。&1943年1月10日，苏军以50门大炮向包围圈内的敌人猛轰。德军开始全线崩溃。苏军指挥部命令被围德军投降，但遭拒绝。1月22日，苏军再次发动全线进攻。德军第六集团司令鲍卢斯在弹尽粮绝的困境下，请求希特勒投降，未获同意。希特勒为给鲍卢斯打气，于30日下令授予鲍卢斯元帅军衔，给第六集团军的117名军官以各晋升一级等奖励。但是，无论希特勒怎样封官晋爵，也无法挽救德军的败局。2月2日，苏军生俘德军9万人以上，被围的33万德军全部歼灭。震撼世界的斯大林格勒战役至此结束。德军在会战中伤亡约150万人，占其在苏德战场作战总兵力的1/4。&苏军在斯大林格勒的胜利，对苏德战场，乃至对整个第二次世界大战进程产生了巨大影响。斯大林格勒战役是苏德战场的根本转折点，也是第二次世界大战的一个具有决定性意义的转折点。&img:http://img.lssdjt.com/200402/2/6921657748.jpg&斯大林格勒大会战一个镜头&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1945年02月02日","title":"英美举行马耳他会议","category":"","url":"http://www.lssdjt.com/d/19450202.htm","detail":{"year":1945,"month":2,"day":2,"lunar":"甲申年腊月二十","title":"英美举行马耳他会议","content":"在73年前的今天，1945年2月2日 (农历腊月二十)，英美举行马耳他会议。&马耳他会议是第二次世界大战后期举行的雅尔塔会议的预备会议。&1945年2月2日（距今73年），英美两国在欧洲南部、地中海中部的岛国马耳他举行会议。参加会议的有英国首相丘吉尔、美国总统罗斯福、英国外交大臣艾登和美国国务卿斯退汀纽斯以及美英联合参谋长委员会成员。&会上审议了联合参谋长委员会在会前举行的3天会议的报告，讨论了盟军向莱茵河推进并渡过该河的作战计划，研究了未来在东南亚和太平洋的战役以及地中海局势等问题。双方在大部分问题上取得一致的意见，协调明确了将在雅尔塔会议上的各自立场。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1948年02月02日","title":"上海发生“申九惨案”","category":"大事记","url":"http://www.lssdjt.com/d/19480202.htm","detail":{"year":1948,"month":2,"day":2,"lunar":"丁亥年腊月廿三","title":"上海发生“申九惨案”","content":"在70年前的今天，1948年2月2日 (农历腊月廿三)，上海发生“申九惨案”。&1948年1月底，上海申新第九棉纺织厂7000多名工人，在中国共产党上海地下组织的领导下举行罢工。工人提出改善待遇、补发配给品。按生活指数发给年薪和补发扣压工资等7项条件。&2月2日，国民党政府出动数千名军警、特务实行镇压。工人们奋力抵抗，进行自卫。军警使用了装甲车、催泪弹，冲入厂内镇压罢工，3人被打死，500多人受伤，400多人被捕，800多人被开除。惨案发生后，上海工人纷纷成立“申九惨案后援会”，开展了大规模的声援抗议活动。&在人民压力之下，国民党政府被迫释放了大批被捕工人，并恢复了部分工人的工作。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1949年02月02日","title":"北平新华广播电台开始播音","category":"","url":"http://www.lssdjt.com/d/19490202.htm","detail":{"year":1949,"month":2,"day":2,"lunar":"己丑年正月初五","title":"北平新华广播电台开始播音","content":"在69年前的今天，1949年2月2日 (农历正月初五)，北平新华广播电台开始播音。&img:http://img.lssdjt.com/200402/2/7721713601.jpg&北京电台外景&1949年2月2日（距今69年），北平新华广播电台开始播音。1949年3月25日，党中央领导的陕北新华广播电台迁入北平，命名为北平新华广播电台，于是，面对北平广播的北平新华广播电台遂改名为北平人民广播电台。1951年3月，又改名为“北京人民广播电台”，并沿用至今。50多年过去了，北京电台由小到大，由弱变强，逐步向多频率、多品类、多层次、多功能发展，目前已经成为一个拥有4套中波节目、3套调频立体声节目的大型地方电台。&北京电台位于北京市朝阳区建国门外大街14号。现有工作人员700多名，办有7个专业广播频道，使用7个频率播出，每天播音126小时30分，总发射功率171千瓦，除北京地区外，还能覆盖河北、内蒙、天津、山西、山东、辽宁等省市的部分地区。&7个专业广播频道的简况如下：&＊经济广播频道：创办于1990年8月6日，对外呼号为北京人民广播电台1026千赫。它采用大板块节目设置，主持人直播，开设直播热线电话，以全新的方式进行播出。&＊新闻广播频道：创办于1993年3月1日。对外呼号为北京人民广播电台828千赫。它是北京电台的主体台、龙头台。它在重点办好北京新闻的同时，还传播国内和国际新闻。&＊音乐广播频道：创办于1993年3月1日。对外呼号为北京人民广播电台调频97.4兆赫。它把弘扬民族文化，为听众提供一流音乐、一流享受，作为自己的奋斗目标。&＊交通广播频道：创办于1993年12月18日。对外呼号为北京人民广播电台调频103.9兆赫。它以报道交通新闻、传播交通信息、疏导交通、提供服务和娱乐为宗旨，深受广大听众特别是司机们的欢迎。（历史上的今天lssdjt.com）&＊文艺广播频道：创办于1994年4月1日。对外呼号为北京人民广播电台调频87.6兆赫。它把弘扬民族文化艺术、活跃群众文化生活作为自己的办台宗旨，为听众提供丰富多彩的精神食粮。&＊教育广播频道：创办于1994年12月1日。对外呼号为北京人民广播电台603千赫。它报道教育新闻、专题，传播科学、文化知识，在提高全民思想、道德和文化素质方面发挥其应有的作用。&＊生活广播频道：创办于1999年4月18日。对外呼号为北京人民广播电台927千赫。它按照生活立台、服务为本的方针，以实用周到、贴近及时为特色，围绕生活中的衣食住行、医疗保健、休闲娱乐、家政料理等内容设置节目，为听众提供多方位的服务。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1958年02月02日","title":"中共中央提出“全国大跃进”的口号","category":"","url":"http://www.lssdjt.com/d/19580202.htm","detail":{"year":1958,"month":2,"day":2,"lunar":"丁酉年腊月十四","title":"中共中央提出“全国大跃进”的口号","content":"在60年前的今天，1958年2月2日 (农历腊月十四)，中共中央提出“全国大跃进”的口号。&img:http://img.lssdjt.com/200905/17/33142313559.jpg&山西省故县大炼钢铁的场面&1958年2月2日（距今60年），《人民日报》发表社论《我们的行动口号--反对浪费，勤俭建国！》。社论根据南宁会议的精神，提出了国民经济“全国大跃进”的口号，指出“我们的国家现在正面临着一个全国大跃进的形势，工业建设和工业生产要大跃进，农业生产要大跃进，文教卫生副业也要大跃进。（lssdjt.com）”&3日，《人民日报》发表社论：《鼓足干劲，力争上游！》。社论在分析了当前工农业生产大跃进的形势后，再次批评了反冒进，说有右倾保守思想的人，对整个形势作了错误的估计，名为“冒进”，实为反跃进。社论对什么叫“跃进”作了解释，认为跃进与冒进有原则的不同，它是在群众运动的高潮中，千方百计，打破常规，采取新的方法或者新的技术，以比通常快得多的速度，迈大步前进。社论要求打破一切右倾保守思想，苦战3年使全国大部分省区基本改变面貌。&img:http://img.lssdjt.com/200905/17/CF142313883.jpg&毛主席在中南海观看机关干部炼钢&img:http://img.lssdjt.com/200905/17/6F142313853.jpg&北京市居民捐献家中铁制用具送去炼钢&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1960年02月02日","title":"国务院要求妥善安置归国华侨","category":"","url":"http://www.lssdjt.com/d/19600202.htm","detail":{"year":1960,"month":2,"day":2,"lunar":"庚子年正月初六","title":"国务院要求妥善安置归国华侨","content":"在58年前的今天，1960年2月2日 (农历正月初六)，国务院要求妥善安置归国华侨。&img:http://img.lssdjt.com/200402/2/E821727896.jpg&“到家了！”印尼侨胞乘坐我国政府派出的轮船返回祖国，到达广州。&1960年2月2日（距今58年），国务院发布了《关于接待和安置归国华侨的指示》。要求各地根据国家的需要和个人的志愿，妥善安排归国华侨的工作。对归国华侨带回的一切行李、物品一律免收关税，其带回的一切财产，永远归个人所有。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1960年02月02日","title":"为了六十一个阶级弟兄","category":"","url":"http://www.lssdjt.com/d/196022.htm","detail":{"year":1960,"month":2,"day":2,"lunar":"庚子年正月初六","title":"为了六十一个阶级弟兄","content":"在58年前的今天，1960年2月2日 (农历正月初六)，为了六十一个阶级弟兄。&1960年2月2日（距今58年）（正月初六）数万名民工支援三门峡建设工程，在修筑山西省平陆县风南公路中，因犯罪分子投毒，有6l位民工发生食物中毒（砒霜），情况危险，当地却没有特效药二巯基丙醇。山西省委向中央卫生部求援，中央领导高度重视，尽全力调运药品。在无法安排民航班机的情况下，空军伸出援手，空投药品。2月3日深夜，运输机成功把药品空投到平陆。病员们注射了药物后很快就转危为安。不久，投毒的犯罪分子被缉拿归案。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1969年02月02日","title":"我国著名数学家熊庆来逝世","category":"逝世","url":"http://www.lssdjt.com/d/19690202.htm","detail":{"year":1969,"month":2,"day":2,"lunar":"戊申年腊月十六","title":"我国著名数学家熊庆来逝世","content":"在49年前的今天，1969年2月2日 (农历腊月十六)，我国著名数学家熊庆来逝世。&img:http://img.lssdjt.com/200402/2/1921735489.jpg&熊庆来像&熊庆来（1893.9.11～1969）中国数学家，教育家、现代数学的耕耘者，云南省弥勒人，字迪之。1911年进入云南省高等学堂学习，1913年赴比利时学习采矿。1915～1920年先后就读于法国格伦诺布尔大学和蒙彼利埃大学获得理学硕士学位。1921年回国，任南京东南大学、南京高等师范大学和清华大学教授。1931年再次赴法学习，专攻函数论，1933年获法国巴黎大学国家理科博士学位。于1934年回国，仍在清华大学任教。1937年任云南大学校长。1949年出席在巴黎召开的联合国教科文组织会议，遂留在法国从事数学研究。1957年熊庆来在周恩来总理的亲切关怀下，不顾台湾当局的引诱与威胁，由巴黎回国，任中国科学院数学研究所研究员、学术委员、函数论研究室主任，以及全国政协委员。耄耄之年的熊庆来以残而不废之身“尽瘁于祖国的学术事业”，并培养了杨乐、张广厚两位国际知名的数学家。1969年2月2日熊庆来去世，长眠于八宝山革命公墓。他主要从事函数论方面的研究工作，定义了一个“无穷级函数”，国际上称为“熊氏无穷数”。&1969年2月2日逝世。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1970年02月02日","title":"英国哲学家罗素逝世","category":"逝世","url":"http://www.lssdjt.com/d/19700202.htm","detail":{"year":1970,"month":2,"day":2,"lunar":"己酉年腊月廿六","title":"英国哲学家罗素逝世","content":"在48年前的今天，1970年2月2日 (农历腊月廿六)，英国哲学家罗素逝世。&img:http://img.lssdjt.com/200905/17/16142120230.jpg&英国哲学家罗素&1970年2月2日，英国哲学家伯兰特·阿瑟·罗素逝世。&img:undefined&罗素（1872-1970）是20世纪声誉卓著、影响深远的思想家之一。他一生中完成了40多部著作，涉及哲学、数学、科学、伦理学、社会学、教育、历史、宗教以及政治等各个方面。罗素的首要事业和建树是在数学和逻辑领域，对西方哲学产生了深刻的影响。1950年，罗素获得诺贝尔文学奖金。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1971年02月02日","title":"《湿地公约》签署","category":"","url":"http://www.lssdjt.com/d/19710202.htm","detail":{"year":1971,"month":2,"day":2,"lunar":"辛亥年正月初七","title":"《湿地公约》签署","content":"在47年前的今天，1971年2月2日 (农历正月初七)，《湿地公约》签署。&img:http://img.lssdjt.com/201002/2/D0112931778.jpg&湿地公约签署地-Ramsar Hotel&1971年2月2日，历时8年之久来，自18个国家的代表在伊朗南部海滨小城拉姆萨尔签署了一个旨在保护和合理利用全球湿地的公约——《关于特别是作为水禽栖息地的国际重要湿地公约》简称《湿地公约》）。该公约于1975年12月21日正式生效，至2007年4月，有154 个缔约方。中国1992年加入《湿地公约》。为了提高人们保护湿地的意识，1996年3月《湿地公约》常务委员会第19次会议决定，从1997年起，将每年的2月2日定为“世界湿地日”。&湿地与森林、海洋并称全球三大生态系统，也是价值最高的生态系统。根据《湿地公约》的定义，湿地包括沼泽、泥炭地、湿草甸、湖泊、河流、滞蓄洪区、河口三角洲、滩涂、水库、池塘、水稻田以及低潮时水深浅于6米的海域地带等。湿地具有涵养水源、净化水质、调蓄洪水、控制土壤侵蚀、补充地下水、美化环境、调节气候、维持碳循环和保护海岸等极为重要的生态功能，是生物多样性的重要发源地之一，因此也被誉为“地球之肾”、“天然水库”和“天然物种库”。 湿地是全球价值最高的生态系统，据联合国环境规划署2002年的权威研究数据表明，一公顷湿地生态系统每年创造的价值高达1．4万美元，是热带雨林的7倍，是农田生态系统的160倍。&全球湿地面积达5．73亿公顷。中国首次湿地资源调查显示，我国现有湿地面积3848万公顷（不包括水稻田），居亚洲第一位，世界第四位。1992年通过申请将首批7个湿地保护区（黑龙江省扎屯、吉林省向海、江西省鄱阳湖、湖南省东洞庭湖、海南省东寨港和青海省鸟岛等）列入《国际重要湿地名录》。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1985年02月02日","title":"我国第一家野生动物综合试验场在北京建成","category":"","url":null},{"date":"1990年02月02日","title":"南非总统德克勒克宣布解除对非国大30年的禁令","category":"","url":"http://www.lssdjt.com/d/19900202.htm","detail":{"year":1990,"month":2,"day":2,"lunar":"庚午年正月初七","title":"南非总统德克勒克宣布解除对非国大30年的禁令","content":"在28年前的今天，1990年2月2日 (农历正月初七)，南非总统德克勒克宣布解除对非国大30年的禁令。&img:http://img.lssdjt.com/200905/17/4A141820805.jpg&南非总统德克勒克和非国大主席曼德拉&南非非洲人国民大会（简称非国大）该党创建于1912年，当时称南非土著人国民大会，1925年改为现名，现有成员约70万人。1960年3月，非国大在反对“通行证法”的“沙佩维尔事件”后，被南非当局宣布为“非法组织”，主要领导人流亡国外，国内组织则转入地下。1961年，非国大决定进行武装斗争，并于当年12月成立军事组织——“民族之矛”，由曼德拉任司令。1962年，曼德拉等人被捕入狱。从1989年开始，非国大逐步调整斗争策略，主张政治解决南非问题和灵活处理制宪谈判。1990年2月2日 南非总统德克勒克宣布解除对非国大长达30年的禁令。1994年4月，非国大在南非首次不分种族的大选中获胜，成为执政党。现任党主席为姆贝基。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1991年02月02日","title":"全国统一战线工作会议在北京召开","category":"","url":null},{"date":"1996年02月02日","title":"中国民主党派领导人李沛瑶被害","category":"逝世","url":"http://www.lssdjt.com/d/19960202.htm","detail":{"year":1996,"month":2,"day":2,"lunar":"乙亥年腊月十四","title":"中国民主党派领导人李沛瑶被害","content":"在22年前的今天，1996年2月2日 (农历腊月十四)，中国民主党派领导人李沛瑶被害。&img:http://img.lssdjt.com/200905/17/1D141510949.jpg&1995年，李濟深五子李沛瑤與女兒李靄君(右一)、李小歡(右三)、李莉(右五)在家&1996年2月2日，全国人大常委会副委员长、中国国民党革命委员会主席李沛瑶被其警卫杀害，终年63岁。这一事件引起人们对社会治安问题及安全感的极大关注。&img:http://img.lssdjt.com/201602/28225343457.jpg&早起翻老照片，发现一张90年代初、原全国人大常委会副委员长李沛瑶参加合唱的黑白照片，照片上的李老和一些刘卫兵：民主党派的老领导一起尽情高歌。这照片让我禁不住想起身边老记者讲过的一件事。&img:http://img.lssdjt.com/201602/28225358152.jpg&90年代初，他几次在宣武门附近的街上见过李沛瑶，当时大概是他当选人大副委员长前后，李老和一个年轻小伙子(可能是警卫员)骑着车出来办事，那人骑着自行车，李沛瑶坐在后座上，风尘仆仆就来了。图说：约90年代初，李沛瑶(从下至上第二排左二)在北京参加一次合唱演出。 刘卫兵摄。&img:http://img.lssdjt.com/201602/28225413253.jpg&后来一打听，原来这位老领导喜欢摄影，拍完照片经常让警卫员骑车带着他到宣武门附近的中国图片社、华讯摄影服务部冲胶卷、洗照片。图说：1995年4月，李沛瑶副委员长在北京。 刘卫兵摄。&img:http://img.lssdjt.com/201602/28225444664.jpg&20年过去，想起李沛瑶当年坐自行车出门办事的情景，尽管没有留下照片，可想象中的影像让人想来就觉得亲切自然……图说：毛泽东、李沛瑶的父亲李济深等在开国大典上。（lsjt.net）&img:http://img.lssdjt.com/201602/28225523385.jpg&李济深北京西总布胡同家中合影。照片前排左起 李莜莲、周月卿、李莜桐、李济深、李莜薇中排左起 李莜菊、李沛钤、李沛琼、李莜桃、李莜杏后排左起 李沛钰、李沛瑶(八哥)&img:http://img.lssdjt.com/201602/28225538153.jpg&李沛瑶简历：著名民主革命家李济深的儿子。广西苍梧人，1933年生于香港。1957年北京航空学院飞机制造专业毕业。1957到 1987年，南昌航空学校、南昌飞机制造公司教师、技术员、工程师、、高级工程师。图为李沛瑶1995年留影。&img:http://img.lssdjt.com/201602/28225553804.jpg&1981年后历任民革江西省委副主席，六届全国政协委员，七届全国政协常委，全国总工会副主席，劳动部副部长，中国国民党革命委员会中央委员会副主席、主席，八届全国人大常委会副委员长。1993年3月当选全国人大副委员长。1996年2月去世。图为李沛瑶妹妹和父母。（历史上的今天lssdjt.com）&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1997年02月02日","title":"秦基伟同志逝世","category":"逝世","url":"http://www.lssdjt.com/d/19970202.htm","detail":{"year":1997,"month":2,"day":2,"lunar":"丙子年腊月廿五","title":"秦基伟同志逝世","content":"在21年前的今天，1997年2月2日 (农历腊月廿五)，秦基伟同志逝世。&img:http://img.lssdjt.com/200907/15/12234128832.jpg&秦基伟同志遗像&1997年2月2日1时58分，全国人大常委会副委员长，原国务委员、中央军委委员、国防部部长秦基伟同志，因病医治无效在北京逝世，终年82岁。&秦基伟同志是湖北红安县人，1914年11月出生。1927年参加黄麻起义，1929年参加中国工农红军，1930年加入中国共产党。土地革命战争时期，历任红四方面军经理处监护连排长，总部手枪营连长，少共国际团连长，警卫团团长，红三十一军第二七四团团长，红四方面军总参谋部补充师师长，参加了长征。抗日战争时期，任八路军一二九师游击支队司令员，晋冀豫军区参谋处长，一二九师新编第十一旅副旅长，太行军区第一军分区司令员兼中共地委书记。解放战争时期，任太行军区司令员，晋冀鲁豫军区第九纵队司令员，第二野战军第十五军军长。建国后，任中国人民志愿军第十五军军长，云南军区副司令员，昆明军区副司令员、司令员兼云南省委书记处书记，成都军区司令员，北京军区第二政治委员、第一政治委员、司令员等职。1955年被授予中将军衔，1988年被授予上将军衔。他是第三届国防委员会委员，中国共产党第十届、十一届、十二届、十三届中央委员会委员，第十二届中央政治局候补委员，第十三届中央政治局委员。&img:http://img.lssdjt.com/200907/15/3B234131776.jpg&秦基伟与江泽民合照&img:http://img.lssdjt.com/200907/15/D4234132749.jpg&秦基伟（左1）抗美援朝时期，在第15军指挥所研究歼敌方案&img:http://img.lssdjt.com/200907/15/B1234134439.jpg&秦基伟指挥作战&img:http://img.lssdjt.com/200907/15/1D234135758.jpg&秦基伟&img:http://img.lssdjt.com/200907/15/0D234135203.jpg&文革中秦基伟在湖南某农场下放劳动&img:http://img.lssdjt.com/200907/15/9A234315945.jpg&秦基伟将军全家福&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"1997年02月02日","title":"中美就纺织品出口问题达成协议，中国撤销原报复措施","category":"","url":null},{"date":"1999年02月02日","title":"国家经贸委发布首批淘汰落后产业目录","category":"","url":"http://www.lssdjt.com/d/19990202.htm","detail":{"year":1999,"month":2,"day":2,"lunar":"戊寅年腊月十七","title":"国家经贸委发布首批淘汰落后产业目录","content":"在19年前的今天，1999年2月2日 (农历腊月十七)，国家经贸委发布首批淘汰落后产业目录。&为了推动我国产业结构调整，国家经贸委1999年2月2日发布了第一批《淘汰落后生产能力、工艺和产品的目录》，以引导企业以市场为导向，压缩、淘汰落后的生产能力。第一批《目录》涉及煤炭、冶金、有色、石油化工、轻工、纺织、机械、建材、建筑、电力等10个行业，共114项内容。&首批目录的确定主要根据我国现行的资源保护、环境保护及质量等方面的14部行政法和国务院有关文件，确定淘汰项目的标准，一是国家法律、法规禁止的生产工艺和产品；二是生产方式落后，产品质量低劣；三是环境污染严重；四是原材料和能源消耗高。&据介绍，在淘汰落后生产能力、工艺和产品的措施方面，主要有以下几条。一是各地区、各部门和有关企业要制定规划，限期淘汰，并且一律不得新上、转移、生产和采用该目录所列的生产能力、工艺和产品。二是各地经贸委（经委、计经委）要将规划上报国家经贸委。三是该目录如涉及到依法批准设立的外商投资企业，由国家经贸委会同国务院有关部门商地方人民政府处理。四是各地人民政府要督促本地工商企业执行该目录。对拒不执行淘汰目录的企业，工商行政管理部门要依法吊销营业执照，各有关部门要取消生产许可证，各商业银行要停止贷款。五是各地要妥善处理好有关企业职工的安置问题。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"2000年02月02日","title":"新疆生产建设兵团原副司令员陈忠严重违纪被查","category":"","url":"http://www.lssdjt.com/d/20000202.htm","detail":{"year":2000,"month":2,"day":2,"lunar":"己卯年腊月廿七","title":"新疆生产建设兵团原副司令员陈忠严重违纪被查","content":"2000年2月2日 (农历腊月廿七)，新疆生产建设兵团原副司令员陈忠严重违纪被查。&据《人民日报》2000年2月2日讯，中央纪委、监察部在新疆维吾尔自治区和新疆生产建设兵团党委、纪委的配合下，对新疆生产建设兵团原副司令员陈忠的严重违纪问题进行了调查。经中共中央、国务院批准，中央纪委、监察部决定给予陈忠开除党籍、行政撤职的处分。（历史上今天）&据查，陈忠于1995年6月接受新疆百乐门商贸有限公司（私营企业）经理张某某送的2000美元，折合人民币1．66万元。1997年9月，陈忠带团出国考察途经香港时，接受了与其一同出国考察的某开发总公司总经理刘某某等人用公款购买的摄像机一台和其他物品，合计金额1992美元，折合人民币1．65万元。陈忠还对兵团投资中心为百乐门商贸有限公司经理张某某贷款500万元提供担保并造成损失负有重要领导责任，对兵团以工代赈办公室副主任孙某违反规定动用4000万元“中央专项”资金并造成巨大经济损失负有重要领导责任。&中央纪委新闻发言人指出，陈忠身为高级领导干部，违反规定收受现金、贵重物品共计3992美元，折合人民币3．31万元；不履行和不正确履行职责，对其主管部门的人员违法违纪造成巨大经济损失负有重要领导责任，其违纪行为情节严重，必须予以严肃处理。各级党员领导干部要从陈忠一案中吸取深刻教训，正确行使党和人民赋予的权力，正确履行职责，为党和人民努力工作。要讲学习、讲政治、讲正气，廉洁从政，严以律己，严守纪律，在社会主义市场经济条件下经得起权力、金钱的考验，不断增强抗拒腐蚀的能力。&各级党组织要充分认识新形势下从严治党的重大意义，切实坚持从严治党的方针，对领导干部严格要求、严格教育、严格管理、严格监督，对领导干部中发生的违纪行为一定要严肃查处。新疆兵团副司令员陈忠严重违纪被查。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}},{"date":"2016年02月02日","title":"加勒比海现人鼻双脚怪鱼 能在海床行走","category":"","url":"http://www.lssdjt.com/d/20160202.htm","detail":{"year":2016,"month":2,"day":2,"lunar":"乙未年腊月廿四","title":"加勒比海现人鼻双脚怪鱼 能在海床行走","content":"2016年2月2日 (农历腊月廿四)，加勒比海现人鼻双脚怪鱼 能在海床行走。&img:http://img.lssdjt.com/201602/03091252610.jpg&加勒比海老渔民捕到有着人鼻跟双脚的怪鱼&台媒称，一名74岁老渔民在加勒比海“卡里亚固岛”捕获到一只长相特异的怪鱼，不但嘴巴上有类似人类的鼻子，腹部还长着有脚趾的脚，能用双脚在海床上行走，让当地渔民啧啧称奇。&台湾东森新闻云网站2016年2月2日报道，拥有50年钓鱼经验的渔夫麦克劳伦斯表示，从渔网中发现这隻鱼时让他吓了一大跳，还以为自己捕到异形，鱼的脚跟鼻子看起来就跟人类的一样。&岛上许多围观居民也感到惊讶，还有人害怕的表示，根本就是恐怖科幻片中才会出现的生物。&1421年 明朝正式迁都北京&2000年 新疆生产建设兵团原副司令员陈忠严重违纪被查&1996年 中国民主党派领导人李沛瑶被害&1997年 秦基伟同志逝世&1937年 王以哲被杀，东北军分裂&1935年 《义勇军进行曲》诞生&1958年 中共中央提出“全国大跃进”的口号&1920年 胡适启用新式标点符号&1948年 上海发生“申九惨案”&2016年 加勒比海现人鼻双脚怪鱼 能在海床行走"}}]