[{"date":"1124年02月21日","title":"西辽帝国创立者耶律大石称帝","category":"","url":"http://www.lssdjt.com/d/11240221.htm","detail":{"year":1124,"month":2,"day":21,"lunar":"甲辰年二月初五","title":"西辽帝国创立者耶律大石称帝","content":"在894年前的今天，1124年2月21日 (农历二月初五)，西辽帝国创立者耶律大石称帝。&img:http://img.lssdjt.com/201406/17/4B124445295.jpg&耶律大石是契丹国开国皇帝耶律阿保机的第八代世孙。耶律大石出生时，正值辽道宗耶律洪基执政，由于他同耶律洪基不在一个系，他是没有机会做皇帝的，然而耶律大石后来不但做了皇帝，而且他的名气要盖过辽代的任何一位皇帝，甚至包括他的祖辈耶律阿保机。在耶律大石二十年富有传奇色彩的军事生涯中，先后同北宋、金国，中亚各国以及西亚联军作战。由于耶律大石，北宋耗尽了自王安石变法以来积攒了四十多年的军需仍无功而返，最终导致北宋的灭亡；由于耶律大石，辽国在灭亡之后又重新复兴，其繁荣程度甚至超过了辽的任何一个时期，疆域超过了当时的蒙古和南宋，是西夏的两倍还要多；由于耶律大石，使得中原文化和契丹文化在中亚地区得以传播；由于耶律大石，使中亚和西亚各国明白了打仗并不是靠人多，耶律大石用《孙子兵法》让他们交了学费。在相当一段时期，契丹成了中国的代名词，耶律大石成了契丹的代名词，至今，世界很多语系中，“中国”一词的读音仍然是“契丹”。&辽道宗在位四十五年，是辽国在位时间最长的皇帝。从辽道宗继位开始，辽国便开始走下坡路，因为辽道宗“远君子亲小人”，他听不得忠言逆耳。辽道宗在位时期，也是辽国奸臣最多的时期，人们都盼望他早点死去，盼望有一位明君继位来挽救日渐衰落的辽帝国。可这位辽道宗却偏偏长寿，直到四十五年后，人们才等到这一天。&但令人失望的是，继位的天祚帝同辽道宗相比，有过之而无不及。天祚帝整日打猎、钓鱼，不理朝政。公元1114年，地处东北的女真部落推举完颜阿骨打为首领，起兵反对天祚帝。由于完颜阿骨打手下只有两千五百人，天祚帝并没有把他放在眼里，只是派了七千人马前去镇压。结果非但没能消灭完颜阿骨打，反倒给完颜阿骨打扩充了队伍，大部分都做了降兵。当人马发展到两万多人时，完颜阿骨打称帝，国号金，完颜阿骨打就是金太祖。天祚帝调集全国兵马，共七十万人，攻打金国。虽然人数是35：1，但还未开战，辽军就开始退却。金兵开始进攻，辽军则频于奔命，天祚帝一天就跑了500公里，最后实在无处躲藏，跑到了地处蒙古的夹山。到达夹山时，手下只剩五千人马。&被称作是“史上最牛历史老师”的袁腾飞在讲《百家讲坛·塞北三朝之辽》时，称天祚帝之所以跑到了夹山，是因为那里有沼泽地，金兵过不去。如果金兵过不去，那么天祚帝又是怎么过去的?袁腾飞同易中天不同，易中天靠的是推理，而袁腾飞擅长现场发挥，但这个现场发挥显然是通不过的。(俺也学会推理了)&img:http://img.lssdjt.com/201406/17/33124445616.jpg&国不可一日无君，天祚帝跑了，群臣只好在燕京立晋王耶律淳为帝，史称北辽。由于攻打金国已经调动了全国除去边境可敦城以外的全部军队，而这些军队又死的死，降的降，跑的跑。没办法，只好在辽东的饥民中招募了两万两千人，再加上在燕京招募的几千人，总共不足三万人。北宋探听到辽国将亡的消息，决定抢在金国之前收复幽云十六州。北宋派童贯领兵二十万攻打燕京，结果惨败而归。几个月后，北辽帝耶律淳去世，北宋又派名将刘延庆和刘光世(后来与岳飞、韩世忠、张浚并称抗金四将)父子领兵攻打燕京，结果损兵十万，再次败北。北宋两次攻打燕京，动用了自王安石变法以来积攒了四十多年的军需，兵力是对方的十多倍，而且对方的士兵还是临时组建的杂牌军，北宋却无法取胜，什么原因?因为辽军的指挥官是耶律大石。&北宋攻不下燕京城，只好求助于金国。由于兵力悬殊，燕京城被金兵攻破，北辽灭亡了。攻破燕京城后，金兵将财物洗劫一空，将男女老少都抓去做了奴隶，只留给北宋一座空城。由于宋军两次败给耶律大石，因此在金人的眼里，宋军的战斗力比辽国还要弱，燕京城早晚是他们的。果然没过几年，金兵又从宋军手中夺回燕京城，继而又南下攻占东京汴梁，北宋最终灭亡了。宋朝非但没能得到幽云十六州，还失去了半壁江山，这都是因为输给了耶律大石，让金人摸到了底细。&离开燕京城后，耶律大石又兵败居庸关被俘。如果当初天祚帝把兵交给耶律大石指挥，金很可能只是昙花一现。&袁腾飞在讲述《百家讲坛·塞北三朝之辽》时，称耶律大石在被俘前曾经到夹山见过天祚帝，而从金营逃出后又一次去夹山见天祚帝，但《辽史》中只对后一次有记载。那么耶律大石在被俘前究竟有没有到过夹山去见天祚帝?我认为没有。如果耶律大石到夹山见过天祚帝，那么只要天祚帝听说耶律大石被俘，就不会老实的呆在夹山，尽管耶律大石是皇族，但皇族中投降金国的不在少数，这恐怕也是耶律大石诈降成功的一个原因吧。&据《金史》记载：耶律大石被俘后戴罪立功，带领金兵到夹山捉拿天祚帝，但天祚帝趁乱逃跑了，不过耶律大石还是得到了提升。这又同《辽史》中的记载自相矛盾，但袁腾飞并没有对此提出疑义。如果耶律大石出卖了天祚帝，那么他逃出金营后，还会去见天祚帝吗?不会。天祚帝是什么人?昏君。即使他不知道是耶律大石出卖的自己，也会怀疑到耶律大石，因为耶律大石毕竟被俘过。耶律大石去见天祚帝，等于狼入虎口，九死一生。另外，天祚帝手下有多少人?五千人。不全军覆没就不错了，还能跑掉?袁腾飞只是对耶律大石为什么要出卖了天祚帝提出疑义。耶律大石为什么要出卖了天祚帝?没有道理啊!即使是耶律大石想骗取金人的信任，也不至于要出卖主子。除非他对天祚帝彻底失望，但如果他对天祚帝彻底失望，就更不能再去见天祚帝了。&所以，对于《金史》中的记载，我个人认为是子虚乌有。对于耶律大石的记载，我更相信《辽史》，因为耶律大石毕竟是辽国人。那么《金史》中为什么要编造这样一个谎言。我们知道，金人在当时有两个敌人，一个是岳飞，另一个就是耶律大石。岳飞要的是徽钦二帝和收复失地；耶律大石也要的是收复失地，但他的收复失地就意味着灭亡金国。当时的契丹人都把希望寄托在耶律大石身上，耶律大石从金营逃出后，一路上就有七千契丹人加入了他的队伍，可见他在辽国的声望非常高。所以，金人便编造谎言来降低耶律大石在契丹人中的声望。&耶律大石见到天祚帝。天祚帝责问耶律大石不该立晋王耶律淳为帝，但看到耶律大石带回七千人马，就没有处理耶律大石，而是急着要去攻打金国。耶律大石劝阻无效，为了给辽国保存最后一点实力，在一个夜晚，他带着二百精兵偷偷离开天祚帝，前往可敦城。&可敦城位于蒙古边界，距离夹山有三千多公里，由于中间隔着茫茫沙漠，军队调动和回防都很困难，因此，在天祚帝调集全国大军时，唯独这里的军队没有动，当时驻军两万人。&耶律大石的二百人马，经过千辛万苦，终于穿越沙漠，到达可敦城。&与此同时，天祚帝离开夹山，主动出击，结果兵败被俘。天祚帝被俘后被贬为海陵王，一年后死去。&耶律大石虽然从未到过可敦城，但由于他在辽国中的声望极高，因而被推举做了首领。&袁腾飞在讲述《百家讲坛·塞北三朝之辽》时，说耶律大石到达可敦城后，曾攻占了金国的三座城池，但在史料中没有记载。我不知道这三座城池在什么位置，应该不会在沙漠的另一侧吧。如果不在沙漠的另一侧，那就是在可敦城的东边了。但《辽史》中又记载：西辽建立后，耶律大石曾派七万大军攻打金国，但在通过沙漠时，人马就死了多半，最后只好返回。袁腾飞也强调“二百人能过去，七万人没过去”。既然从可敦城就可以攻打金国，为什么还要通过那茫茫无际的沙漠?如果可敦城的东边有金国的城池，为什么可敦城没有被金兵攻占，难道金人不知道这里有两万辽军吗?如果真不知道，就只能说明耶律大石是个军事家而非政治家。这样一来，耶律大石过早的暴露，只好选择西征。耶律大石西征也应该经过沙漠，而这片沙漠才是七万人走的沙漠，这片沙漠的面积应该更大一些。&耶律大石西征，也就走上了一条不归路。&耶律大石一行到达新疆西部，由于无立足之地，同当地的一个部落发生冲突，做为疲劳之师的耶律大石部队没能取胜，只好又继续西行，终于在今天的吉尔吉斯斯坦境内找到了落脚之处。这里也曾是辽国的属地，耶律大石人马一到，就有汉人和契丹人前来投奔，其中仅契丹人就有一万多户。耶律大石经过休养生息之后，将周围的突厥各部一一征服。1131年，耶律大石称帝，建立西辽。由于大队人马过不去沙漠，耶律大石收复失地，灭亡金国的梦想终于破灭。为了巩固西辽政权，耶律大石开始西征，他打败了西边的所有中亚国家，使这些国家成为西辽的附属国，西辽占据了包括新疆西部以及今天的吉尔吉斯斯坦、乌兹别克斯坦和哈萨克斯坦大部，成为中亚第一大国。为了扼制西辽的强大势头，一些中亚国家会同西亚各国组成十万联军攻打西辽。当时耶律大石手头只有两三万人马，组成汉人、契丹人和突厥三部，他利用地势，将西亚联军引到一个大峡谷内，而将自己的三部人马迂回到西亚联军左、右、后三侧，借助峡谷，形成了两三万包围十万的局面，最终将西亚联军歼灭。&耶律大石从36岁参加燕京保卫战，46岁建立西辽，到56岁去世，总共20年的军事生涯，他以最初的200人，发展到后来的9万多户(还不包括附属国)，疆域在中亚和东亚仅次于金国，繁荣程度在中亚地区首屈一指，以至于很多到西辽的人都不思回返。耶律大石死后，西辽又持续了78年。1212年乃蛮部被成吉思汗所灭，乃蛮部首领的儿子屈出律投奔西辽并篡夺了西辽的领导权。1218年成吉思汗派哲别消灭屈出律，西辽灭亡。西辽灭亡后，西辽的一些旧臣又跑到西亚地区建立了后西辽，但后西辽大部分是中亚人，汉人和契丹人所剩无几。在耶律大石之后，契丹族只出现了一位耶律楚材(成吉思汗的宰相)，就消声灭迹了。&img:http://img.lssdjt.com/201406/17/BF124446765.jpg&契丹民族(资料图)&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1728年02月21日","title":"俄罗斯帝国皇帝彼得三世·费奥多罗维奇出生","category":"出生","url":"http://www.lssdjt.com/d/17280221.htm","detail":{"year":1728,"month":2,"day":21,"lunar":"戊申年正月十二","title":"俄罗斯帝国皇帝彼得三世·费奥多罗维奇出生","content":"在290年前的今天，1728年2月21日 (农历正月十二)，俄罗斯帝国皇帝彼得三世·费奥多罗维奇出生。&img:http://img.lssdjt.com/201002/12/EE17575386.jpg&彼得三世·费奥多罗维奇&彼得三世·费奥多罗维奇（原名卡尔·彼得·乌尔里希，1728年—1762年，1761年—1762年在位），是俄罗斯帝国皇帝，荷尔斯泰因·哥道普的卡尔·腓特烈和安娜·彼得罗芙娜之子，彼得大帝的外孙。彼得三世本来是德意志人，几乎不会说俄语。&彼得三世因伊丽莎白·彼得罗芙娜女皇未婚而且无嗣，他在1744年被挑选成为俄罗斯皇位继承人。彼得三世即位后，是为荷尔斯泰因-哥道普-罗曼诺夫王朝的开始。由於他对腓特烈大帝的武功更是崇拜得五体投地。他刚即位，便停止了于俄国有利的七年战争，与普鲁士王腓特烈订立攻守同盟。彼得三世不仅不进攻普鲁士，反过来命令年前攻占柏林的切尔尼谢夫将军率领2万俄军援助普鲁士，在腓特烈的麾下对奥地利作战。彼得本人甚至表示过在腓特烈麾下作战的愿望。&img:http://img.lssdjt.com/201007/16/73155231346.jpg&俄国女皇叶卡捷琳娜二世&彼得三世宣告解除贵族的服役义务，停止对非国教徒的迫害。可是由于没收修道院领地、强迫军队普鲁士化，对外把自己出身的荷尔斯泰因家族的利益置于俄罗斯国家利益之上，引起俄罗斯僧侣阶级、贵族和军人的反感。1762年6月28日（距今256年），彼得三世在宫廷政变中被妻子叶卡捷琳娜（叶卡捷琳娜二世）废黜。10月底，被废的沙皇彼得三世被毒死（也有说是勒死），叶卡捷琳娜对外宣称是消化不良而死。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1791年02月21日","title":"奥地利钢琴家、作曲家、音乐教育家卡尔·车尔尼出生","category":"出生","url":"http://www.lssdjt.com/d/17910221.htm","detail":{"year":1791,"month":2,"day":21,"lunar":"辛亥年正月十九","title":"奥地利钢琴家、作曲家、音乐教育家卡尔·车尔尼出生","content":"在227年前的今天，1791年2月21日 (农历正月十九)，奥地利钢琴家、作曲家、音乐教育家卡尔·车尔尼出生。&img:http://img.lssdjt.com/201002/12/E5174840988.jpg&车尔尼 CarlCzerny （ 1791 ～ 1857 ） Portrait&卡尔·车尔尼（Carl Czerny）（1791年2月21日（距今227年）——1857年7月15日）奥地利人。著名作曲家、钢琴家、音乐教育家。&车尔尼出生于维也纳，他的父亲（Wenzel Czerny）也是钢琴家。车尔尼从小跟随父亲、胡梅尔（Johann Nepomuk Hummel，1778-1837）和安东尼奥·萨列里（Antonio Salieri，1750-1825）学习钢琴，他3岁时就能弹钢琴，7岁时能将自己的乐思记录下来，9岁就登台演奏莫扎特的C小调钢琴协奏曲，10岁时已能清晰流畅地弹奏莫扎特、克莱门蒂的全部钢琴作品，并且具有超凡的音乐记忆力。从15岁起就开始了钢琴教师的生涯。&1801年，年仅10岁的车尔尼去见贝多芬（Ludwig van Beethoven，1770-1827），贝多芬被车尔尼精彩的演奏所打动，接受了这位学生。车尔尼师从贝多芬学钢琴并受胡梅尔和克莱门蒂（Muzio Clementi，1752-1832）的影响，钻研他们的教学法，车尔尼曾参加了克莱门蒂在维也纳的授课。贝多芬曾在1801年--1803年的三年间免费教他弹奏钢琴。车尔尼于1812年首演了贝多芬的钢琴协奏曲“皇帝”，他对于贝多芬的作品积极宣传，并在他的作品500号《钢琴理论及演奏大全》的第四册的第二、三章中论述如何正确演奏贝多芬的作品。他能够背奏贝多芬的全部钢琴作品。车尔尼很快就成为维也纳最著名的钢琴教师，他的学生包括弗兰兹·李斯特（Franz Liszt，1811-1886），Kullak，Leschetizky，Theodor D&ouml;hler（1814-1843），Sigismond Thalberg（1812-1871），Stephen Heller（1813-1888）等，后来都成为著名的钢琴家。他免费教李斯特弹琴，李斯特也说：“我的一切都是车尔尼教我的”，并把自己写的练习曲题献给车尔尼。车尔尼在1842年出版了他的自传，\"Memery of My Life\"。车尔尼去世于维也纳，由于没有家庭，他的遗产都留给维也纳音乐及表演艺术大学和其他的慈善机构。&车尔尼作为一名钢琴教育家，培养了弗兰兹·李斯特这样的学生。他免费教李斯特弹琴，李斯特也说：“我的一切都是车尔尼教我的。”&车尔尼是19世纪上半叶维也纳钢琴学派的创始人，他总结了浪漫主义以前的注重指力的钢琴技巧，同时又指出了手臂重量的重要性，他在《钢琴理论及演奏大全》指出：“弹奏时，手的动作要藏起来，手指不可以抬得比必要时高。为了做得正确，有必要增强肌肉的内在紧张，在不破坏手指柔软运动的范围内，加入手臂的重量”，他在古典主义和浪漫主义钢琴演奏架起了一座桥梁。&作为一名钢琴教育家，车尔尼一生写了大量的钢琴练习曲，有编号的共有78本。他的练习曲强调指法技巧的发展，注重手腕动作有一定自由，同时注意应用渐强、渐弱的效果，是钢琴的基础教材，其中最著名的包括作品299《快速练习曲》和作品740《手指轻巧的艺术》，在中国大陆，《作品599初步教程》也应用很广。车尔尼的最后一部作品是Op. 861：左手练习曲（Studies for Left hand）。车尔尼还创作有钢琴四手联弹和奏鸣曲，他也创作了一些弥撒、安魂曲、交响曲、协奏曲和弦乐四重奏。车尔尼的练习曲融古典派的雅典风格和克莱门蒂的动态风格为一体，经过精心的编排，严密的分类，由浅入深，适应不同层次的钢琴学生练习。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1832年02月21日","title":"英国探险远征队发现了格陵兰岛","category":"","url":"http://www.lssdjt.com/d/18320221.htm","detail":{"year":1832,"month":2,"day":21,"lunar":"壬辰年正月二十","title":"英国探险远征队发现了格陵兰岛","content":"在186年前的今天，1832年2月21日 (农历正月二十)，英国探险远征队发现了格陵兰岛。&img:http://img.lssdjt.com/201302/21/B9224932700.jpg&丹麦语作Gronland，格陵兰语作Kalaallit Nunaat。[历史今天LSJT]&公元前3000年因纽特(爱斯基摩)人首先到达这里。1832年2月21日（距今186年），英国探险远征队发现了格陵兰岛。1894年丹麦首建殖民点于岛的东南岸，1921年丹麦宣布独占，但是在1979年丹麦政府允许格陵兰人自治，并通过了“格陵兰自治条例”。（历史上的今天）&毕则亚斯之后1200年，一个叫奥塔的古斯堪的纳维亚贵族于公元870年第一次绕过斯堪的纳维亚半岛最北端的海角，转过科拉半岛而进入白海。与奥塔差不多在同一时期，还有一个叫弗洛基的挪威人被派去到西北方向寻找新的土地，结果发现了冰岛。&而格陵兰岛的发现者是一名挪威海盗，叫红脸艾力克。他在当时已属挪威管辖的冰岛连续两次杀人之后，被驱逐出境。在无路可走的情况下，他只好把一家老小和所有的东西都装进一个无篷船里，怀着一线希望，硬着头皮往西划去。经过了一段相当艰苦的航行之后，他终于看到了一片陆地。当时的气候正处于全球小温暖期的最佳气候阶段(欧洲人称作“中世纪暖期”)，可能使得像格陵兰岛那样的高纬度地区也变成适于生命的环境。红脸艾力克在那里住了3年，觉得那里是一块很好的土地，于是决定回冰岛去招募移民。为了使这个地方听起来更加具有吸引力，他起了一个好听的名字，叫做格陵兰，即绿色的大地。当然，当时格陵兰岛南部沿海地区的夏季很可能真的是一片苍翠的绿色。果然，一批又一批的移民携带着他们的家财和牲畜渡海而来。&此后，格陵兰岛发展得蓬蓬勃勃，生机盎然，在其鼎盛时期，居民点有280多个，人口达数千人，建有教堂17个，不仅与欧洲建起了通商关系，罗马教皇甚至还派人来征收教区税。[lsjt.org]&然而，500年之后，即公元1500年前后，随着世界气候的又一次波动(进入小冰期)，那里的天气变得寒冷起来，于是这个曾经繁盛一时的世外桃源，渐渐进入沉寂状态。北极人类活动的这一个时期，可以称为自发的地域发现时期。&img:http://img.lssdjt.com/201302/21/5A224932538.jpg&格陵兰岛是一个由高耸的山脉、庞大的蓝绿色冰山、壮丽的峡湾和贫瘠裸露的岩石组成的地区。从空中看，它像一片辽阔空旷的荒野，那里参差不齐的黑色山峰偶尔穿透白色眩目并无限延伸的冰原。但从地面看去，格陵兰岛是一个差异很大的岛屿：夏天，海岸附近的草甸盛开紫色的虎耳草和黄色的罂粟花，还有灌木状的山地木岑和桦树。但是，格陵兰岛中部仍然被封闭在巨大冰盖上，在几百公里内既不能找到一块草地，也找不到一朵小花。格陵兰岛是一个无比美丽并存在巨大地理差异的岛屿。东部海岸多年来堵满了难以逾越的冰块，因为那里的自然条件极为恶劣，交通也很困难，所以人迹罕至。这就使这一辽阔的区域成为北极的一些濒危植物、鸟类和兽类的天然避难所。矿产以冰晶石最负盛名。水产丰富，有鲸、海豹等。&世界最大岛，面积2，166，086平方公里(836，330平方哩)，在北美洲东北，北冰洋和大西洋之间。从北部的皮里地到南端的法韦尔角相距2574公里，最宽处约有1290公里。海岸线全长三万五千多公里。 丹麦属地。首府努克(Nuuk， 又名戈特霍布〔Godthab〕)。人口约57，100(2005)。&其实，这个岛并不像它的名字那样充满着春意。格陵兰在地理纬度上属于高纬度，它最北端莫里斯·杰塞普角位于83°39′N，而最南端的法韦尔角则位于59°46′N，南北长度约为2600千米，相当于欧洲大陆北端至中欧的距离。最东端的东北角位于11°39′W，而西端亚历山大角则位于73°08′W。那里气候严寒，冰雪茫茫，中部地区的最冷月平均温度为摄氏零下47度，绝对最低温度达到摄氏零下70度。&格陵兰岛无冰地区的面积为341700平方千米，但其中北海岸和东海岸的大部分地区，几乎是人迹罕至的严寒荒原。有人居住的区域约为150000平方千米，主要分布在西海岸南部地区。该岛南北纵深辽阔，地区间气候存在重大差异，位于北极圈内的格陵兰岛出现极地特有的极昼和极夜现象。&居民主要分布在西部和西南部，因纽特(爱斯基摩)人占多数。西海岸有世界最大的峡湾，切入内陆322公里。包括其首府戈特霍布在内的大部分居民点都分布于此，首府约有12000人。全岛2/3在北极圈以北，气候凛冽，仅西南部无永冻层。全生活在格陵兰岛的因纽特人岛5/6的土地为冰所覆盖，中部最厚达3，411米，平均厚度接近1，500米，为仅次于南极洲的现代巨大大陆冰川。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1848年02月21日","title":"卡尔·马克思和弗里得里希·恩格斯发表共产主义宣言","category":"","url":null},{"date":"1874年02月21日","title":"“马嘉理事件”发生","category":"","url":"http://www.lssdjt.com/d/18740221.htm","detail":{"year":1874,"month":2,"day":21,"lunar":"甲戌年正月初五","title":"“马嘉理事件”发生","content":"在144年前的今天，1874年2月21日 (农历正月初五)，“马嘉理事件”发生。&19世纪50年代，英国侵占缅甸后，就力图将势力向我国西南扩张，阴谋修筑一条从缅甸仰光到中国云南思茅地区的铁路。为此，1874年初，英决定派一支庞大的探路队前往中国云南。英国驻华公使威妥玛为此事走访了总理衙门。谎称由印度殖民总督派三、四名官员，将从曼德勒来华“游历”，并请求发给护照。总理衙门答应之后，英国组成了由上校军官柏郎率领的193人的武装“探路队”。其中有政府官员，商务官员、医务官员、并配有军官、士兵、携带新式武器。从曼德勒出发，北上探测滇缅陆路交通。同时英公使威妥玛特派上海领事馆翻译官马嘉理经武汉、湖南前往云南入缅接应。当年1月17日，马嘉理与先期到达八莫的柏郎探路队会合。2月初启程，挂起“游历”的招牌，擅自越过中国边境，侵入云南腾越地区的曼允。云南腾越参将李珍国在绅民的要求下，布置兵勇，于各要隘堵截洋人。2月21日马嘉理与4名中国随员抵户宋河，遭到当地人民的袭击，5人都被杀死，首级悬于曼允城墙上。经此打击，探路队不敢继续前进，退回缅甸。马嘉理事件完全是英国蓄谋侵犯中国西南边疆引起的。英国驻华公使威妥玛却借此大做文章，最后迫使清政府订立了《中英烟台条约》，获得了侵入中国西南边境的便利条件。&img:http://img.lssdjt.com/201511/28101943664.jpg&1875年，在外滩公园北首，为纪念探险家马嘉理在云南被害，英侨立碑，1909年此碑移入外滩公园；&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1895年02月21日","title":"兴中会成立","category":"大事记","url":"http://www.lssdjt.com/d/18950221.htm","detail":{"year":1895,"month":2,"day":21,"lunar":"乙未年正月廿七","title":"兴中会成立","content":"在123年前的今天，1895年2月21日 (农历正月廿七)，兴中会成立。&中国近代反帝反封建的资产阶级民主革命，严格地说，是从孙中山先生开始的。而孙中山开始革命，又以他创设革命团体兴中会为标志。（历史上的今天.com）&1894年，孙中山去美国檀香山，在华侨中宣传反清革命，创立了中国第一个资产阶级革命小团体——兴中会，孙中山起草的《兴中会章程》被通过。这个章程没有明确提出武装反清主旨，是为了广泛争取华侨商人的同情和支持，以便募集资金。但在入会秘密誓词里则规定会员必须坚守不渝、忠实履行的斗争任务是“驱除鞑虏，恢复中华，创立合众政府”。这里，第一次提出了推翻清朝封建君主专制政府、建立像美利坚合众国那样的资产阶级民主共和国的革命纲领。&1895年1月下旬，孙中山抵达香港，与杨衢云、陈少白、陆皓东、郑士良等积极筹建革命组织。2月21日，兴中会总部在香港中环士丹顿街13号宣告成立，通过了修订的《兴中会章程》。这个章程更加猛烈地抨击了清朝的腐朽反动统治，深刻指出当时“政治不修，纲维败坏，朝廷则鬻爵卖官，公行贿赂，官府则剥民刮地，暴过虎狼。盗贼横行，饥馑交集，哀鸿遍野，民不聊生”的中国社会现状，从而更加明确地把斗争的矛头指向清朝宫廷和官府，公开揭示了兴中会反清的宗旨。不过，香港兴中会总部则对外挂起“乾亨行”招牌，以经商形式作掩护。&1895年2月下旬，孙中山等赴广州建立兴中会分会，陆续入会者达百人。兴中会会员，多数是华侨中小资本家、公务员、自由职业者（教员、医生、传教士等）、工人等。兴中会是一个以资产阶级、小资产阶级及其知识分子为主的革命团体。&img:undefined&兴中会成立后，积极策划在广州起义，后来，起义计划泄露，陆皓东被捕牺牲，孙中山流亡国外。1899年兴中会在香港创办《中国日报》宣传革命。1900年兴中会派郑士良在惠州发动起义，史坚如在广州策应，结果起义失败。兴中会还在国外设有许多分会，在华侨中发展组织。1905年，兴中会与华兴会、光复会联合成立中国同盟会。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1898年02月21日","title":"谭嗣同等创立南学会","category":"","url":"http://www.lssdjt.com/d/18980221.htm","detail":{"year":1898,"month":2,"day":21,"lunar":"戊戌年二月初一","title":"谭嗣同等创立南学会","content":"在120年前的今天，1898年2月21日 (农历二月初一)，谭嗣同等创立南学会。&img:http://img.lssdjt.com/201002/10/76223348236.jpg&1898年2月21日（距今120年）　维新派谭嗣同，唐才常等在长沙成立南学会。设会目的在联合南部诸省志士，相与讲求爱国之理，探索救亡之法，并讨论地方重大兴革，提出具体方案，供省政当局采纳。长沙设总会，各府厅州县设分会。每月讲论四次，听众踊跃，会集者千数百人。曾与守旧派展开激烈斗争。在戊戌政变中被破坏。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1915年02月21日","title":"马苏里亚恩湖第二次战役结束","category":"","url":"http://www.lssdjt.com/d/19150221.htm","detail":{"year":1915,"month":2,"day":21,"lunar":"乙卯年正月初八","title":"马苏里亚恩湖第二次战役结束","content":"在103年前的今天，1915年2月21日 (农历正月初八)，马苏里亚恩湖第二次战役结束。&1915年2月21日（距今103年），俄国应法国的请求进攻德国的东普鲁士，大军没有集结好便挥师向前，结果在马苏里亚恩湖败给德军第一兵团，10万大军成为俘虏。&img:http://img.lssdjt.com/200905/17/6B142927786.jpg&被俘的俄国士兵&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1916年02月21日","title":"凡尔登战役开始","category":"","url":"http://www.lssdjt.com/d/19160221.htm","detail":{"year":1916,"month":2,"day":21,"lunar":"丙辰年正月十九","title":"凡尔登战役开始","content":"在102年前的今天，1916年2月21日 (农历正月十九)，凡尔登战役开始。&img:http://img.lssdjt.com/200402/21/8D231727336.jpg&被炮轰后的凡尔登城镇&1916年初，德国统帅部决定把战略重点西移，德军总参谋长法金汉将打击目标定在法国境内著名要塞凡尔登。&凡尔登是英法军队战线的突出部，它像一颗伸出的利牙，对深入法国北部的德军侧翼形成严重威胁。德、法在这里曾有过多次交手，但德军皆未能夺取要塞。如果此次德军能一举夺取凡尔登，必将沉重打击法军士气。同时，占领了凡尔登，也就打通了德军迈向巴黎的通道，占领了巴黎，法国就不攻自灭了，剩下的英、俄两军就不足为奇了。1916年1月开始，法金汉就悄悄结集部队准备攻击凡尔登，同时，德国明目张胆地向香贝尼增兵，做出要在香贝尼发动攻势的姿态。&法军总司令霞飞果然上当了。自1914年德军无力攻克凡尔登而转移进攻方向之后，法国人就认为凡尔登要塞已经过时，霞飞在1915年即停止强化要塞。而此时德军向香贝尼移动的动作使霞飞异常警惕，他认为德军会向香贝尼进攻，然后从这里进军巴黎。[lssdjt.com]&然而，德国人正在继续往凡尔登方向悄悄结集兵力。随着结集迹象的渐渐明显和暴露，英法联军终于弄清了德军的真正意图。霞飞慌了神，火速下令向凡尔登增兵。但到2月21日，仅有两个师赶到凡尔登。而这一天，德军开始向凡尔登进攻。&德军炮兵团以猛烈的炮火轰击凡尔登要塞，然后发起了冲锋。凡尔登战役的序幕拉开了。德军的1000门大炮如雷霆一般轰击着，轮番的冲锋一浪高过一浪。&凡尔登要塞司令贝当指挥守军和增援来的军队拼命抵抗。但因增援部队只赶来两个师，加上他自己的两个师，总共才有四个师的兵力，头一天就被德军推进了6公里。不过总算稳住了阵脚。（LiShiJinTian.com）&战斗对于法军来说是艰苦的。德军有27个师，1000门大炮，而法军只有10万人，270门大炮。但好歹算抵住了德军的进攻。待法国援军赶到之后，双方开始了拉锯战。&德军未在头天一举拿下凡尔登，已经失去了战机，双方都在向凡尔登增兵，摆开了决一死战的阵势。激战到4月，法军的兵力已与德军相当。德国人急了，由皇太子亲征，并首次使用了毒气弹。但法军仍将德军的攻势一次次阻止在要塞前。7月，德军发起了最后一次进攻高潮，但仍被法军抵挡住，到秋天，法军开始反攻了。&凡尔登战役德法双方投入了近200万兵力，伤亡人数共计达七十多万。德军在这一战役中耗尽了元气。法军反攻开始以后，逐次收复了凡尔登以东的大片土地，德军节节败退。到1917年，德、奥阵营日益衰败，终于在1918年战败投降，第一次世界大战随即结束。&凡尔登战役是第一次世界大战的决定性战役和转折点，德军未能实现它夺取凡尔登包抄巴黎南路的计划，在耗尽兵力后再也找不到出路，最终失败。&img:http://img.lssdjt.com/200402/21/48231728828.jpg&驻守在凡尔登的一名法国士兵，头戴防毒面具，以抵御毒气的袭击&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1921年02月21日","title":"礼萨汗发动军事政变","category":"","url":"http://www.lssdjt.com/d/19210221.htm","detail":{"year":1921,"month":2,"day":21,"lunar":"辛酉年正月十四","title":"礼萨汗发动军事政变","content":"在97年前的今天，1921年2月21日 (农历正月十四)，礼萨汗发动军事政变。&img:http://img.lssdjt.com/201002/10/3F221948600.jpg&礼萨汗，1878生于伊朗北部马赞德兰省一个没落世家，14岁开始职业军人生涯。&1921年2月21日（距今97年）在英国支持下，兵不血刃发动政变，成为哥萨克师师长，掌握实权。之后两年相继镇压吉朗苏维埃共和国、霍拉桑省和阿塞拜疆省的人民起义。1923--1925年任首相。1925年底推翻恺加王朝，立宪令议宣布建立巴列维王朝，礼萨汗成为巴列维王朝的第一代国王。在位期间加强中央集权，先后平定库尔德地区的反抗，中央鲁列斯坦地区和西南部胡齐斯坦的分袭割据活动，伊朗重新成为一个统一的中央集权的国家。发展民族经济与文化，1928年成立国家银行，从英国人手中收回钞票发行权。接着收回治外法权和关税自主权。&1931年实现国家垄断贸易。二次大战爆发前与德国接近，1941年英、苏军队进入伊朗。同年9月被迫逊位，由其子继位。1944年抑郁而死。（lsjt.com）&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1922年02月21日","title":"英国在埃及的保护国统治结束","category":"","url":null},{"date":"1926年02月21日","title":"荷兰物理学家，超导的发现者卡末林·昂内斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/19260221.htm","detail":{"year":1926,"month":2,"day":21,"lunar":"丙寅年正月初九","title":"荷兰物理学家，超导的发现者卡末林·昂内斯逝世","content":"在92年前的今天，1926年2月21日 (农历正月初九)，荷兰物理学家，超导的发现者卡末林·昂内斯逝世。&img:http://img.lssdjt.com/201002/12/C817419876.jpg&卡末林·昂内斯（1853～1926）&Kamerlingh-Onnes，Heike&荷兰物理学家。1853年9月21日（距今165年）生于格罗宁根，卒于1926年2月21日。1879年获格罗宁根大学博士学位。1882年任莱顿大学实验物理学教授，并创建了闻名世界的低温研究中心——莱顿实验室（后为纪念他而改名为卡末林·昂内斯实验室）。他在该校任教到1923年退休。卡末林·昂内斯在低温物理领域的研究，是从1877年的液化气体（空气）的工作开始的。1906年成功地液化了氢气，1908年又进一步地液化了当时被认为是永久气体的氦气。此后，他把研究转向测量金属电阻随温度的变化关系。1911 年他发现水银在4.22～4.27K的低温下的电阻完全消失，接着又发现一些其他金属也具有以上特性。他称这现象为超导电性。由此开辟了崭新的低温物理学领域。后来他又发现了超导体的临界电流和临界磁场。由于对低温物理所作出的突出贡献，卡末林·昂内斯获得1913年的诺贝尔物理学奖。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1930年02月21日","title":"袁文才、王佐被杀冤案","category":"逝世","url":"http://www.lssdjt.com/d/19300221.htm","detail":{"year":1930,"month":2,"day":21,"lunar":"庚午年正月廿三","title":"袁文才、王佐被杀冤案","content":"在88年前的今天，1930年2月21日 (农历正月廿三)，袁文才、王佐被杀冤案。&img:http://img.lssdjt.com/200905/17/DB142747122.jpg&王佐和袁文才&1930年2月21日（距今88年），袁文才、王佐在永新县城被红军枪杀，死时都是32岁。（LiShiJinTian.com）&袁文才早年在宁冈组织农民运动。1926年在中共宁冈县支部的领导下创建农民自卫军，任总指挥，1928年加入中国共产党。1927年率农民自卫军攻打永新县城，同年10月在井冈山接受毛泽东改编，先后主队参加新城、龙源口、黄洋界等井冈山保卫战。1929年1月调任红四军参谋长，后率部进军赣南、闽区。（历史上的今天LiShiJinTian.com）&王佐早年投身绿林，大革命时期将队伍改编为农民自卫军，1927年10月在井冈山接受毛泽东整编。袁、王被杀，毛泽东知道后，非常气愤，他说：“杀错了，要平反！”并批评了坚持杀袁、王的那些人。全国解放后，1950年，中共江西省委为袁文、王佐平反昭雪，恢复名誉，追认他们为革命烈士。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1933年02月21日","title":"工农红军粉碎国民党第四次“围剿”","category":"","url":"http://www.lssdjt.com/d/19330221.htm","detail":{"year":1933,"month":2,"day":21,"lunar":"癸酉年正月廿七","title":"工农红军粉碎国民党第四次“围剿”","content":"在85年前的今天，1933年2月21日 (农历正月廿七)，工农红军粉碎国民党第四次“围剿”。&1933年2月13日（距今85年），蒋介石以50万人兵力，采取“分进合击”战略，分3个纵队向广西进攻，对中央革命根据地进行第四次“围剿”。红一方面军在总政治委员周恩来、总司令朱德指挥下，于27日拂晓突然发起猛攻，将敌右翼52、59师全部歼灭。3月15日，敌以6个师分成两个梯队直扑广昌，红军放过敌人先头四个师，21日晨向进至革台岗、东坡地区的敌人后尾两个师发起攻击，激战一天，歼敌第九、第十一师的一部、缴枪万余支，取得第四次反“围剿”胜利。在第一、二、三、四次反“围剿”中，共击溃敌军75万人，消灭31.6万人，俘敌19.6万人，缴获武器16.5万件。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1933年02月21日","title":"热河事变","category":"","url":"http://www.lssdjt.com/d/reheshibian.htm","detail":{"year":1933,"month":2,"day":21,"lunar":"癸酉年正月廿七","title":"热河事变","content":"在85年前的今天，1933年2月21日 (农历正月廿七)，热河事变。&1933年2月21日（距今85年），日本关东军、伪满军10余万人，以锦州为基地分三路进犯热河，史称热河事变。北路由日军第六师团与伪满军张海鹏、刘桂堂、程国瑞等部从通辽侵开鲁；中路由日军第八师团纠集伪军李寿山部由义县犯朝阳；南路由日军第十四混成旅团和伪军丁强部从绥中侵凌源。2月22日，铃木旅团偷袭热河边境的南岭，中国守军奋起迎战，热河战事全面展开。3月4日，日军川原旅团先头部队仅以128骑占领热河省会承德。3月21日，日军占领兴隆。至此，除热西的丰宁等县外，热河全境沦陷。从此，热河人民展开了长达12年的可歌可泣的抗日斗争。&1932年冬天，日本侵略军占领了东北全境，继而又向热河推进。当时热河驻有汤玉麟的 6个旅，2个直属团，2个直属营，1个特务队。其中有3个步兵旅，刘玉才的第七旅驻在绥中，董福廷的第三十八旅驻在北票、义县一带，刘湘久的第一○六旅住在隆化北部。另外还有3个骑兵旅。骑兵那时称为高脚队，没有战斗力，因为汤玉麟好马，所以成立骑兵旅。他们是崔星武的第十九旅，住阜新；石相廷的第六旅住热北；赵国增旅驻地记不清了。加上那些直属部队，实际上是1个整编师，即十一师，但对外仍称十二军。[历史上今天]&九·一八事变后，热河境内时有断断续续的战事发生，都是小规模的与日军作战。&1932年冬天，万福麟和冯占海部分别退入热河境内。汤玉麟为联合两位将领抗日，邀他们到承德协商，商定汤军进行休整期间，由万、冯两部先行阻击。会后，汤玉麟将第三十八旅调往平泉休整。谁知万、冯二人竟不履行诺言，先行逃跑，致使热河局势危急，接着几天内战况不利：先是阜新骑兵第十九旅崔星武叛变投敌，紧接着是日军进攻平泉。同平泉方面的联络中断，热河危在旦夕。&这时汤玉麟召集守军将领开会，宣布退出承德。会议尚未开完，那些靠搜刮民脂民膏的八大处官员便收拾财物，争先逃命了。军队从热河撤出时，异常狼狈，溃不成军。&汤玉麟本人也十分狼狈，家眷都没来得及带，便乘一辆三轮摩托车上路了。一路上，日军飞机狂轰滥炸。从承德带出的400万大洋，用骆驼驮着，骆驼被飞机轰炸惊跑，白花花大洋洒了一地，也无人顾上去捡。在滦河边上，汽车、大炮横躺竖卧，战马来回奔跑，一片慌乱的景象。这时，天色已晚，摩托车前方突然出现一群人，驾驶员连忙停车，车还未停稳，汤玉麟便从车里滚到车外。待人群临近时，才发现是特务队，队长崔子衡急忙与汤玉麟说了几句话。就在这段时间，驾驶员不见了，没有办法，又从特务队找了一辆两轮摩托，送汤玉麟过了滦河。滦平县县长把汤接入县城，第二天天一亮，又向长山峪急退。撤退途中，第七旅刘玉才部在大坝附近打下了一架日军飞机，并活捉了日军飞行员。&当汤军撤退到沽源时，部队只剩下几千人。这时驻沽源的孙殿英的第四十一军，又对这残兵败将进行了伏击，致其损失惨重。孙殿英曾认汤玉麟为干爹，为汤大太太披麻戴孝，此时见汤大势已去，便落井下石。汤玉麟走投无路，召集剩余人马在沽源大滩的教堂内，跪着磕了个头，老泪纵横地说：“弟兄们，我汤玉麟过去对你们怎么样，你们心里是清楚的。我现在已到了山穷水尽的地步，希望你们再保我一程。”这时官兵见他如此可怜哀求，也不禁落泪，乱哄哄喊起来，愿意继续保他。&后来汤玉麟接到伪满洲国第五军管区司令张海鹏的一封劝降信，他看后十分生气，将信撕得粉碎扔在地上。汤玉麟在无可奈何的情况下，派人和第二十九军军长宋哲元联系，要求收编。宋哲元同意，将汤的余部编为1个旅，汤玉麟任上将参议。以后汤玉麟便携眷到天津隐居去了。&img:undefined&img:undefined&img:http://img.lssdjt.com/201401/28/1914936917.jpg&抗日神剧《打狗棍》，除了几个地名和人名：鸡冠山、双塔山、滦平、三道牌楼、姜桂题、汤玉麟等等是真的，其他的很多剧情和人物都是杜撰，承德地界从来没有杆子帮，抗战期间至国共内战，只有叫做“家里”的类似地下帮会的非严密的组织，热河与承德的历史很短，避暑山庄肇建也只有300年的历史，剧中戴天理号称：热河杆子帮在承德已经几百年了，绝非史实。&承德人都知道，承德人从不管避暑山庄叫避暑山庄，而是叫“离宫”或者“宫里”，剧中人物一口一个“避暑山庄”，实在有违承德人的风俗，鸡冠子山就在承德市开发东区至新开发区之间的路边，除了直立的山峰，根本无险可守，我上过鸡冠山，只有第一个鸡冠子尖平台能上来人，上面也就能站立十几个人，多了就掉下去了，山峰下面就是缓缓的山坡，有一些薄田而已，连当年知青都无法填饱肚子，更别说养活一伙土匪了。当年，承德市区去双塔山，要走广仁梁，剧中马九斤他们开汽车走那里，（历史上的今天.com）真有些高难成分了&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1934年02月21日","title":"抗联成立总指挥部，杨靖宇挂帅","category":"","url":"http://www.lssdjt.com/d/19340221.htm","detail":{"year":1934,"month":2,"day":21,"lunar":"甲戌年正月初八","title":"抗联成立总指挥部，杨靖宇挂帅","content":"在84年前的今天，1934年2月21日 (农历正月初八)，抗联成立总指挥部，杨靖宇挂帅。&1934年2月21日（距今84年），东北人民革命军第一军第一独立师与南满各抗日武装共17支部队，在临江县墙砬子举行大会，成立东北抗日联合军总指挥部。杨靖宇为总指挥，隋长青为副总指挥，李红光为参谋长，宋铁岩为政治部主任。总指挥部下设8个支队。&img:http://img.lssdjt.com/200905/17/1614278833.jpg&抗联部队接受杨靖宇检阅&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1934年02月21日","title":"尼加拉瓜民族英雄桑地诺被害","category":"逝世","url":"http://www.lssdjt.com/d/1934221.htm","detail":{"year":1934,"month":2,"day":21,"lunar":"甲戌年正月初八","title":"尼加拉瓜民族英雄桑地诺被害","content":"在84年前的今天，1934年2月21日 (农历正月初八)，尼加拉瓜民族英雄桑地诺被害。&img:http://img.lssdjt.com/200905/17/E9142710916.jpg&桑地诺&1934年2月21日（距今84年），尼加拉瓜民族英雄桑地诺遭暗杀。奥古斯多-塞萨尔-桑地诺1893年出生于小庄园主家庭。1921一1925年先后在洪都拉斯、危地马拉和墨西哥当机械仓库管理员和机械师，参加过1923年墨西哥人民反美爱国斗争。1926年2月回国。同年12月，美国为支持保守党人迪亚斯政权而进行军事入侵，派出海军陆战队2千人在尼加拉瓜登陆。桑地诺组织当地工人、爱国青年和一部分士兵，掀起反美斗争，以拉斯塞戈维亚斯山区为根据地，展开游击战，得到人民支持。1927年2月，部队扩至300余人。1927年4月，与自由党首领蒙卡达在拉斯梅塞德斯会师。5月，蒙卡达放下武器，与美国谈判，签订《黑山楂条约》。桑地诺发表宣言，揭露美国阴谋和蒙卡达背叛。9月，提出把美国侵略者全部赶走的口号；主张把美国垄断资本掠占的土地分配给农民，发展农业合作社和开发自然资源；整顿军队，规定起义军不发工资、不得侵害和平居民等纪律。1928年，美国总统胡佛提出与桑地诺谈判，遭拒绝。至1931年，起义军增至3干余人，控制一半以上国土。1933年1月美军被迫撤出尼加拉瓜。次年2月21日，桑地诺在赴首都与自由党政府谈判时，被尼加拉瓜国民警卫队司令索摩查-加西亚指使的凶手谋害。桑地诺有“自由人将军”之誉。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1935年02月21日","title":"西北红军和陕北革命根据地创建者谢子长逝世","category":"逝世","url":"http://www.lssdjt.com/d/19350221.htm","detail":{"year":1935,"month":2,"day":21,"lunar":"乙亥年正月十八","title":"西北红军和陕北革命根据地创建者谢子长逝世","content":"在83年前的今天，1935年2月21日 (农历正月十八)，西北红军和陕北革命根据地创建者谢子长逝世。&img:http://img.lssdjt.com/200402/21/AA231742557.jpg&谢子长像&谢子长，1896年生，陕西安定（今甘肃定西）人。&1924年加入中国共产党。第一次国内革命战争失败后，曾领导清涧等地起义。1928年与刘志丹在渭华起义，成立西北革命军，任第二队队长，后任陕甘工农游击队总指挥。开辟了陕甘边区革命根据地。&1932年任西北革命委员会主席。1934年在反围剿战争中负伤。次年逝世。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1936年02月21日","title":"中共提出召集全国抗日救国代表大会","category":"","url":"http://www.lssdjt.com/d/19360221.htm","detail":{"year":1936,"month":2,"day":21,"lunar":"丙子年正月廿九","title":"中共提出召集全国抗日救国代表大会","content":"在82年前的今天，1936年2月21日 (农历正月廿九)，中共提出召集全国抗日救国代表大会。&1936年2月21日（距今82年），中共发出《关于召集全国抗日救国代表大会通电》，要求立即召集全国抗日救国代表大会。通电要求：取消国民党一党专政，容许一切党派的自由活动，释放一切政治犯。实行外交公开。取消国民党一切禁止抗日卖国贼运动的命令。停止内战，一致抗日讨逆等等。&通电还要求大会讨论下列紧急问题：宣布对日绝交宣战，讨伐“满洲国”，收复失地，公开宣布一切中日间的不平等条约与卖国借款的完全无效；立即颁布对日作战的动员令；号召与帮助全中国人民组织起来，武装起来；正式成立国防政府与抗日联军。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1937年02月21日","title":"国民党接受共产党提出的建立统一战线的主张","category":"","url":"http://www.lssdjt.com/d/19370221.htm","detail":{"year":1937,"month":2,"day":21,"lunar":"丁丑年正月十一","title":"国民党接受共产党提出的建立统一战线的主张","content":"在81年前的今天，1937年2月21日 (农历正月十一)，国民党接受共产党提出的建立统一战线的主张。&1937年2月21日（距今81年）　国民党三中全会通过了接受共产党提出的建立统一战线的决议案。至此，10年内战基本结束。抗日民族统一战线基本形成。（历史上的今天lssdjt.com）&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1938年02月21日","title":"现代太阳观测天文学之父海尔逝世","category":"逝世","url":"http://www.lssdjt.com/d/19380221.htm","detail":{"year":1938,"month":2,"day":21,"lunar":"戊寅年正月廿二","title":"现代太阳观测天文学之父海尔逝世","content":"在80年前的今天，1938年2月21日 (农历正月廿二)，现代太阳观测天文学之父海尔逝世。&img:http://img.lssdjt.com/201002/12/5E17131872.jpg&天文学家 乔治·埃勒里·海尔&（Georage Ellery Hale，（历史上的今天LiShiJinTian.com）1868-1938）&自有人类以来，人们对太阳曾有过各种各样的神话传说，但是对太阳的真实面貌去无从知道。直到1891年，美国有一个人，用自己发明制作的特殊仪器，才成功地拍下了太阳的第一张照片，摄下了太阳的真面目。这个人的名字叫海尔。（历史上的今天.com）&海尔生在美国芝加哥，从小聪明好学，兴趣广泛，喜欢思考。童年时代就喜欢听大人讲关于太阳的神话传说，有一次，他听爸爸的朋友说，用涂黑了的玻璃将望远镜的镜筒前后遮住，看太阳就不刺眼了。他立即用这种方法观察太阳，望远镜中一幅壮丽的景象展现在他眼前：巨大火球的边缘，犹如无边无际的草原上燃起了漫天大火，壮丽无比。这次观察使他对研究太阳产生了极大的兴趣。&1886年18岁的海尔考入麻省理工学院攻读物理。学习期间，他不断地探索观察和研究太阳的新方法。有一次在火车上，邻座的一个天真儿童用红色透明糖纸挡在眼前说：“看呀，妈妈变红了，叔叔变红了？”海尔也拿那张糖纸挡在眼前瞧起来，这一现象触动了海尔的灵感，他想：为什么隔着红玻璃纸看到的颜色都是红的呢？那是因为红玻璃纸把其他色光滤掉了，只让红光通过。太阳光是由多种元素燃烧发出的光，能不能利用一种设备，把其他光滤掉只让一种光通过呢？正是这个启发，使他通过多次实验制作出一种特殊镜头——过滤器。在此基础上，他发明制造了观察太阳的新仪器，拍下了有史以来的第一张照片。&1895年，海尔创刊了《天体物理学》杂志，他的著作有《恒星演化研究》、《天文台的十年工作》、《新的星空》、《宇宙的深度》等。（LiShiJinTian.com）&海尔毕生研究太阳，他最早筹建了世界上最大的折射望远镜，首次发现太阳黑子周围有磁场，这是对地球外磁场的最早发现，首次组织世界性的太阳观测网，在晚年还重持筹建一项大工程——一台为508厘米的反射望远镜。1938年2月21日（距今80年），海尔逝世，人们称他为“现代太阳观测天文学之父。”为了纪念海尔的功绩，1969年威尔逊山天文台和帕洛玛山天文台合并时，统一改名为“海尔天文台”。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1941年02月21日","title":"新四军讨伐李长江","category":"","url":"http://www.lssdjt.com/d/19410221.htm","detail":{"year":1941,"month":2,"day":21,"lunar":"辛巳年正月廿六","title":"新四军讨伐李长江","content":"在77年前的今天，1941年2月21日 (农历正月廿六)，新四军讨伐李长江。&img:http://img.lssdjt.com/200905/17/DD142549975.jpg&新四军副军长兼第二师师长张云逸&1941年2月21日（距今77年），新四军第一师于泰州击溃了汪伪的第一集团军，该军总司令李长江率残部逃跑。李长江部原系重庆政府苏鲁皖边游击军，皖南事变后，日汪也调兵遣将，一面部署对新四军江北部队的进攻，一面对国民党苏鲁皖边游击军副总指挥李长江实行诱降。2月13日，李长江与其一支队司令丁聚堂、二支队司令颜秀五、六支队司令陈才福、七支队司令秦庆霖、十支队司令范杰率所部8个支队共3万余人在泰州公开投敌。汪精卫将该部编为第一集团军，特任李长江为总司令。隐蔽集结在海安以西地区的新四军第一师主力，为了消除后患，乘李长江立足未稳，在粟裕的指挥下，于16日果断地发起了讨伐李长江的军事行动。按照预定计划，新四军沿海（安）泰（州）公路由东向西横扫，连克姜堰、苏陈庄等据点，接着，又以第一、第二、第三旅分左、中、右三路继续进击。20日，李长江总部所在的泰州城被新四军攻克。21日，李部被完全击溃，被歼5000余人。日军为救援李部，于2月18日由扬州、高邮、黄桥等地出动，侵占海安、东台、姜堰、曲塘、安丰等城镇。新四军第一师因讨李战斗已达目的，便于2月21日撤出泰州，转入敌后进行反“扫荡”。（LiShiJinTian.com）&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1941年02月21日","title":"盟军在埃塞俄比亚登陆","category":"","url":"http://www.lssdjt.com/d/1941221.htm","detail":{"year":1941,"month":2,"day":21,"lunar":"辛巳年正月廿六","title":"盟军在埃塞俄比亚登陆","content":"在77年前的今天，1941年2月21日 (农历正月廿六)，盟军在埃塞俄比亚登陆。&1941年2月21日二战中，盟军部队在意大利占领的非洲领土埃塞俄比亚登陆。&1922年，墨索里尼上台后，希望扩张领土，独霸地中海，重新瓜分东非和北非的英、法殖民地。1929年世界性的经济危机严重冲击了意大利，墨索里尼断定殖民地扩张是减轻国内经济压力所必需的办法，进而走向了扩张的道路。首先，他希望先吞并阿比西尼亚，但想达到目的，必先得到英、法默许。英、法最终对意大利的行为采取绥靖政策，使意大利得以成功侵占埃塞俄比亚。&法国当时急于拉拢意大利对抗德国，对侵略计划采取纵容的态度，1935年1月7日（距今83年），墨索里尼与法国外长皮埃尔·赖伐尔(Pierre Laval)签署了《意法条约》。而英国则担心意大利此举可能动摇其在东非、埃及和苏丹的统治，所以起初持反对态度。但最后，英国认为和意大利开战的风险太大.并认为犠牲阿比西尼亚可以令墨索里尼不和德国结盟，最终给意大利暗示，不会干预侵略行动。&墨索里尼认为时机已成熟，便于1935年10月3日，发动了侵略战争。（lsjt.com）&意大利军团入侵独立的非洲王国阿比西尼亚(现在的埃塞俄比亚)。以东北非意军总司令E.德博诺将军为总指挥，分北、中、南三路进攻埃塞俄比亚，其中北路军为主力。同年11月16日由P.巴多利奥接任元帅。埃军总数约45～50万人，但训练不足，装备落后。5月5日，意军攻陷埃塞俄比亚首都亚的斯亚贝巴。9日，墨索里尼宣布将埃塞俄比亚领土并入意大利王国。（历史上的今天LiShiJinTian.com）&1936年5月在经过一场长达7个月的战役之后，阿比西尼亚被征服，皇帝海尔·塞拉西一世被迫流亡英国。英法操纵国联对意经济制裁，但拒绝实施两项重要措施，即禁运石油和封锁苏伊士运河。（lsjt.net）&埃塞俄比亚被意大利占领，至1941年2月21日，埃塞俄比亚和盟军共同击败了意大利侵略军，埃塞俄比亚才恢复独立。[LiShiJinTian.com]&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1941年02月21日","title":"诺贝尔奖得奖者弗雷德里克·班廷逝世","category":"逝世","url":"http://www.lssdjt.com/d/Banting.htm","detail":{"year":1941,"month":2,"day":21,"lunar":"辛巳年正月廿六","title":"诺贝尔奖得奖者弗雷德里克·班廷逝世","content":"在77年前的今天，1941年2月21日 (农历正月廿六)，诺贝尔奖得奖者弗雷德里克·班廷逝世。&img:http://img.lssdjt.com/201002/12/AF174640282.jpg&诺贝尔生理学或医学奖（1923年）&弗雷德里克·格兰特·班廷爵士，KBE，MC，FRSC（Sir Frederick Grant Banting，1891年11月14日（距今127年）－1941年2月21日）是加拿大一位有名的医学家和诺贝尔奖得奖者。&班廷是在安大略省爱丽斯顿市（Alliston）出世。他在多伦多大学毕业后，他在第一次世界大战担任加拿大军医疗部队成员。[LiShiJinTian.com]&班廷在1919年回国，在安省伦敦市开医务所。他在1919年—1920年是多伦多病童医院的医生，同时他亦修读整形外科。而且他在1920-21年担任西安大略大学的整形外科的讲师，还有在1921年—1922年是药理学的教师。班廷于1922年获得他的医学学位和一面金牌。&在1922年的夏天，班廷和他的助手研究糖尿病治疗方法的时候，他们制成了一种可以控制血糖的注射药物。这个药物是今天的人造胰岛素。在1922年前，糖尿病是一个无法医治的疾病。就由这个突破性的医学发明，班廷在1923年成为诺贝尔生理学或医学奖的得奖者。他把获得的诺贝尔奖金的一半分给他的助手。英皇佐治五世在1935年颁发爵士领衔给班廷。虽然在1919年，加拿大人已经不可以领取英国的衔头，但是在1935年的加拿大总理破例，让班廷可以成为班廷爵士。&在1930年代，班廷对纳粹德国的势力开始关注。所以他开始了几个军事的科学研究。“G-suit”是班廷的一个军事上的发明。在第二次世界大战时，所有加拿大皇家空军战机机师都穿过他的发明。他还有参与有关生化武器的研究。&在他生涯的高峰，班廷在1941年2月21日因飞机失事逝世。他乘坐的飞机是应该由纽芬兰到英国。虽然他去英国的真正原因是一个谜，但是最有可能的原因是说服英国科学家去大量制造生化武器来抵抗纳粹德国。&班廷的遗体是埋葬在安省多伦多。现在西安大略大学的医学部的教室是为他而名的。而且加拿大有两间学校都是用他的名字。&在2004年，在加拿大广播公司举办的“最伟大的加拿大人”选举当中，班廷排行第4名。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1947年02月21日","title":"“宝丽来”相机诞生","category":"","url":"http://www.lssdjt.com/d/19470221.htm","detail":{"year":1947,"month":2,"day":21,"lunar":"丁亥年二月初一","title":"“宝丽来”相机诞生","content":"在71年前的今天，1947年2月21日 (农历二月初一)，“宝丽来”相机诞生。&img:http://img.lssdjt.com/201607/25231101898.jpg&“宝丽来”相机&1947年2月21日（距今71年），“兰德”相机由埃德温·兰德(Edwin Land)首次向公众展示。&这款相机不如兰德的公司“宝丽来”有名，它是世界上首款快速成像相机。相机中胶片和照相纸位于一个分层的袋子中，还有一个盛有显影剂和定影剂的小囊，利用这些装备首款“宝丽来”相机能够在60秒内拍出一副黑白照片。&在曝光之后，小袋子会被取出相机，然后里面的化学物质会被从小囊中挤出，之后显色过程便开始了。[历史今天]&兰德于1963年发明了宝丽来一次成像彩色胶片，使得相机能够拍摄彩色照片。&埃德温·赫伯特·兰德曾在哈佛读书，但从没拿到学位，他可能因一次成像相机而被人所谨记，但实际上他是一个多产的发明家，在获取的专利数上仅次于托马斯·爱迪生(Thomas Edison)。在离开哈佛大学后兰德开始研究偏振光，在他20多岁的时候发明了塑料偏光器。&1932年，他共同建立了兰德·惠尔莱特实验室，五年后改名为宝丽来公司。这家公司生产各种各样的偏光镜，应用于许多科研和商业用途中。&兰德古怪并且不知疲倦的工作习惯也成就了他的传奇，这要追溯到他在哈佛的那些日子。就像众所周知的疯狂科学家一样，当兰德沉浸于一个项目中时，他会连着好几天把自己锁在实验室里，只是在吃饭的时候才少许停一会，他连衣服都懒得换。（历史今天LSJT）&当他沉浸于这些项目中时，兰德的助手们会轮流换班，以赶上他的进度，因为他会废寝忘食地钻研其中，（lsjt.cn）他自己是这么解释的：&“我的一生都用来告诉人们持续保持全神贯注能给他们带来他们从未意识到能拥有的资源。[lsjt.org]”&“宝丽来”相机一直保持生产直到1983年。宝丽来公司也在兰德去世后在艰难岁月里垮了下来，并于2001年申请破产保护。在2008年2月早期，公司宣布将关闭生产即显胶片的生产设备，并转而将精力集中于数码相机和便携式打印机的生产。&但是宝丽来并没有死太久。2010年，“不可能计划”(the Impossible Project)启动，使得世界能够再次用上即显胶片。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1949年02月21日","title":"毛泽东会见傅作义，傅作义部被编入解放军","category":"","url":"http://www.lssdjt.com/d/19490221.htm","detail":{"year":1949,"month":2,"day":21,"lunar":"己丑年正月廿四","title":"毛泽东会见傅作义，傅作义部被编入解放军","content":"在69年前的今天，1949年2月21日 (农历正月廿四)，毛泽东会见傅作义，傅作义部被编入解放军。&img:http://img.lssdjt.com/201002/12/C4163420169.jpg&周恩来（左4）同傅作义（左5）在一起&1949年2月21日（距今69年），毛泽东、周恩来在河北西柏坡会见了傅作义将军。傅作义将军见到毛泽东竟激动得有些颤抖，半天说出一句话：“我有罪。（历史今天LSJT）”&“你做了一件大好事嘛，宜生先生。过去我们在战场上见面，清清楚楚。今天，我们是姑舅亲戚，难舍难分。蒋介石一辈子耍码头，最后还是你把他甩掉了。”毛泽东和蔼、亲切而又风趣的话语使傅作义将军感到极大鼓励和快慰，所有的疑团冰消云散了。&同日，解放军平津前线司令部、政治部召开北平受编之原国民党军部队师级以上军官会议，正式宣布改编方案。此方案规定：原国民党华北“剿总”第四、第九两兵团和8个军部的三级指挥机构全部解散，其所有工作人员与直属队分别编入解放军平津前线司令部与各兵团及各军部，其所属25个师则改编解放军独立师，各特种部队则与解放军和特种部队合编。&img:http://img.lssdjt.com/201002/12/D4163024876.jpg&傅作义&img:http://img.lssdjt.com/200905/17/D414246615.jpg&改编为人民解放军的原傅作义部士兵&img:http://img.lssdjt.com/201002/12/6F163420377.jpg&傅作义部队开出城外接受改编&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1949年02月21日","title":"美国精神病医生和精神分析理论家沙利文逝世","category":"逝世","url":"http://www.lssdjt.com/d/shaliwen.htm","detail":{"year":1949,"month":2,"day":21,"lunar":"己丑年正月廿四","title":"美国精神病医生和精神分析理论家沙利文逝世","content":"在69年前的今天，1949年2月21日 (农历正月廿四)，美国精神病医生和精神分析理论家沙利文逝世。&img:http://img.lssdjt.com/201002/12/EE174317323.jpg&沙利文，Harry Stack Sullivan （1892～1949），美国精神病医生和精神分析理论家、新精神分析学派代表人物之一。祖籍为爱尔兰。1892年 2月21日生于美国纽约州的诺威奇，1949年 1月14日卒于巴黎。1917年在芝加哥医学院获医学博士。在进入精神病学界以前，曾在第一次世界大战中任军医，其后在包括公共卫生服务中心在内的若干研究所服务。他深受著名神经精神病学家W.A.怀特的影响，致力于精神分裂症研究。他也是一位医学教育工作者和社会活动家。为了纪念怀特，他后半生创设了怀特基金会，任华盛顿精神病学校校长，以及《精神病学》杂志编辑，以此促进他的人际关系理论。&沙利文受当代哲学思潮的影响，企图将精神病与其他学科如自然哲学、人类学、生物学、语言学和行为学等结合起来，他以其独特方法，并以人际关系心理过程为主要参数，构成其新的精神分析理论体系。他有两大贡献：①认为精神分裂症主要由于患者的童年人际关系的失调，产生了严重的焦虑，从而导致经验组织的分裂；②提出了自我系统概念，主张人生来就有追求满足和安全的需要，在人际关系中逐渐形成了稳定的人格模式。在他的理论中，包括了机能主义、新行为主义和格式塔心理学中的一些概念，体现了资本主义社会中折衷主义思想的典型倾向。&沙利文晚年仍积极参加社会活动，参与联合国教科文组织和国际心理卫生会议的活动。他生前只出版了一本著作：《现代精神病学概论》（1947）。他的许多演讲记录、笔记和手稿，由其同事陆续编辑出版，有《精神病学的人际理论》（1953）、《精神病会谈法》（1964）、《作为人的一种过程：精神分裂症》（1962）、《精神病学与社会的融合》（1964）、《平民精神病学》（1972）等。沙利文的人际关系说对当时美国的新精神分析理论影响很大，K.霍妮和E.弗罗姆都受了他的影响。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1951年02月21日","title":"中央政府发布严厉镇压反革命的指示","category":"","url":"http://www.lssdjt.com/d/19510221.htm","detail":{"year":1951,"month":2,"day":21,"lunar":"辛卯年正月十六","title":"中央政府发布严厉镇压反革命的指示","content":"在67年前的今天，1951年2月21日 (农历正月十六)，中央政府发布严厉镇压反革命的指示。&img:http://img.lssdjt.com/200402/21/77231817460.jpg&《中华人民共和国惩治反革命条例》&1951年2月21日（距今67年），中央人民政府公布《中华人民共和国惩治反革命条例》。中国共产党曾于1950年3月，发出了严厉镇压反革命的指示。6月，党的七届三中全会又提出了镇压反革命的任务。10月，党制止了镇反中的“宽大无边”右倾偏向。从12日开始，逐步在全国展开了大张旗鼓的镇压反革命运动。镇反运动的主要方针是；“首恶者必办，胁从者不问，立功者受奖”；“即不放过一个反革命分子，又不冤枉一个好人”，力求做到“打得稳，打得准，打得狠”。这次运动，集中打击了土匪、恶霸、特务、反动党团骨干分子和反动会道门头子等五个方面的反革命分子，巩固和加强了人民民主专政，保障了国民经济的恢复，使抗美援朝有了安全的后方，使土地改革和各项社会改革顺利进行。（lssdjt.com）&img:undefined&img:http://img.lssdjt.com/200402/21/6B231818812.jpg&罗瑞卿作镇压反革命的动员报告&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1951年02月21日","title":"中央人民政府公布《中华人民共和国惩治反革命条例》","category":"","url":"http://www.lssdjt.com/d/1951221.htm","detail":{"year":1951,"month":2,"day":21,"lunar":"辛卯年正月十六","title":"中央人民政府公布《中华人民共和国惩治反革命条例》","content":"在67年前的今天，1951年2月21日 (农历正月十六)，中央人民政府公布《中华人民共和国惩治反革命条例》。&img:http://img.lssdjt.com/201002/12/4A164349581.jpg&罗瑞卿作镇压反革命的动员报告&1951年2月21日（距今67年），中央人民政府公布《中华人民共和国惩治反革命条例》。中共曾于1950年3月，发出了严厉镇压反革命的指示。6月，党的七届三中全会又提出了镇压反革命的任务。10月，党制止了镇反中的“宽大无边”右倾偏向。从12日开始，逐步在全国展开了大张旗鼓的镇压反革命运动。镇反运动的主要方针是；“首恶者必办，胁从者不问，立功者受奖”；“即不放过一个反革命分子，又不冤枉一个好人”，力求做到“打得稳，打得准，打得狠”。这次运动，集中打击了土匪、恶霸、特务、反动党团骨干分子和反动会道门头子等五个方面的反革命分子，至1952年底，镇反工作基本结束。1953年剿匪作战结束。基本消灭中国大陆的反革命残余势力，消灭匪徒武装240余万，巩固和加强了人民民主专政，保障了国民经济的恢复，使抗美援朝有了安全的后方，使土地改革和各项社会改革顺利进行。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1955年02月21日","title":"我国发行新人民币","category":"","url":"http://www.lssdjt.com/d/19550221.htm","detail":{"year":1955,"month":2,"day":21,"lunar":"乙未年正月廿九","title":"我国发行新人民币","content":"在63年前的今天，1955年2月21日 (农历正月廿九)，我国发行新人民币。&1955年2月21日（距今63年），国务院发布《关于发行新人民币和收回现行人民币的命令》。决定中国人民银行自1955年3月1日起在全国开始发行新人民币，新币面额，主币分为1元、2元、3元、5元、10元（1957年12月1日开始发行）5种，辅币分为1分、2分、5分、1角、2角、5角6种。每种券别版面均印有汉、藏、蒙、维吾尔4种文字。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1962年02月21日","title":"全面调整国民经济的西楼会议召开","category":"","url":"http://www.lssdjt.com/d/19620221.htm","detail":{"year":1962,"month":2,"day":21,"lunar":"壬寅年正月十七","title":"全面调整国民经济的西楼会议召开","content":"在56年前的今天，1962年2月21日 (农历正月十七)，全面调整国民经济的西楼会议召开。&img:http://img.lssdjt.com/200402/21/B8231825469.jpg&中南海西楼&1962年2月21日（距今56年），中共中央政治局常委扩大会议北京中南海西楼举行（毛泽东在外地未参加），即西楼会议。刘少奇主持了这次中共中央政治局常委扩大会。会议讨论了1962年国家预算和整个经济形势问题。陈云作了题为《目前财政经济的情况和克服困难的若干办法》的重要讲话，提出了在财政经济工作中克服困难的六点具体办法：减少城镇人口，制止通货膨胀，保证城市人民的最低生活，把一切可能的力量用于农业增产，计划机关的注意力应该从工业、交通方面转移到农业生产和制止通货膨胀方面来。西楼会议后，刘少奇、周恩来、邓小平专程到武昌向毛泽东作了汇报，得到毛泽东的同意，并商定成立中中央的财经小组，由陈云任组长，李富春任副组长。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1963年02月21日","title":"苏共中央向中共中央建议停止公开论战","category":"","url":null},{"date":"1972年02月21日","title":"美国总统尼克松访华，中美双方发表《中美联合公报》","category":"","url":"http://www.lssdjt.com/d/19720221.htm","detail":{"year":1972,"month":2,"day":21,"lunar":"壬子年正月初七","title":"美国总统尼克松访华，中美双方发表《中美联合公报》","content":"在46年前的今天，1972年2月21日 (农历正月初七)，美国总统尼克松访华，中美双方发表《中美联合公报》。&img:http://img.lssdjt.com/200905/17/9614218943.jpg&周恩来在机场迎接尼克松&img:http://img.lssdjt.com/200905/17/D814218813.jpg&毛泽东在中南海会见来访的尼克松&img:http://img.lssdjt.com/200905/17/1314218839.jpg&毛泽东在游泳池与尼克松纵谈天下&1972年2月21日至28日，美国总统理查德-尼克松应我国国务院总理周恩来的邀请前来中国访问，尼克松夫人、美国国务卿罗杰斯、 总统助理亨利-基辛格博士和其他美国政府官员陪同来访，21日下午，毛泽东会见了尼克松，两位领导人就中美关系和国际事务认真、坦率地交换了意见。周恩来同尼克松就两国关系正常化及双方关心的其他问题进行了广泛的讨论。28日，中美双方在上海发表了联合公报。指出“双方同意，各国不论社会制度如何，都应根据尊重各国主权和领土完整、不侵犯别国、不干涉别国内政、平等互利、和平共处的原则来处理国与国之间的关系”；“中美两国关系走向正常化是符合所有国家的利益的”。双方在公报中阐明了各自对国际形势的立场和态度。中国方面重申：“中华人民共和国政府是中国的唯一合法政府”；“台湾是中国的一个省”，“解放台湾是中国内政，别国无权干涉”；“全部美国武装力量和军事设施必须从台湾撤走”。美国方面声明：“认识到在台湾海峡两边的所有中国人都认为只有一个中国，台湾是中国的一部分，美国政府对这一立场不提出异议”，并确认从台湾撤出全部武装力量和军事设施的最终目标。双方还同意扩大两国人民的了解，增进科学、技术、文化、体育方面的联系与交流。中美双方在上海联合发表的公报，标志着中美两国在对抗了20多年之后，开始走向关系正常化。&img:http://img.lssdjt.com/200905/17/AF14218631.jpg&中美联合公报底稿&img:http://img.lssdjt.com/200905/25/F218622591.jpg&历史性的握手&img:http://img.lssdjt.com/200905/25/2B18622687.jpg&尼克松夫妇由周恩来陪同游览杭州西湖&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1978年02月21日","title":"张广厚函数理论达世界水平","category":"","url":"http://www.lssdjt.com/d/19780221.htm","detail":{"year":1978,"month":2,"day":21,"lunar":"戊午年正月十五","title":"张广厚函数理论达世界水平","content":"在40年前的今天，1978年2月21日 (农历正月十五)，张广厚函数理论达世界水平。&1978年2月21日　青年数学家张广厚在函数理论研究中获得了具有世界水平的重要成果。他成功地找到了整函数或亚纯函数的亏值、渐近值和茹利雅方向（一种奇异方向）三者之间的有机联系，给这种联系作出了具体的数学论证，指示了整函数或亚纯函数所反映的客观规律。另外，在渐近值理论方面，张广厚还一举解答了国际上多年没有解决的四个问题。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1983年02月21日","title":"印度选举发生暴乱600名穆斯林丧生","category":"大事记","url":"http://www.lssdjt.com/d/19830221.htm","detail":{"year":1983,"month":2,"day":21,"lunar":"癸亥年正月初九","title":"印度选举发生暴乱600名穆斯林丧生","content":"在35年前的今天，1983年2月21日 (农历正月初九)，印度选举发生暴乱600名穆斯林丧生。&img:http://img.lssdjt.com/200402/21/EB231851189.jpg&在暴力活动中的丧生者&1983年2月21日，印度阿萨姆邦学生们因抗议孟加拉的穆斯林难民移居印度并企图阻止邦选举而发生了暴乱，有600多人被杀。印度总理英迪拉·甘地夫人乘直升飞机到该地区视察，以测定骚乱范围，她所看到的是尸体横陈的田地和残存的穆斯林村庄。当人们问她，政府是否会承认对这次残杀负有责任时，她回答说，我们为什么要负责？挑动者才应负全责。他们可能不喜欢选举，但他们有什么权力阻止和破坏选举？她还表明即使她取消了选举，暴力行为也还会发生的。在阿萨姆邦的100万移民中约有21000人逃离，去寻求一个安全的地方。[lsjt.org]&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1984年02月21日","title":"苏联作家肖洛霍夫逝世","category":"逝世","url":"http://www.lssdjt.com/d/19840221.htm","detail":{"year":1984,"month":2,"day":21,"lunar":"甲子年正月二十","title":"苏联作家肖洛霍夫逝世","content":"在34年前的今天，1984年2月21日 (农历正月二十)，苏联作家肖洛霍夫逝世。&img:http://img.lssdjt.com/201002/12/6B173024291.jpg&肖洛霍夫（1905—1984），米哈依尔·肖洛霍夫（1905-1984），是二十世纪苏联文学的杰出代表，也是我国读者十分熟悉且至今仍给予特殊关注的作家。米哈依尔·肖洛霍夫1905年5月24日（距今113年）出生在顿河维申斯克镇，1922年，肖洛霍夫来到莫斯科，开始从事文学活动，并参加了文学团体“青年近卫军”。&1928年《静静的顿河》第一部在《十月》杂志上发表，第二年鲁迅先生便约请贺非翻译，并亲自校订，还撰写了后记。《静静的顿河》获得诺贝尔文学奖.1931年《静静的顿河》中译本作为鲁迅编辑的“现代文艺丛书”之一，由上海神州国光社出版。1939年成为苏联科学院院士。第二次世界大战期间，肖洛霍夫两次被授予“社会主义劳动英雄”的称号，1939年他获得列宁勋章，1941年获得斯大林奖金，1960年获得列宁文学奖金，获1965年诺贝尔文学奖。1984年2月21日因病去世。&主要作品有《静静的顿河》、《被开垦的处女地》《顿河的故事》、《一个人的遭遇》以及政论文集《心中的俄罗斯》等。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1986年02月21日","title":"《人民日报》报道，我国发射的实用通信广播卫星定点成功","category":"","url":"http://www.lssdjt.com/d/19860221.htm","detail":{"year":1986,"month":2,"day":21,"lunar":"丙寅年正月十三","title":"《人民日报》报道，我国发射的实用通信广播卫星定点成功","content":"在32年前的今天，1986年2月21日 (农历正月十三)，《人民日报》报道，我国发射的实用通信广播卫星定点成功。&1986年2月21日《人民日报》报道，我国发射的实用通信广播卫星定点成功这颗卫星是1986年2月1日发射的，2月20日17时准确定点于东经103度赤道上空。卫星上仪器设备工作正常。（历史今天）&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"1995年02月21日","title":"国家教委百所高校将改革招生收费制度","category":"","url":null},{"date":"1998年02月21日","title":"美国宇航员成功改造“哈勃”太空望远镜 顺利返回地面","category":"","url":"http://www.lssdjt.com/d/19980221.htm","detail":{"year":1998,"month":2,"day":21,"lunar":"戊寅年正月廿五","title":"美国宇航员成功改造“哈勃”太空望远镜 顺利返回地面","content":"在20年前的今天，1998年2月21日 (农历正月廿五)，美国宇航员成功改造“哈勃”太空望远镜 顺利返回地面。&1998年2月11日凌晨，美国7名宇航员搭乘“发现”号航天飞机升空，对在太空飞行了7年的“哈勃”太空望远镜进行改造。“哈勃”望远镜自1990年发射上天以来，已在太空飞行近16亿公里，为20多个国家的2000余名科学家进行了多达11万次的天文观测。“哈勃”功绩卓著，但却千疮百孔，需要检修。2月13日凌晨，美国宇航员从太空“摘”下“哈勃”望远镜，将其放置在航天飞机载货舱的平台上。13日深夜至18日凌晨，宇航员进行了5次太空行走，为“哈勃”望远镜更换了包括近红外照相机、多目标分光仪和太空望远镜图像摄谱仪在内的11种新设备，并修补了望远镜上部分剥落的绝缘层。2月19日凌晨，宇航员将改造一新的“哈勃”望远镜重新释放到太空，这只“视力”更佳的“太空眼”将帮助人类了解更多的宇宙奥秘。&2月21日凌晨，圆满完成“哈勃”望远镜检修工作的美国宇航员顺利返回地面。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"2006年02月21日","title":"《中共中央国务院关于推进社会主义新农村建设的若干意见》发布","category":"","url":null},{"date":"2008年02月21日","title":"“艳照门”事件","category":"","url":"http://www.lssdjt.com/d/yanzhaomen.htm","detail":{"year":2008,"month":2,"day":21,"lunar":"戊子年正月十五","title":"“艳照门”事件","content":"2008年2月21日 (农历正月十五)，“艳照门”事件。&img:http://img.lssdjt.com/200906/29/145399897.jpg&陈冠希的一台笔记本电脑送去维修，没有想到，硬盘上保存了许多陈冠希和众多女艺人的照片被人打包拷贝走了。据说照片外泄是几年前的事情。&但是公历2008年初，香港英皇娱乐被匿名者威胁勒索1500万未果，在那之后的一月底，在香港一些论坛，陆续有这些艳照被匿名网友曝光，最早曝光的是陈冠希和阿娇(钟欣桐)、陈文媛的照片，还有几张张柏芝的照片。&img:http://img.lssdjt.com/201302/21/91225723848.jpg&当第一批照片首次在网上曝光的当晚，男主角陈冠希连夜赶搭私人飞机逃往国外不知所终；据闻因为艳照的网上传播激化影响了很多人的利益，当中包括一些有着黑社会背景的人物，发出江湖追杀令或悬赏陈冠希的一只手。艳照门事件曝光后，大众谴责陈冠希身为男人却不负责任地逃跑的懦夫和下贱行为，殊不知在性命和所谓男人尊严面子之间，陈先生选择保命倒也是无可厚非。&开始网友还质疑这些照片的真假，有人怀疑是ps修改而成。(ps指的是photoshop，一种图片处理软件。)那些牵涉艺人的支持者纷纷发起证假行动；然而随着更多艳照的不断曝光、男主角陈冠希以及其后牵涉艺人钟欣桐的现身道歉，都证实了照片的真实。&img:http://img.lssdjt.com/201302/21/32225723547.jpg&陈冠希三度道歉，并宣布退出娱乐圈&令人无奈的是，如今媒体大众的枪口一致指向了艳照门的涉案艺人，当中不排除有心人推波助澜造成的结果。但是，一件事情演变成这个样子，是否有点讽刺呢?说穿了，也只是一名已成年的未婚年轻男子，分别与多名已成年的未婚年轻女子发生性行为，并拍下艳照。但在非当事人自愿的情况下，也就是说，某人盗取了当事人的隐私照片，继而在网上公诸于世的不道德行为。首先，男未婚女未嫁，在都是成年人的情况下发生性行为，即使是法律也是无话可说的；而放在道德的角度来看，分别跟不同的未婚异性发生婚前性行为在现今的社会更是早已见怪不怪。&换个角度而言，就是说如果那批隐私照片并非艳照，在被人盗取并发布网上以后，估计被谴责的会是发布照片的人，而不是照片的主角；即使谴责之声掩盖不了可耻的支持者，那些照片也只能沦为网络无数被揭私的照片之一，不会传得人尽皆知。然而，当照片主角的名字被冠以“陈冠希”“钟欣桐”“张柏芝”等人之后，居然可以产生如此之大的化学反应，实在令人惊叹。至于始作俑者的奇拿大人?如今还有谁会去关注呢?&img:http://img.lssdjt.com/201302/21/DA225723490.jpg&现场汇集大批记者&直至如今，艳照门事件掀起轩然大波，从香港到大陆，到亚洲乃至大洋彼岸的欧美、澳洲，成为轰动全球的事件。一起香港娱乐圈的丑闻，可以造成世界性的影响，不可谓不令人惊讶，估计就连幕后黑手“奇拿”也是始料不及的。&img:http://img.lssdjt.com/200906/29/1346444721.jpg&2008年2月21日，在全中国引发舆论轰动的“艳照门”事件男主角、香港艺人陈冠希现身发表声明。他做出的“退出香港娱乐圈”的决定不仅让许多中国人哗然，也成为了国外媒体纷纷报道的“中国焦点新闻”。&img:http://img.lssdjt.com/201302/21/3B225724514.jpg&香港媒体播报陈冠希不雅说明会&img:undefined&img:undefined&img:undefined&img:undefined&娱乐圈总是不乏轰动事件，给女星带来伤害最深的就是各种艳照门。无论是兽兽翟凌、阿娇、张馨予还是张柏芝，艳照门过去许多年，这些女星还好吗?&img:http://img.lssdjt.com/201504/01171313348.jpg&img:http://img.lssdjt.com/201504/01171314909.jpg&有着“中国第一车模”称号的兽兽翟凌，受到2010年艳照事件及与女主持温雅的“翻脸门”事件影响，一度从公众视野中消失长达两年。&img:http://img.lssdjt.com/201504/01171315719.jpg&张馨予最引人关注的不止是她的床照，还有她对男明星超强吸引力。如果说这两年搅翻娱乐圈的嫩模，张馨予绝对算是殿堂级的人物了。&似乎现在每一个走红的人，随后都会被自己的前任爆出不雅照，这是说明“我的前任都是极品”么?这次不雅照风为张馨予带来了第一次的争议，虽然我们不知道镜头里的人物到底是不是她，因为现在变脸像买菜一样容易了。&img:http://img.lssdjt.com/201504/01171317591.jpg&钟欣潼花名阿娇，曾用艺名钟欣桐，中国香港女演员、歌手，华语女子演唱组合“Twins”成员之一。早年留学澳洲皇家墨尔本理工大学，2000年签约英皇娱乐公司。（lsjt.com）&img:http://img.lssdjt.com/201504/01171318717.jpg&阿娇曾说：我不笑，不表示我不快乐；我是安静，但不至於没话说.我虽平凡，但我不简单。即使我简单，我亦不会让自己平凡。要自己不放弃自己，所有人都不会放弃你。阿娇与冠希哥的恋爱一度也算是圈里男才女貌的佳话，虽然没有承认。可惜艳照门之后，阿娇和冠希哥注定只能成为路人了。&img:http://img.lssdjt.com/201504/01171319627.jpg&在经历了多年复出依然经历惨痛后，公司为阿娇安排了一位韩国新男友。二人恋情的曝光非但没有转移视线，反而给阿娇带来更多苦恼和攻击。当然不足几个月二人火速分手，而阿娇依然要按照公司的指示继续艰难复出路。&img:http://img.lssdjt.com/201504/01171320145.jpg&TVB当红小生林峰入行十余年来形象好人气佳，一直以文雅气质，富三代身份被众多女性喜爱。2011年随着一个叫做潘霜霜的嫩模进入人们视野，林峰的私生活开始被人们审视。“我知道很多人会觉得我靠他上位，我也很难受!”她坦承照片来自她的手机，怀疑是半年前在理发店遗下手机所致，至于如何与林峰开始?她不欲多说。（历史上的今天.com）&img:http://img.lssdjt.com/201504/01171321618.jpg&经历了这次事件的潘霜霜，在知名度和各方面均有了很大的提升，也曾一度占据各大媒体版面。&img:http://img.lssdjt.com/201504/01171322884.jpg&年仅16岁的谢芷蕙与陈冠希的亲嘴照片让二人多天留在娱乐头条，两人相差15年的恋情亦被公开。嫩模谢芷蕙因为和冠希哥的合影迅速打开知名度，还没有成年的事实也让这场关系情节更加跌宕扑朔迷离。&img:http://img.lssdjt.com/201504/01171323159.jpg&二人宣布分手后，谢芷蕙更是被香港媒体曝出各种猛料。之后更是频繁来到大陆上演，站台，曝出各种新闻搏版面。&img:http://img.lssdjt.com/201504/01171325800.jpg&吴亚馨1983年10月8日出生于台湾省，中国台湾影视女演员、主持人、模特。 2003年，吴亚馨以广告模特身份出道。2006年，吴亚馨出演了个人的首部影视剧《星苹果乐园》。　2009年，吴亚馨主演了爱情剧《敲敲爱上你》。2011年，吴亚馨又出演了都市剧《单数绝配》。2012年，吴亚馨出演了偶像剧《姐姐立正向前走》；同年，吴亚馨因卷入李宗瑞事件而暂别演艺圈。&img:http://img.lssdjt.com/201504/01171327761.jpg&张柏芝出道之初，样子甜美。2006年6月，谢霆锋自爆与张柏芝共进烛光晚餐。当时，谢霆锋送了张柏芝200支玫瑰，从此，两个人又步入了爱情路。7月，两个人身着情侣装在杭州机场高调亮相。31日，张柏芝公布与谢霆锋重新开始。8月初，“锋芝恋”高调复合，引来娱乐圈炸锅。&img:http://img.lssdjt.com/201504/01171328118.jpg&2010年5月12日谢霆锋与张柏芝的第二个儿子Quintus出生，中文名为谢振南，谢霆锋对第二个儿子降生表示非常开心，此后一家四口经常共同现身，大秀家庭亲情。2011年4月，谢霆锋夺得香港电影金像奖“最佳男主角”，张柏芝在台下当场落泪，高调示爱。&img:&张柏芝抱两子玩水照曝光 母爱泛滥当众亲吻&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"2008年02月21日","title":"美军发射导弹 成功拦截失控卫星","category":"","url":"http://www.lssdjt.com/d/2008221.htm","detail":{"year":2008,"month":2,"day":21,"lunar":"戊子年正月十五","title":"美军发射导弹 成功拦截失控卫星","content":"2008年2月21日 (农历正月十五)，美军发射导弹 成功拦截失控卫星。&img:http://img.lssdjt.com/201002/10/7F222950975.jpg&2008年2月21日上午，美国五角大楼透露消息，美军在夏威夷西部太平洋海域发射标准3型导弹，成功拦截失控的间谍卫星USA193。这是美国首次真正使用其导弹防御系统，发射海基导弹击落卫星。&这颗造价10亿美元、名为“USA193”的卫星2006年发射升空，不久就失去控制。预计将于3月第一周穿过大气层，坠落地球。2吨多重的庞然大物携带455公斤有毒燃料联氨，在重新进入地球大气层后不会燃烧殆尽，一些残骸将散落到方圆两个足球场大小的地面上，其有毒燃料散发的烟雾有可能致人死亡。&俄国防部认为美国正在以“保护人类健康”为借口积极测试其新式战略武器。&早在冷战时代，美国就已开始追求反卫星能力，并多次进行反卫星试验；1962年10月，美国用携带核弹头的洲际导弹试验打卫星，由于计算不周密，靶星没打到，反使自己3颗卫星受损；从上个世纪70年代起，美国开始重点研究动能和定向能反卫星武器。1985年，一架F-15战斗机在8万英尺高空发射导弹，撞毁了一枚在低轨道运行的美国卫星。此后，美国再未进行过导弹打卫星的试验；目前，美国着力发展的是定向能反卫星武器。目前较成熟的定向能武器是激光武器。1997年10月，美国在新墨西哥州南部沙漠的一个试验中心，利用激光武器向在轨道上运行的气象卫星发射了两束高能激光，使得该卫星不能正常工作，表明美国已经具有利用激光器摧毁轨道卫星的能力。&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"2010年02月21日","title":"翟凌被爆不雅视频和艳照，称兽兽门","category":"","url":"http://www.lssdjt.com/d/20100221.htm","detail":{"year":2010,"month":2,"day":21,"lunar":"庚寅年正月初八","title":"翟凌被爆不雅视频和艳照，称兽兽门","content":"2010年2月21日 (农历正月初八)，翟凌被爆不雅视频和艳照，称兽兽门。&img:http://img.lssdjt.com/201012/10/8122450851.jpg&2010年1月初，有网民在网络中散布翟凌的不雅照片，并且声称这些照片的主角是翟凌。对此，翟凌在其的官方博客中发表了个人声明，声称这些都是”恶意诽谤、人身攻击“并且她声称”某些人如继续对本人恶意诽谤、人身攻击，本人将对造谣诽谤者行使法律赋予的权力，通过法律手段维护本人的合法权益“。&2010年2月，翟凌的不雅照在网络上继续传播，直到2月21日，有人在网络上上传了声称是女主角是翟凌的性爱视频。网络上这三段共计30.5M，8分钟长的性爱视频一经上传就被网民广泛传播，据称，该视频内容极为露骨。“兽兽门”从此被网民广泛传播。甚至到2月24日，有关翟凌的搜索在谷歌搜索排行前8名中占了6项。而后又有其为主角的情色视频流出。&2010年2月23日，有媒体称模特翟凌因为不雅照事件而精神崩溃，服安眠药自杀，不过该谣言旋即遭到其经纪人否认。&2010年2月25日，翟凌在其官方博客中发表声明“对于拥有视频的人是谁我相信大家的眼睛是雪亮的同时对上传视频的人本身已经违反法律，相信其一定会受到法律的追究。&img:http://img.lssdjt.com/201012/10/8422452819.jpg&翟凌（1987年8月18日－），中国模特。曾于2005年和2006年两次获得“中国内衣模特大赛”总决赛亚军。曾于2009年被爆出与中国游泳运动员张琳之间存在恋情。2010年1月中旬，网上开始流传关于翟凌的负面信息以及疑似她的性爱照片。直到当年2月，网友认出在网上流传性爱照的主角是翟凌并且再次上传了她的性爱视频后，使得她成为网络以及舆论的焦点。&img:http://img.lssdjt.com/201012/10/3D225012994.jpg&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}},{"date":"2014年02月21日","title":"“221”特大网络赌博案","category":"","url":"http://www.lssdjt.com/d/20140221.htm","detail":{"year":2014,"month":2,"day":21,"lunar":"甲午年正月廿二","title":"“221”特大网络赌博案","content":"2014年2月21日 (农历正月廿二)，“221”特大网络赌博案。&img:http://img.lssdjt.com/201504/02000848447.jpg&2014年2月21日，广东成功告破“221”特大网络赌博案，捣毁建国以来最大的网络赌博网络，抓获庄家以上的组织成员(包括开发平台的技术人员)共1071人。该网络每个月的投注额就超过4000亿元，相当于2014年广州GDP总额的1/4。&img:http://img.lssdjt.com/201504/01174811233.jpg&泰国维护点&img:http://img.lssdjt.com/201504/01174812118.jpg&泰国维护点日常维护界面&img:http://img.lssdjt.com/201504/01174812363.jpg&泰国犯罪团伙日常生活账单&img:http://img.lssdjt.com/201504/02003305430.jpg&2014年2月21日，广东省公安厅根据中央政法委、公安部的要求，在全省范围内开展打击部督“221”特大网络赌博案的专项行动，同年12月21日广东省公安厅专案组联合潮州市局对该案件的顶层运营团队开展统一收网，至此“221”特大网络赌博案成功告破。该案件共抓获犯罪嫌疑人1071名，冻结赌资人民币3.3亿，扣押网站服务器等作案工具一大批。根据公安部的情况通报，该案为建国以来国内已侦破的最大网络彩票赌博案件，参与人数、参赌资金均为全国之最。此案的成功告破，从赌博平台租用商、建站人员、庄家到赌徒；从系统开发、组织实施到提供网络服务帮助，全链条实施精确打击，为侦办同类案件树立了标杆。&img:http://img.lssdjt.com/201504/01174813691.jpg&在台湾警方协助下查处网站服务器2台，在厦门扣押了网站的备用服务器35台。目前正在积极协调台湾警方对余下40台服务器进行处置&img:undefined&img:undefined&2010年以来，我省公安机关在工作中发现，在粤东地区有一特大网络赌博团伙针对国内高频彩票时时彩进行外围赌博，参赌人员众多。我省各级公安机关针对此情况开展了多次的专项打击，抓获赌头、赌徒一大批，但由于网站经营者具有较强的反侦查意识，通过境外租用服务器，境外派技术人员维护的方式来逃避我公安机关的打击，参赌人员被抓获后，赌博网站立即改头换面，继续招徕新的赌民参赌，因此近几年来的打击效果一直不太理想，未能从源头上铲除这一毒瘤。另一方面，由于开发团队技术日益成熟，赌博网站不断推陈出新，从传统的“足彩”、“六合彩”等外围彩赌博转变为“重庆时时彩”、“广东快乐十分”等高频彩票外围彩赌博。由于高频彩票每天开奖84期，周期短、期数多，能短时间集聚大量参赌资金，严重危害社会稳定。近几年，在我省范围内因参与网络彩票赌博引发的欠债自杀、暴力追债及公司拖欠员工工资等事件时有发生。&为彻底打击该网络赌博团伙的嚣张气焰，根据中央政法委、公安部的指示精神，广东省公安厅专门成立专案组(代号“221”)，在全省范围内部署开展打击网络彩票赌博案专项行动。&img:http://img.lssdjt.com/201504/01174813179.jpg&汕头荣X公司的涉案物品&img:undefined&img:undefined&经查，该犯罪集团具有组织架构严密，参赌人员众多、涉案金额巨大，团伙反侦查意识强等三个特点。&该团伙组织架构严密，人员组成复杂。该赌博团伙分为两个层次：网络赌博平台开发方面，以汕头人张*荣、陈*标等人为首的犯罪团伙，将国家福利彩票“广东快乐十分”、“重庆时时彩”、“北京快车”(以上统称“时时彩”)及香港“六合彩”开奖结果作为赌博开奖依据，地下开发、运维网络赌博平台，作为投注工具和赌资的结算依据，并最终通过平台出租、赌博抽水(回扣、提成)等方式牟利。租用赌博平台组织参赌方面，下游庄家通过租用赌博平台成为“赌博公司”，公司采取总公司-分公司-股东-总代理-代理-会员等6个级别的金字塔结构，依托熟人关系层层发展下线，层层抽水盈利，各账户根据经济实力设置相应的信用额度，以赌博网站报表为依据，在现实中以现金进行赌资结算。&该团伙参赌人员众多、涉案金额巨大。经查，该网络赌博团伙开设赌博平台共199个(其中“时时彩”125个、“六合彩”74个)，每月以每个网站7-10万人民币的价格出租给下层公司，并收取月租金约1800万人民币。下层“时时彩”赌博公司125个，会员40万、月平均投注笔数约为10亿笔、月总投注额超4千亿人民币，仅2014年12月参赌会员输掉90亿元人民币；下层“六合彩”赌博公司74个，会员15万，月平均投注笔数5千万笔、月总投注额超90亿，2014年12月参赌会员输掉60亿元。&img:undefined&该团伙反侦查意识强，案件侦破难度大。为逃避我省公安机关打击，该团伙采取幕后老板境内操纵，技术团队境外操作的方式运营网络赌博网站。幕后老板在境内操纵，通过租用境外服务器，在泰国设立赌博平台维护点，组织员工在泰国进行赌博平台维护；参赌人员上下级之间从原来的电话联系转变为采用网络单线联系；资金结算方面从原来的银行汇款到现在采用现金交易，大笔资金通过地下钱庄流转的方式进行交付。导致我省公安机关追查难度很大，多次打击都无法打到根源。&img:http://img.lssdjt.com/201504/01174813347.jpg&路由器&img:undefined&img:undefined&由于此案涉及人员众多，并分为多个层级，对整个赌博网站架构实施统一收网的难度极大。广东省公安厅专案组经过反复研究，决定按照由下自上、分批打击的策略进行收网。&下层赌博公司收网情况。2014年6月，广东省公安厅专案组召集全省21个地市公安局部署针对下层赌博公司的统一收网工作，要求各地尽快摸清下层赌博团伙的资金流、信息流情况，采取成熟一个、打击一个的方式进行收网，截至目前，全省共出动警力6000人次，抓获犯罪嫌疑人1056名，刑拘570人，冻结赌资3.1亿，查扣车辆及各类设备一大批。&上层运营团队收网情况。2014年8月，广东省公安厅专案组将该团队的情报线索移交潮州市局侦办，由其对这一盘踞在汕头多年的团伙开展侦查打击工作。&12月16日，在泰国方面的协助下，广东省公安厅、潮州赴泰国工作组经过开展大量的工作，成功掌握了该团伙在泰国工作点的具体情况，专案组认为达到收网时机。&12月21日，广东省公安厅专案组在公安部、省公安厅的统一指挥下，在泰国、台湾方面的配合下，分别针对汕头、泰国工作点，台湾服务器所在地等重要部位开展统一收网，成功抓获网站运营团队犯罪嫌疑人15人，其中在汕头抓获张*荣、陈锡*标等核心人员6名，在广州、泰国分别抓获技术人员2名和7名，缴获服务器及电脑40余台，银行卡55张，存折28本，冻结银行资金2000多万。&2015年1月26日，广东省公安厅专案组在厦门抓获为整个赌博团伙提供服务器托管的网络IDC服务商温*亮。&至此，此案成功告破。在行动中抓获的15名上层团队嫌疑人目前已被批准逮捕并移送起诉。&部督“221”网络赌博案的完满告破充分表明了广东省公安机关打击网络赌博违法犯罪的决心和能力，接下广东省各级公安机关将继续保持对网络赌博违法犯罪的严打高压态势，下一步，进一步强化工作措施：加大宣传力度，坚持全警参与打击网络赌博体制，加大专业警力投入；构建跨地域案件协作机制，提高案件的打击效果；制订网络赌博案件侦查工作规范，明确网络赌博案件属地管辖原则，规范网络赌博案件跨地域办理流程；明确各方责任，建立全国统一的监管网络，探索打击网络赌博的长效监管、查处体系。&最后，警告各位赌博公司“庄家”悬崖勒马，尽快投案自首，争取从宽处理。同时提醒广大市民杜绝赌博，及时收手。欢迎大家积极举报各类赌博线索，共同构造和谐社会。&img:undefined&img:undefined&img:http://img.lssdjt.com/201504/02003813246.jpg&img:http://img.lssdjt.com/201504/02003926670.jpg&img:http://img.lssdjt.com/201504/02004013738.jpg&img:http://img.lssdjt.com/201504/02004911880.jpg&非法赌博网络汕头公司的记账本被警方查获&img:http://img.lssdjt.com/201504/02004911157.jpg&非法赌博网络的泰国日常维护点&img:http://img.lssdjt.com/201504/02004911766.jpg&在泰国的技术员工&2008年 不雅照门过去许多年 这些女星还好吗？&2010年 翟凌被爆不雅视频和艳照，称兽兽门&1895年 兴中会成立&1951年 中央人民政府公布《中华人民共和国惩治反革命条例》&1972年 美国总统尼克松访华，中美双方发表《中美联合公报》&1930年 袁文才、王佐被杀冤案&1874年 “马嘉理事件”发生&1124年 西辽耶律大石称帝  西辽建立&1949年 毛泽东会见傅作义，傅作义部被编入解放军&1955年 我国发行新人民币"}}]