[{"date":"前241年03月10日","title":"罗马舰队在埃加迪群岛海战，第一次布匿战争结束","category":"","url":"http://www.lssdjt.com/d/b2410310.htm","detail":{"year":null,"month":null,"day":null,"title":"罗马舰队在埃加迪群岛海战，第一次布匿战争结束","content":"在2259年前的今天，前241年3月10日 (农历三月廿二)，罗马舰队在埃加迪群岛海战，第一次布匿战争结束。&img:http://img.lssdjt.com/201203/10/D5155220493.jpg&第一次布匿战争(公元前264～前241)&公元前241年3月10日（距今已2259多年）（距今已2259年），罗马舰队在埃加迪群岛附近大败迦太基舰队，第一次布匿战争结束。&埃加迪群岛(Aegates Islands)海战 公元前241年3月10日（距今已2259多年），在第一次布匿战争(First Punic War， 公元前264—前241年)期间，迦太基(Carthage)舰队和罗马舰队在埃加迪群岛(地中海的岛群，位于西西里岛以西)海区进行的一场海战。 拥有200艘战船的罗马舰队在卢塔蒂乌斯·卡图卢斯指挥下驶近西西里岛海岸，从海上封锁了德雷帕努姆和利利贝奥要塞。迦太基派出舰队，载着粮食前来援救要塞守军。双方舰队发生交战，迦太基人被击败，罗马人击沉迦太基战船50艘，缴获战船70艘。&埃加迪群岛地中海中的多山小岛群。属意大利。位于西西里岛西岸近海12公里处。行政上隶属特拉帕尼(Trapani)省法维尼亚纳自治村。（LiShiJinTian.com）&由法维尼亚纳岛(Favignana)(最大岛，面积18平方公里〔7平方哩〕)、莱万佐与马雷蒂莫等岛组成，总面积39平方公里(15平方哩)。人口约4，500。多山，最高点海拔684米。有考古价值，多山洞，莱万佐岛的洞穴有旧石器时代的文化遗迹，最著名的是格罗塔杰诺韦塞(Grotta Genovese)地区的洞穴绘画。群岛附近产金枪鱼。岛上有鱼类加工厂。&点评：埃加迪群岛大捷决定了罗马赢得这次战争，迦太基则被迫让出它在西西里岛的领地。（历史今天LSJT）&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"812年03月10日","title":"唐朝名僧悟空圆寂","category":"逝世","url":"http://www.lssdjt.com/d/8120310.htm","detail":{"year":812,"month":3,"day":10,"lunar":"壬辰年正月廿三","title":"唐朝名僧悟空圆寂","content":"在1206年前的今天，0812年3月10日 (农历正月廿三)，唐朝名僧悟空圆寂。&车奉朝，京兆郡云阳县(今咸阳泾阳县云阳镇一带)人，为后魏拓跋氏关系疏远的后裔。自小天资聪敏，喜爱儒学，为人孝悌名闻乡里。早年从军，为小吏。&750年(唐玄宗天宝九年)，罽(jì)宾遣特使赴长安，表示意愿归附。751年唐玄宗派中使内侍省张韬光及40余众护送罽宾使者返回西域，当时车奉朝任左卫泾州四门府别将。&753年(天宝十二年)，唐使团启程从罽宾返回长安，抵达罽宾国王冬天驻地犍陀罗。&img:&757年(至德二年)，车奉朝因患重病，不能如期随团返中原，便留在犍陀罗养病。病中发愿：如待病愈，愿落发为僧。时罽宾佛教盛行，高僧云集，车奉朝病愈后便皈依佛门，师从犍陀罗三藏法师舍利越魔，舍利越魔赐车奉朝法号法界。此后，法界随舍利越魔学习梵语，并随其游历罽宾、天竺等国访师问道，研学佛法。&764年(广德二年)，南游中天竺国。几年后，法界萌生返唐之意，于是向师傅提出东归请求，舍利越魔怜悯其心，准其所求。舍利越魔赠与法界梵文《十力经》、《十地经》和《回向轮经》及佛舍利等圣物，请法界带回大唐。&法界取来时的道路，翻山越岭，历尽艰辛，终于回到了疏勒(今新疆维吾尔自治区喀什市)。他在疏勒和于阗(今新疆维吾尔自治区和田县)作了暂短停留，然后北上，到达龟兹(今新疆维吾尔自治区库车县)。龟兹是唐朝安西都护府所在地。龟兹王挽留法界在龟兹传播佛教、翻译佛经。法界见龟兹物产丰饶，佛教昌盛，遂留驻龟兹莲花寺，与龟兹高僧勿提提犀鱼等僧众，共同翻译从印度带回的《十地经》、《十力经》、《回向轮经》等佛经。法界共在龟兹生活30余年。&789年(唐德宗贞元五年)，法界离开龟兹。790年(贞元六年)二月，抵达京城长安。入朝后，法界将带回的佛牙舍利及所译经卷进奉入内。经功德使窦文场的奏请，德宗皇帝敕命悟空住长安章敬寺，并赐法号“悟空”。悟空自离开长安到返回长安，已年逾六旬，前后共计40年。其间经过安史之乱和吐蕃的多次寇掠，回到云阳县省亲时，父母家人早已亡故。&800年(唐德宗贞元十六年)，高僧圆照编撰《贞元释教录》，其卷下《入藏录》中新收的6部39卷经典中，就有悟空参与翻译的《十力经》1卷(署勿提犀鱼译)及《回向轮经》1卷、《十地经》9卷(上二部均署尸罗达摩译)；并将悟空在西域的见闻写成《悟空入竺记》，作为《十力经》的序言，详细记述了悟空在天竺和罽宾的求佛事迹。自此，悟空在印度、西域的经历方被记入史籍。法国沙畹有法译本。（历史上的今天LiShiJinTian.com）&812年(唐永和七年正月二十三日)，悟空圆寂于长安护法寺，归葬嵯峨山二台之顶，建振锡寺纪念。由于地震影响，供奉唐代名僧车奉朝佛骨舍利的塔身倾斜严重，塔顶砖块已脱落，裂缝遍布塔身随时可能面临坍塌处境非常危险。&宋代赞宁在《悟空入竺记》的资料基础之上加以补充，在《宋高僧传》“译经篇”中，正式为悟空立传。另外，赞宁的《宋高僧传》里，也为悟空立有《唐上都章敬寺悟空传》。&对于西游记中的孙悟空原型至今人们还争论不休，孙悟空的原型到底是谁至今仍是个谜。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1792年03月10日","title":"英国首相约翰·斯图尔特逝世","category":"逝世","url":"http://www.lssdjt.com/d/17920310.htm","detail":{"year":1792,"month":3,"day":10,"lunar":"壬子年二月十八","title":"英国首相约翰·斯图尔特逝世","content":"在226年前的今天，1792年3月10日 (农历二月十八)，英国首相约翰·斯图尔特逝世。&img:http://img.lssdjt.com/201003/9/A011529779.jpg&约翰·斯图尔特&约翰·斯图尔特，第三世比特伯爵（John Stuart, 3rd Earl of Bute, KG, PC，1713年5月25日（距今305年）—1792年3月10日），乔治三世时的英国首相(1762年-1763年)。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1810年03月10日","title":"英国著名科学家卡文迪什去世","category":"逝世","url":"http://www.lssdjt.com/d/18100310.htm","detail":{"year":1810,"month":3,"day":10,"lunar":"庚午年二月初六","title":"英国著名科学家卡文迪什去世","content":"在208年前的今天，1810年3月10日 (农历二月初六)，英国著名科学家卡文迪什去世。&img:http://img.lssdjt.com/201003/9/8F115334845.jpg&卡文迪什（Henry Cavendish，1731～1810）英国物理学家和化学家。1731年10月10日（距今287年）生于法国尼斯。卡文迪什的重大贡献之一是1798年完成了测量万有引力的扭秤实验，后世称为卡文迪什实验。他改进了英国机械师米歇尔（John Michell，1724～1793）设计的扭秤，在其悬线系统上附加小平面镜，利用望远镜在室外远距离操纵和测量，防止了空气的扰动（当时还没有真空设备）。他用一根39英寸的镀银铜丝吊一6英尺木杆，杆的两端各固定一个直径2英寸的小铅球，另用两颗直径12英寸的固定着的大铅球吸引它们，测出铅球间引力引起的摆动周期，由此计算出两个铅球的引力，由计算得到的引力再推算出地球的质量和密度。他算出的地球密度为水密度的5.481倍（地球密度的现代数值为5.517g／cm3），由此可推算出万有引力常量G的数值为 6.754×10-11 Nm2/kg2（现代值前四位数为6.672）。这一实验的构思、设计与操作十分精巧，英国物理学家J.H.坡印廷曾对这个实验下过这样的评语：“开创了弱力测量的新时代”。（lsjt.cn）&卡文迪什在1766年发表了《论人工空气》的论文并获皇家学会科普利奖章。他制出纯氧，并确定了空气中氧、氮的含量，证明水不是元素而是化合物。他被称为“化学中的牛顿”。卡文迪什一生在自己的实验室中工作，被称为“最富有的学者，最有学问的富翁”。卡文迪什于1810年2月24日去世。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1865年03月10日","title":"谭嗣同出生","category":"出生","url":"http://www.lssdjt.com/d/18650310.htm","detail":{"year":1865,"month":3,"day":10,"lunar":"乙丑年二月十三","title":"谭嗣同出生","content":"在153年前的今天，1865年3月10日 (农历二月十三)，谭嗣同出生。&img:&谭嗣同&谭嗣同， 1865年3月10日（距今153年）~1898年9月28日，字复生，号壮飞，又号华相众生、东海褰冥氏、廖天一阁主等。汉族，湖南浏阳人，清末巡抚谭继洵之子，善文章，好任侠，长于剑术。著名维新派人物。在北京半截胡同41号是他在朝为官时的故居,也是在这里被清政府逮捕.1898年参加戊戌变法，变法失败后，于1898年9月28日在北京宣武门外的菜市口刑场英勇就义。同时被害的维新人士还有林旭、杨深秀、刘光第、杨锐、康广仁。六人并称“戊戌六君子”。代表著作《仁学》，后人将其著作编为《谭嗣同全集》。其候刑时，据说曾题诗“望门投趾思张俭，直谏陈书待杜根。我自横刀向天笑，去留肝胆两昆仑。”&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1872年03月10日","title":"意大利资产阶级革命家马志尼逝世","category":"逝世","url":"http://www.lssdjt.com/d/18720310.htm","detail":{"year":1872,"month":3,"day":10,"lunar":"壬申年二月初二","title":"意大利资产阶级革命家马志尼逝世","content":"在146年前的今天，1872年3月10日 (农历二月初二)，意大利资产阶级革命家马志尼逝世。&img:&马志尼&马志尼，意大利革命家，民族解放运动领袖。是意大利建国三杰之一（另两位是撒丁王国的首相加富尔和号称“两个世界的英雄”加里波第）的1805 年6月22日生于热那亚，1872年3月10日卒于比萨。14 岁进热那亚大学学医，后转学法学。1827年大学毕业后以律师为业，并为进步刊物撰写文章。1830年加入烧炭党。同年11月因叛徒告密被捕。1831年被驱逐出意大利，同年 8月在马赛建立青年意大利党。党的宗旨是发动革命起义，推翻奥地利封建主的统治，把意大利联合成为一个自由、独立、统一的资产阶级民主共和国。1833 年7月，该党在热那亚发动起义，因一军士告密而失败 ，马志尼被缺席判处死刑，青年意大利党瓦解。马志尼于1837年流亡伦敦。1840年宣布重建青年意大利党。1847年创建国际人民联盟。意大利1848年革命期间回到米兰，主办《意大利人民报》。1849年2月9日（距今169年）罗马共和国成立后，被推选为共和国三执政之一，成为政府的实际首脑。实行一系列进步的资产阶级民主改革，其中包括把僧团的全部动产与不动产收归国有，取消教会法庭，建立世俗法庭和降低进口关税等。后因教皇吁请法国、奥地利、西班牙和两西西里王国集体进行干涉 ， 革命失败 。马志尼被迫再次流亡国外，1850年在伦敦建立欧洲民主派中央委员会；1851年建立意大利之友社；1852～1853年先后发动与组织伦巴第反奥起义和米兰反奥起义。1857年起，把攻击矛头指向两西西里王国和波旁王朝，进行两次远征，但均未成功。1858年在伦敦出版《思想与行动》杂志，为建立统一的意大利而积极奔走，1860年支持G.加里波第远征南意大利，那不勒斯解放后，劝说加里波第进军罗马，未成，被迫再次迁居国外。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1876年03月10日","title":"贝尔发明电话","category":"大事记","url":"http://www.lssdjt.com/d/18760310.htm","detail":{"year":1876,"month":3,"day":10,"lunar":"丙子年二月十五","title":"贝尔发明电话","content":"在142年前的今天，1876年3月10日 (农历二月十五)，贝尔发明电话。&img:http://img.lssdjt.com/200403/10/5303219272.jpg&1892年纽约芝加哥的电话线路开通。电话发明人贝尔第一个试音：“喂，芝加哥”，这一历史性声音被记录下来。&今天，在不同地点生活的人要直接联系，既不用寄信的方式，也不必亲自赶到对方所在的地方，他们只要通过电话这一工具即可办到。电话这个通讯工具是什么人，在什么时候发明的呢？电话的发明者叫贝尔。他原是苏格兰人，生于1847年。24岁时移居美国，不久加入美国籍。1873年他已是波士顿大学语言生理学的教授。一次，他企图通过一根电报线来同时传递几个信息。他的设想得到了妻子梅布尔.哈伯德与岳父的支持。梅布尔是聋子，以前是贝尔的学生。她父亲较富有，为女婿的科学试验慷慨解囊，提供必要的经济支持。&贝尔的不少朋友却希望他钻研电报术。但发明家不以为然。他心里唯一惦记的事，就是要完成传递人声的工作。他先试制成“谐和电报”——在一根导线上连接由带电芦苇组成的两个竖琴模样的集合。每根芦苇在导线的那一头都有同频率的对应者。贝尔把两个“竖琴”挂在磁性薄膜上。这薄膜是模仿人耳的一种装置。&有一天，贝尔的助手托马斯.沃森摆弄夹住了的芦苇，而贝尔却从导线上听到了邻室传来的拨动的弦音。他记下了事实，从而导致进一步试验。试验过程中，贝尔遇到不少困难。但他是个虚心好学的人，因而在向别人求教时，得到过一些著名科学家的指导与帮助，其中有著名的物理学家赫尔姆霍茨、约瑟夫.亨利、爱迪生等。&1876年3月10日（距今142年），贝尔通过送话机喊道：“沃森先生，请过来！我有事找你！”&在实验室里的沃森助手听到召唤，像发疯一样，跃出实验室，奔向贝尔喊话的寝室去。他一路大叫着：“我听到了贝尔在叫我！我听到了贝尔在叫我！”……&这样，人类有了最初的电话，揭开了一页崭新的交往史。1877年，第一份用电话发出的新闻电讯稿被发送到波士顿《世界报》，标志着电话为公众所采用。1878年，贝尔电话公司正式成立。&img:http://img.lssdjt.com/200403/10/CC03219426.jpg&早期的人工电话交换机。它能为50家电话用户提供服务&img:http://img.lssdjt.com/200403/10/B303220406.jpg&美军在越南战争时使用的移动电话&img:http://img.lssdjt.com/200403/10/3903220720.jpg&自从使用了增音器之后，连接美国和欧洲大陆的电话成为可能&img:http://img.lssdjt.com/200403/10/5003221479.jpg&美国电报电话公司的手表式电话&img:&现在的手机越来越小，功能越来越多&img:http://img.lssdjt.com/200403/10/0403221917.jpg&1882年，磁性壁挂电话&img:http://img.lssdjt.com/200403/10/FF03222732.jpg&1969年，可视电话&img:http://img.lssdjt.com/200403/10/E503222289.jpg&1938年，电话总机&img:http://img.lssdjt.com/200403/10/2403223175.jpg&1949年，“500”台式电话&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1879年03月10日","title":"中国科学防疫第一人伍连德出生","category":"出生","url":"http://www.lssdjt.com/d/18790310.htm","detail":{"year":1879,"month":3,"day":10,"lunar":"己卯年二月十八","title":"中国科学防疫第一人伍连德出生","content":"在139年前的今天，1879年3月10日 (农历二月十八)，中国科学防疫第一人伍连德出生。&img:http://img.lssdjt.com/201204/11/8812349127.jpg&伍连德1922年&img:http://img.lssdjt.com/201204/11/F912349499.jpg&东北鼠疫流行中的疑似病院&伍连德(1879年3月10日（距今139年）~1960年1月21日)，字星联，祖籍广东新宁(今台山市)，流行病学家、微生物学家和病理学家，中国检疫与防疫事业的先驱。20世纪初，他为中国的现代医学建设与医学教育、公共卫生和传染病学作出了开创性贡献。先后主持兴办检疫所、医院、研究机构20所，发起建立中华医学会并创刊《中华医学杂志》。在他的积极倡议下，中国建设了第一家自己的现代化医院——北京中央医院(今北京大学人民医院)。（历史上的今天LiShiJinTian.com）&img:undefined&img:undefined&1879年，伍连德出生在当时隶属英国海峡殖民地的马来亚槟榔屿，其祖籍为广东省新宁县(今台山市)。&14岁时，伍连德就考取英女皇奖学金，然而因年纪太小，没能获准前往英国求学。翌年，伍连德再次考取奖学金，作为当年唯一合格者，迈进了英国剑桥大学伊曼纽学院的大门。&一开始，伍连德的留学生活过得清苦拮据。微薄的奖学金，扣去房租、吃饭、日常开销等各种生活费用，所剩无几。当年英国的医学生，从四年级开始便被要求进入医院实习。在学校的安排下，伍连德来到伦敦圣玛丽医院实习，要求他在一年内完成20个助产任务。而在他离开圣玛丽医院时，实际完成了28个接生任务。&这一年的实习生活，让伍连德有机会接触英国下层。与上层社会形成的强烈反差，让他深受触动。（历史上今天）&在剑桥留学的第四年，伍连德先后来到英国利物浦热带病学院、德国哈勒大学卫生学院及法国巴斯德研究所实习、研究。&在巴斯德研究所这一医学研究的“圣地”，伍连德受到了多位国际大师的指导。其中，一位导师是英国人霍普金斯(F.G.Hopkins)，他因发现人体必需的“维生素”而获得1929年诺贝尔医学奖。另一位，是1908年诺贝尔医学奖得主，俄国生物学家梅契尼科夫(élie Metchnikoff)，他是肠道益生菌理论的最早提出者。按照当时的英国大学学制，从本科、实习、硕士到获取博士学位，一路顺畅地读下来，尚需要7年时间。在剑桥苦读的伍连德，则仅用了5年半就顺利完成博士答辩。&毕业后，伍连德以英国医学博士第一华人的身份，回到了仍属英国殖民地的马来亚。此时的他雄心壮志，一心以为可以担当“医官”，施展所学。&然而，英国殖民部却告诉伍连德，因为他是华人，所以最多可以当副手，医官只能由英国人来当。这一沉重的打击，让伍连德几乎陷入迷惘。雄心受挫的伍连德来到吉隆坡医学研究院，从事热带病研究。&在吉隆坡逗留的那段时间，伍连德过得并不如意。完成研究计划之后，他决计回到槟榔屿，自己开设私人诊所“悬壶济世”。&二十岁出头的伍连德年轻气盛，开业当医生之外“并不安分”，一心想做更多对社会有益的事情。他活跃在华人精英圈，结识了同样曾获得英女皇奖学金留学英国的林文庆和宋旺相，至今，三人都被称为“海峡华人三杰”。受陈嘉庚邀请，林文庆曾担任厦门大学校长20余载。从事法学研究的宋旺相，则成为最早受封马来亚地区英国爵士头衔第一人。&20世纪初，中国深受鸦片之害，从东印度运来的鸦片，大都经马来亚地区加工之后再运往中国。伍连德在当地组织发起“槟榔屿禁烟协会”，联络社会各界享有声誉的人士，一起努力禁止鸦片。&禁烟运动得罪了英国，也得罪了当地从事鸦片加工和贩卖的生意人，伍连德因此生平第一次受到了陷害。&在伍连德的私人诊所，橱柜中收有一小瓶吗啡作为医用镇痛剂。按照当时订立的法规，不许个人私藏吗啡。伍连德申辩自己是注册医生，留有吗啡用于医治应是理所当然。而搜查者则言，伍连德没有按规定对吗啡进行登记。这让伍连德措手不及，由此，他被判败诉，罚款百元。&回到马来亚的几年，伍连德处处体味到身处殖民地所受到的种族偏见和歧视。另一方面，伍连德心中一直深藏着“中华情结”，期待有朝一日能够回到祖国。&img:undefined&img:undefined&img:undefined&1905年，清廷派遣五大臣出洋考察宪政，马来亚为当时必经之地。回到老家的伍连德，结识了考察团成员中一位年轻的外交家——施肇基。&五大臣出洋考察完毕回国，施肇基向创办北洋军医学堂(1906年更名为陆军军医学堂)的袁世凯建议，邀请伍连德到该校任教。军医学堂开出了丰厚待遇，伍连德看到了回祖国施展才能的机遇。&1908年秋，伍连德踏上了归国之路到达天津，担任陆军军医学堂帮办(副校长)一职，从此开启了服务祖国的人生历程。&1910年10月，中国东北暴发严重流行性鼠疫，先后共有约6万人死亡。疫病从西伯利亚传入，经海拉尔、齐齐哈尔、哈尔滨、沈阳一路，迅速传播进入山东逼近中原。其中，作为当年皮毛商贩聚集地的哈尔滨傅家甸(今道外区)疫情最为严重。&天寒地冻，疫情所到之处，成山的棺材绵延数里，无法入土埋葬。（lsjt.com）&当时的东北已属于半殖民地，成为日本和俄国的势力范围。日俄认为，中国没有能力平息疫情，于是向满清政府施压，提出派兵进驻东北。&东北作为“龙兴之地”，清朝政府仍有一定主权。朝廷深知，如果疫情无法处理，中国东北的主权就有可能丧失殆尽，于是不敢怠慢，敦促外务部接管此事。（lsjt.cn）&施肇基当时官至外务部右丞相，他将东北的严重疫情告诉了伍连德，并禀报外务部大臣那桐，决定以陆军军医学堂调查员身份，派伍连德前往东北了解疫情。&1910年12月24日平安夜，伍连德偕同一位学生抵达哈尔滨，随身行李中带了一架显微镜、一点细菌培养基。&到达哈尔滨的第三天，伍连德听说有一位感染者行将病逝，便急忙赶去患者家中。此患者是一位嫁给中国人的日本女子，回天乏术，最终不治身亡。伍连德秘密解剖了这位女患者的尸体，从血管、心脏、肺叶等处提取标本做细菌培养，很快，他在显微镜下看到了鼠疫杆菌。（历史上的今天.com）&经过进一步分析，伍连德确认东北暴发的是“肺鼠疫”。其传染途径，并非如之前所设想，单纯从老鼠、跳蚤等动物疫源传染给人。人与人的飞沫传播，才是最为要害的传播方式。&考察之后，伍连德马上提出应对疫情的九点建议：(1)傅家甸肺鼠疫流行，已经被临床和细菌学检验充分证实。(2)该传染病几乎完全由人到人传播。老鼠感染的问题可以排除，因此当前扑灭瘟疫的所有努力应集中在流动人群和居民中。(3)严格管制西伯利亚边境满洲里和哈尔滨之间的铁路交通。(4)其他道路和冰冻的河流必须派人沿途巡视与检查。(5)在傅家甸征用房舍设立医院、隔离营。(6)从南方招募更多的医生和助手。(7)当地道台应为防疫活动提供足够的经费。(8)密切关注京奉铁路沿线。(9) 寻求与日本南满铁路当局合作，邀请俄国当局与中国政府在实施有关措施中进行合作。&对于人与人接触导致的飞沫传染，当时的人们没有任何防护知识和措施，肺鼠疫的流行自然非常迅猛。伍连德建议，每一个人都首先要做好自我防护。然而在当时的东北，只有日本人贩卖纱布和酒精。于是，伍连德用纱布设计了一种缝制简单的加厚口罩，要求所有防疫人员和居民必须佩戴，后来被称为“伍氏口罩”。&在伍连德的组织下，防护、隔离、消毒等疫区工作有条不紊的进行。但是，经过一个月的努力，疫情造成的死亡人数却并没有明显下降。&此时伍连德认识到，绵延数里的棺材和仍在地上的尸体，如果不及时处理，将同样是可怕的疫源。怎么办?伍连德提出火葬。这在当时中国人的伦理观念下，是不被老百姓接受的重大突破。&如此大事，伍连德并不敢轻易做主，于是将此事告知施肇基，让他请求朝廷作出决定。几经周折，旧历新年之时，摄政王载沣最终答应依照伍连德的办法处理。随后，伍连德组织人力，三天之内将棺材和尸体全部火化，成为当时一项创举。&采取一系列措施之后，1911年3月初，哈尔滨肺鼠疫死亡人数为零，疫情得到了有效控制。伍连德的成功，很快震动了全世界。疫情扑灭后不久，满清政府拨款10万两平库银，邀请与中国有联系的国际各国，前来奉天(今沈阳)召开国际学术会议，研讨总结东北鼠疫。1911年4月3日，“奉天万国鼠疫研究会”召开，成为有史以来第一次由中国人担当会议主席、第一次在中国举办的国际学术会议。参会者中，有包括独立发现鼠疫杆菌的日本医师、细菌学家北里柴三郎在内的33名鼠疫权威和传染病专家。&作为抗击此次鼠疫的总指挥，伍连德至此以“鼠疫斗士”之名享誉世界。此后，伍连德联合俄国考察团，在野外寻找鼠疫疫源，发现广布于草原的旱獭，是东北肺鼠疫流行的根源所在。&img:undefined&img:undefined&找到疫源后，伍连德发表了一系列学术文章。1935年，因为 “在肺鼠疫防治实践与研究上的杰出成就，并发现旱獭在其传播中的作用”，伍连德被提名为当年诺贝尔生理学或医学奖候选人。&疫情扑灭，伍连德继续在东北开展防疫事业，为中国作出诸多贡献。&他发起建立北满防疫事务处，成为中国第一个防疫机构，并订立一系列边境检疫制度，创建防疫体系。自19世纪中叶起的近百年间，中国的边境检疫主权一直被外国人把控，伍连德为收回我国海港检疫主权奔走。直到1930年7月，国民政府在上海成立海港检疫管理处，伍连德任处长。&有感于当时中国尚未建立自己的现代化医院，伍连德四处呼吁、募捐，创立了由中国人自己建造的第一所现代化医院——北京中央医院(今日北京大学人民医院)。伍连德先后在中国创设医院、医疗研究机构和防疫所等20家。&为推动学术交流，伍连德主持编纂《东三省防疫事务总处报告大全书》，报告用中英文同时出版。1912年第一册问世，至1931年停刊共出版7册。&1937年，日军炸毁了他在上海的寓所，伍连德回到槟榔屿开业行医。至此，伍连德在中国30年的事业画上了句号。&在中国的30年间，伍连德积极促进学会活动，推动开展国际学术交流。他积极筹办创立中华医学会，担任第二届会长并创办《中华医学杂志》；他是国际微生物学会联盟发起人之一，同时也是中国第一个全国性微生物学会的发起人；自1910年起，他与王吉民医师合作，历经20余年写成《中国医史》，至今仍是我国唯一的英文版医学史著作。&1947年，中华医学会召开会议，伍连德受邀回国参会。重返故地，伍连德访问了他当年创建的几所单位。这也是他最后一次踏上中国大陆的土地。&到了晚年，在著名科技史专家李约瑟的建议下，伍连德开始书写自传。耗时近8年，英文版自传《鼠疫斗士——一个现代华人医师的自传》于1959年由剑桥大学出版社出版。&1958年1月，伍连德写信给中华医学会上海分会历史博物馆的老朋友——王吉民医师，希望能回国观光一次。上海卫生局在收到王吉民请求后，向中华人民共和国卫生部报告，认为可邀请伍连德回国观光，特报请卫生部核办。&因当时特殊历史原因，伍连德回国观光的心愿，最终未能实现。1960年1月21日，伍连德因心脏病逝世，终年81岁。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1893年03月10日","title":"科特迪瓦成为法国的殖民地","category":"","url":"http://www.lssdjt.com/d/18930310.htm","detail":{"year":1893,"month":3,"day":10,"lunar":"癸巳年正月廿二","title":"科特迪瓦成为法国的殖民地","content":"在125年前的今天，1893年3月10日 (农历正月廿二)，科特迪瓦成为法国的殖民地。&img:http://img.lssdjt.com/201003/9/5E135650900.jpg&科特迪瓦共和国（The Republic of Cote d'ivoire）, 旧译“象牙海岸”。La Republique de Cote d'Ivoire）得名源自于法语：C&ocirc;te d'Ivoire---象牙海岸的意思，因为当地生产象牙得名。&科特迪瓦1986年以前曾译象牙海岸。中世纪时期曾建立过一些小王国，如宫格王国、印德尼埃王国、阿西尼王国等。11世纪塞努弗人在北部建立的宫格城，为当时非洲南北贸易中心之一。15世纪后半叶，葡、荷、法殖民者相继入侵，掠夺象牙和奴隶，沿海一带形成著名的象牙市场。（lsjt.net）&公元11世纪，塞努弗人在北部建立的宫格城为当时非洲南北贸易中心之一。13－15世纪科北部曾隶属于马里帝国。15世纪后半叶，葡、荷、法殖民者相继入侵。掠夺象牙和奴隶，沿海一带形成著名的象牙市场。1475年葡殖民者命名该地为科特迪瓦（意为象牙海岸）。1842年沦为法国保护地。1882年全境沦为法国殖民地，1893年10月法国政府通过法令，确定科为法国的自治殖民地。1895年科被划入法属西非。1946年被划为法国的海外领地。1957年成为“半自治共和国”。1958年12月成为“法兰西共同体”内的“自治共和国”。1960年8月7日（距今58年）宣告独立，但仍留在“法兰西共同体”内。1961年4月脱离“法兰西共同体”。1986年1月1日起，国名中文改译为现称。&img:http://img.lssdjt.com/201003/9/3F135650540.jpg&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1900年03月10日","title":"滇红的创始人冯绍裘出生","category":"出生","url":"http://www.lssdjt.com/d/19000310.htm","detail":{"year":1900,"month":3,"day":10,"lunar":"庚子年二月初十","title":"滇红的创始人冯绍裘出生","content":"在118年前的今天，1900年3月10日 (农历二月初十)，滇红的创始人冯绍裘出生。&img:http://img.lssdjt.com/201203/10/AC155711964.jpg&冯绍裘，茶学家、制茶与审评专家。滇红的创始人。在创制滇红，改进宁红、祁红、湖红以及安化砖茶的品质等方面做了开拓性工作；在改变手工制茶传统，推进机械加工方面作出贡献。是中国机械制茶奠基人之一。创立的工夫红茶升降拼配和初分精分工艺，显著提高了制茶品质和效益。（历史上的今天.com）&冯绍裘，字挹群。1900年3月10日（距今118年）出生于湖南省衡阳县西渡乡。12岁离家，外出读书。1923年夏毕业于河北保定农业专科学校。1924年春，经农业专科学校同学、安化茶叶讲习所所长李厚徽的介绍到该所任教，从此踏上了从事茶叶工作的道路。1924～1932年，冯绍裘先后在湖南安化茶叶讲习所和长沙高级农业学校任教。开始，冯绍裘自知茶叶知识功底不深，又无实际产制经验，因而暗下决心，向当时的茶科主任方翰周、技术员梁喜光学习。在他们的指导下，他边教学边实践，渐渐熟悉了茶的栽制技术，为以后工作打下了坚实的基础。1933年，经方翰周推荐到江西修水，在当时的中央政府农业实验所和沪、汉两商检局合办的修水实验茶场任技术员，从事宁红荼初精制品质改进试验。第二年，按照立顿红茶小样，试制橙黄白毫碎茶(B.O.P)，其色、香、味与立顿红茶品质不相上下。1935年，由上海商检局茶检组吴觉农介绍，到南京原中央经济委员会农业处负责茶叶分级实验。他根据茶叶的老嫩、粗细以及香味浓淡，将红茶划分为1～5个级别，并确定了5个实物级样品。这是我国制定出的红茶第一套实物标准样。&1936～1937年，冯绍裘调祁门茶叶改良场任技术员，从事祁门红茶机械加工试验。在他的努力下，利用从日本引进的烘干机和从德国引进的小型揉捻机试制祁红获得成功，从而改变了祁红脚踩、日晒的落后加工方式和祁红茶区不采夏茶的习惯，大大提高了祁红产量和效益。1938年，受吴觉农邀请，冯绍裘赴湖北恩施地区筹建恩施茶厂。1939～1942年，去云南创制滇红，并建立顺宁茶厂(今凤庆茶厂)。1943～1945年，由云南调回湖南安化做砖茶苏销(销苏联)工作。1949～1954年，冯绍裘先后担任中南区茶叶公司副总经理、总技师并兼任汉口茶厂厂长等职。1954年区省合并，冯绍裘任湖北省茶叶公司总技师。在他的指导和努力下，湖北红茶初步实现了初精制半机械化生产，制定了茶叶采制技术标准，建立了茶叶加工、出口标准样，扩大了红茶生产基地和出口数量。1958年，在芭蕉茶厂试制红碎茶获得成功，产品出口到前苏联，获得专家的好评。为了提高茶叶品质，他还进行了加温萎凋实验，试制自动加温萎凋机、恩施“58型”红茶初制机，以及茶厂茶机联装和流水拼配实验，为我国茶叶加工走上机械化道路打下了基础。冯绍裘不仅擅长于红茶加工，对工夫红茶也有很深的造诣，而且还对茶叶审评十分精通，在茶界一向有“冯鼻子”之美称。早在1955年他在湖北宜昌邓村工作时，依靠鼻子嗅觉在仓库里把带有清幽兰花香的高香红茶一袋一袋挑选出来，系上标签，运往宜都茶厂，单独加工、单独成箱、单独出口，受到当时苏联茶师的好评。冯绍裘1949年被选为湖北省人民代表。1987年因病逝世，享年87岁。&评论：为提高中国茶艺做出了重要贡献&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1905年03月10日","title":"红色特工胡底诞辰","category":"出生","url":"http://www.lssdjt.com/d/19050310.htm","detail":{"year":1905,"month":3,"day":10,"lunar":"乙巳年二月初五","title":"红色特工胡底诞辰","content":"在113年前的今天，1905年3月10日 (农历二月初五)，红色特工胡底诞辰。&img:http://img.lssdjt.com/201304/19/C0123439496.jpg&胡底，革命烈士，作为中共中央特科卓越的情报员和钱壮飞、李克农一起，打进蒋介石的最高特务机构——国民党中央党部党务调查科。冒着生命危险，深入龙潭虎穴，传递出大量敌人的机密情报。为表彰他们的大智大勇，周恩来曾经给予“龙潭三杰”的赞誉。李克农说：“胡底年纪最轻，而文笔才华最高。”1935年红军长征途中惨遭张国焘杀害，年仅30岁。（lsjt.com）&胡底1905年3月10日（距今113年）出生于安徽省舒城县干汊河镇新街松元村一户工商业者兼地主的家庭。原名胡百昌；别名有北风、胡马、裳天、伊于胡底等。幼年随伯父胡继章读私塾，15岁时进入舒城城关植民小学。1921年，高小还未毕业，胡底以优异成绩考入合肥省立第二中学。1923年，刚进中学读了两年，便又考入北京中国大学。&1924年，胡底经过同学吴鹿鸣的介绍，在北京的安徽会馆和钱壮飞相识。钱壮飞夫妇当时在北京医学专科学校读书，二人从此来往密切，成为挚友。当时钱壮飞住在北京西城平安里，胡底经常前来聚谈。1925年。他和钱壮飞、张振华夫妇参加中国共产党。1926年，他从中国大学毕业后。就住在钱家。（历史上的今天lssdjt.com）&1926年，钱壮飞、胡底和徐光华合办了一家电影公司——“光华电影公司”。当时拍摄的《燕山侠隐》是我国早期的一部故事片，曾经送到日本放映。胡底和钱壮飞全家上阵，都当演员。钱壮飞年仅11岁的女儿蓁蓁也在片中扮演角色，父女同台演出，以后蓁蓁化名黎莉莉。当时，他们一面扮演影片里的角色，一面借此掩护党的秘密工作。&1927年，蒋介石制造“四一二”反革命政变。4月28日，李大钊在北京被张作霖杀害。胡底和钱壮飞夫妇也就上了敌人的黑名单，受到反动政府的通缉。胡底得到党组织报警马上改名胡马，字“北风”；钱壮飞和他同时改名，化作“南飞”。&这年冬天，他们一起离开北京，转移到上海。1928年春，胡底为了维持生活，应聘进入上海影片公司。其时，钱壮飞已经打进徐恩曾任局长的上海无线电管理局，受到徐的信任。&钱壮飞自从1928年考进徐恩曾办的无线电训练班，日益得到他的信任。1928年秋天，徐恩曾被蒋介石任命为上海无线电管理局长后，就将钱壮飞留在身边，担任该局秘书，后任徐的私人秘书。徐是国民党C.C.系统头子陈果夫、陈立夫的亲信，所谓无线电训练班和无线电管理局，实际上是国民党的特务机构。当钱壮飞了解到这些之后、很想向党组织谈谈有关情况，希望得到党的高层领导指示：他在这里该当如何应付?&这时，李克农化名李泽田，在中共沪中区委会任宣传委员。有一天，忽然在一家电影公司摄影棚内遇到胡底。他们是安徽同乡，在芜湖时就相识，一起参加革命活动。经过胡底的安排，这年11月初一个晚上.钱壮飞和李克农在胡底那个摄影棚里见了面。听完钱壮飞详细讲的这段经历，李克农说，你一个人在里面的确不好周旋，有没有办法再楔个钉子进去?钱壮飞想了想说.眼前倒是有个很好的机会：上海无线电管理局正在招兵买马，扩充人员。现在缺少广播新闻编辑，要公开招聘。希望党组织利用这个时机，派人打进上海无线电管理局。&李克农将有关情况通过中共江苏省委报告了中央，并且提出自己愿意报考国民党无线电管理局.和钱壮飞、胡底在国民党特务机构里建立共产党特别小组的建议。周恩来同意李克农的建议。&经钱壮飞安排，李克农经过认真准备，以优异成绩连闯几关，于12月间考入了上海无线电管理局，被任命为该局的广播新闻编辑。不久，又经钱壮飞介绍，胡底也进入上海无线电管理局工作。&1929年12月，陈立夫筹划在国民党中央党部党务调查科的基础上，建立一个进行秘密侦察、审讯的反共特务机构，责成徐恩曾来办理这件事。（历史今天）&徐恩曾到南京一上任，随即委托钱壮飞以其机要秘书名义，在南京组织一个秘密指挥机关。这时，根据中央特委的指示，李克农、胡底也趁此机会打进国民党这个最高特务机构。&1930年下半年胡底被派往天津筹建长城通讯社。这是国民党特务机关在北方的分支机构，归南京长江通讯社管辖。胡底出任社长。南京、天津方面每有紧急情报，钱壮飞和胡底就立即报告在上海的李克农，由李克农通过陈赓及时转报中共中央。&1931年4月，顾顺章被捕叛变，国民党武汉行营主任何成浚和特务机关连续向蒋介石、徐恩曾报告顾顺章叛变的电报。4月25日夜里均被钱壮飞在调查科“大本营” 里截获；他立即派人赶到上海向中共中央报警。经周恩来、陈云等领导采取紧急措施，中共中央领导人、中共中央江苏省委以及共产国际在沪机关全部迅速地安全转移，使党组织避免了一场特大灾祸。&这时，胡底还在天津。得知顾顺章叛变的那天晚上，李克农用暗语给胡底发了一个电报：“胡底，克潮病笃。”这是他们事先约定的暗号：“克”是说李克农，“潮”指钱壮飞的别名钱潮，“病笃”意即事态严重，必须立即行动。胡底接到电报，乘坐外国轮船离开天津。胡底离开天津以后，4月30日凌晨，国民党特务勾结日租界捕房赶到长城通讯社搜捕。当时李克农和从南京潜入上海的钱壮飞也都早已在上海闸北地区隐蔽起来。&胡底同钱壮飞于1931年8月一起离开上海前往中央苏区，李克农到达中央苏区的时间稍迟一些。进入苏区以后，他们一直担任政治保卫工作，李克农任国家保卫局长，钱壮飞任红一方面军红军政治保卫局长、胡底任国家政治保卫局执行部审讯科长。&1934年10月，中央红军开始长征后，胡底任中央军委侦察科科长。1935年6月12日，红一方面军与红四方面军在四川懋功的达维地区会师。8月间，红军总部将红军分为左、右两路军北上，红军总司令朱德、总政委张国焘和总参谋长刘伯承随左路军行动。但在左路军到达阿坝地区后，张国焘突然擅令左路军全部和右路军的一部南下，并同党中央分裂。跟随朱德、刘伯承在左路军工作的胡底，对张国焘的分裂行为异常不满，常在一些场合流露他的愤懑。张国焘得知后恼羞成怒，竟将他和李克农、钱壮飞诬陷为“国民党特务”，给他扣上“反革命”的帽子，严格控制起来，取消了他的乘马和勤务员，逼他带病自己背着背包“戴罪”行军。这年9月行至斯达坝与松岗之间，张国焘竟下令将其杀害。&点评：在中共隐蔽战线斗争史上，有前、后“三杰”之称，“前三杰”指的是李克农、钱壮飞、胡底，“后三杰”指的是熊向晖、陈忠经、申健。这一说法来自于中共隐蔽战线的领导人周恩来，可以说是代表了中共高层对他们所作贡献的评价。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1912年03月10日","title":"袁世凯在京就任临时大总统","category":"","url":"http://www.lssdjt.com/d/19120310.htm","detail":{"year":1912,"month":3,"day":10,"lunar":"壬子年正月廿二","title":"袁世凯在京就任临时大总统","content":"在106年前的今天，1912年3月10日 (农历正月廿二)，袁世凯在京就任临时大总统。&img:http://img.lssdjt.com/200905/17/D815434777.jpg&袁世凯和北洋将领在北京的就任宣誓仪式上&1912年3月10日（距今106年）下午3时，袁世凯宣誓就职临时大总统。仪式在北京石大人胡同前清外务部公署举行。与会者百余人，“内有洋服者，有中服者，有有辫者，有无辫者，有红衣之喇嘛，有新剃之光头，五光十色，不一而足”。英国公使朱尔典也亲临观礼。&袁世凯着军服，佩长剑，面南正立，宣读誓词说：“世凯深愿竭其能力，发扬共和精神，涤荡专制之瑕秽。谨守宪法，依国民之愿望，祈达国家于安全强固之域，俾五大民族同臻乐利。”蔡元培代表参议院接受誓文并代表孙中山致祝词。袁在答词中再次表示：“世凯衰朽，不能胜总统之任，猥承孙大总统推荐，五大族推戴，重以参议院公举，固辞不获，勉承斯乏。愿竭心力，为五大民族造幸福，使中华民国成强大之国家。”事后，袁对一亲信说：“吾生五十三年，今日为妄举。”说罢狂笑不已。&就职当天，袁世凯以“本大总统”名义颁布“大赦令”和“豁免钱粮令”， 宣布凡民国元年3月10日以前“除真正人命及强盗外”，一切罪犯“无论轻罪重罪、已发觉未发觉、已结正未结正者，皆除免之”；“所有中华民国元年以前应完地丁、正杂钱粮、漕粮实欠在民者，皆予除免”。随后又发布补充令：豁免钱粮范围以宣统二年（1910年）为限，辛亥年应完钱粮征收期限“不在免除之列”。同日，袁连发数道命令，强调“破除私见”，“服从中央命令”，“以期实行统一”。并令“所有从前施行之法律及新刑律，除与民国国体抵触各条应失效力外，余均暂行援用”。（lssdjt.com）&次日，临时约法公布后，南京参议院致电袁世凯，承认就职大总统，但强调：“本院代表国民，尤不得不拳拳敦勉者： 临时约法7章56条，伦比宪法，其守之维谨！勿逆舆情，勿邻专断，勿狎非德，勿登非才！”&为了限制袁世凯的权利，南京临时政府大总统孙中山于1912年3月11日颁布了《中华民国临时约法》。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1913年03月10日","title":"南北战争时期的黑人女英雄塔布曼去世","category":"逝世","url":"http://www.lssdjt.com/d/19130310.htm","detail":{"year":1913,"month":3,"day":10,"lunar":"癸丑年二月初三","title":"南北战争时期的黑人女英雄塔布曼去世","content":"在105年前的今天，1913年3月10日 (农历二月初三)，南北战争时期的黑人女英雄塔布曼去世。&img:http://img.lssdjt.com/200905/17/AD15422547.jpg&废奴主义者哈丽特·塔布曼&1913年3月10日（距今105年），曾帮助黑奴同胞由“地下铁道”（协助黑奴逃亡的秘密交通网）逃向自由的勇敢、 目不识丁的庄稼人--哈丽特·塔布曼， 在她的纽约家中去世，享年92岁。 塔布曼出生在马里兰州东部海岸的一个庄园中。1849年逃到北方。 此后她又帮助了300个或者更多的黑奴逃往北方。内战期间，在南卡罗来纳州的联邦军队中她当过厨师、护士、侦察员和侦探。内战结束后，奴隶获得了自由，废奴主义者们和黑人同胞们称她为真正的女英雄。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1918年03月10日","title":"苏俄首都由彼得格勒迁至莫斯科","category":"","url":"http://www.lssdjt.com/d/19180310.htm","detail":{"year":1918,"month":3,"day":10,"lunar":"戊午年正月廿八","title":"苏俄首都由彼得格勒迁至莫斯科","content":"在100年前的今天，1918年3月10日 (农历正月廿八)，苏俄首都由彼得格勒迁至莫斯科。&img:http://img.lssdjt.com/201003/9/04133926124.jpg&1918年3月10日（距今100年），苏维埃政府由彼得格勒迁至莫斯科。莫斯科成为苏维埃俄国的首都。&俄国首都自彼得大帝以来定在彼得格勒。十月革命胜利后，德国军队于1918年2月18日进攻苏俄，严重威胁彼得格勒的安全。苏维埃乃决定迁都。（lsjt.com）&img:&img:http://img.lssdjt.com/201003/9/12134027971.jpg&img:http://img.lssdjt.com/201003/9/FA134028508.jpg&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1921年03月10日","title":"交通大学成立  正式招收新生","category":"","url":"http://www.lssdjt.com/d/19210310.htm","detail":{"year":1921,"month":3,"day":10,"lunar":"辛酉年二月初一","title":"交通大学成立  正式招收新生","content":"在97年前的今天，1921年3月10日 (农历二月初一)，交通大学成立  正式招收新生。&img:http://img.lssdjt.com/201203/10/CD153116623.jpg&1921年3月10日（距今97年），交通大学成立，并开始招收学生。&该校由交通部所属北京铁路管理学校、北京邮电学校、上海工业专门学校、唐山工业专门学校四校合并而成。校长叶恭绰。（lsjt.org）&交通大学分大学部(4年)、专门部(3年)。另设附属中学(4年)及特别班。大学部设工程、经济两科。&专门部设商科、铁路管理科、土木工科、电机工科、机械工科。中学为大学部及专门部之预科，分为工商两类。特别科应当时需要设传习班及养成所。学校定于9月1日开学。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1924年03月10日","title":"金庸诞生","category":"出生","url":"http://www.lssdjt.com/d/jingyong.htm","detail":{"year":1924,"month":3,"day":10,"lunar":"甲子年二月初六","title":"金庸诞生","content":"在94年前的今天，1924年3月10日 (农历二月初六)，金庸诞生。&img:http://img.lssdjt.com/201002/2/B2213453788.jpg&金庸，原名查良镛，香港“大紫荆勋贤”。1924年3月10日（距今94年）(农历二月初六)生于浙江海宁，武侠小说作家、新闻学家、企业家、政治评论家、社会活动家，《香港基本法》主要起草人之一。&1944年考入重庆中央政治大学外交系。1946年秋，金庸进入上海《大公报》任国际电讯翻译。1952年调入《新晚报》编辑副刊，并写出《绝代佳人》、《兰花花》等电影剧本。1959年，金庸等人于香港创办《明报》。&1996年至1997年，担任全国人大常委香港筹委会委员。1998年，获文学创作终身成就奖。2000年，获得大紫荆勋章。2009年9月，被聘为中国作协第七届全国委员会名誉副主席。同年荣获2008影响世界华人终身成就奖。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。&飞─《飞狐外传》(1960—1961年)&雪─《雪山飞狐》(1959年)&连─《连城诀》(1963年)&天─《天龙八部》(1963—1966年)&射─《射雕英雄传》(1957—1959年)&白─《白马啸西风》(1961年)：&鹿─《鹿鼎记》(1969—1972年)(封笔之作)&笑─《笑傲江湖》(1967年)&书─《书剑恩仇录》(1955年)第一部小说，（历史上的今天LiShiJinTian.com）&神─《神雕侠侣》(1959—1961年)&侠─《侠客行》(1965年)&倚─《倚天屠龙记》(1961年)&碧─《碧血剑》(1956年)&鸳─《鸳鸯刀》(1961年)&img:http://img.lssdjt.com/201503/10120432543.jpg&金庸出自浙江海宁查氏，其家为书香门第，世居海宁县袁花镇，金庸本人是查升之孙查揆的后裔，出生于农历甲子年二月初六(公元1924年3月10日（距今94年）)。&1929年5月入读家乡海宁县袁花镇小学。&1936年入嘉兴一中读初中，离开家乡。&1937年日军入侵，因战事而随学校辗转余杭、临安、丽水等地，后1938年于浙江省立联合高中初中部就读。&1939年读初中三年级的他与同学合编了一本指导学生升初中的参考书——《给投考初中者》。这是此类型书籍首次在中国出版，也是金庸出版的第一本书，收效不凡。&1941年因在壁报上写讽刺训导主任投降主义的文章《阿丽丝漫游记》被其开除，校长张印通介绍他转学去了衢州。&1942年自浙江省衢州中学毕业。&1944年考入重庆中央政治大学外交系，因对校内学生党员行为不满而向校方投诉，反被退学。后在中央图书馆挂职，阅读大量书籍。&1945年抗战胜利后返乡，曾在杭州《东南日报》暂任外勤记者。&1946年赴上海东吴大学法学院(后并入华东政法学院)插班修习国际法课程，1948年毕业。&1946年秋，金庸进入上海《大公报》任国际电讯翻译。&1948年调往香港分社。&1950年曾赴北京到中共外交部求职，后重入《大公报》。&1952年调入《新晚报》编辑副刊，并写出《绝代佳人》、《兰花花》等电影剧本。期间与同事梁羽生相识为友。而后总编辑罗孚安排查与梁写武侠小说于副刊连载，梁羽生编写《龙虎斗京华》，查良镛以金庸为笔名写《书剑恩仇录》，引起轰动，顿时金梁齐名。&1956年，与同写武侠小说的梁羽生和百剑堂主在报上开设专栏《三剑楼随笔》，三人合写随笔，给“新派武侠”留下了一段历史见证。&img:undefined&1956年在《香港商报》全年连载《碧血剑》。1959年于自办的《明报》上连载《神雕侠侣》。&1953年至1958年期间，他曾以林欢作笔名，为长城电影公司编写剧本，其中《绝代佳人》获中华人民共和国文化部金章奖。同年与导演合作过两部电影，与程步高合导《有女怀春》及胡小峰合导《王老虎抢亲》。也曾以姚馥兰为笔名撰写电影评论，还为电影歌曲填词。&1959年，金庸等人于香港创办《明报》，后来推出包括《明报晚报》、《明报月刊》和《明报周刊》、及马来西亚《新明日报》系列报刊，金庸还成立了明报出版社与明窗出版社。&1991年1月23日注册成立“明报企业有限公司”，当年3月22日在香港联合交易所上市。明报集团1991年度的盈利接近一亿元，1991年明报集团香港上市后，他退出报业管理层，于是他从此去周游列国、教书、静修、游山玩水、研经，他在1991年的《资本杂志》的《九十年代香港华人亿万富豪榜》名列中排第64位，他亦被誉为文人致富的典型例子。&1973年春，金庸应台湾地方政府之邀前往台湾，并与蒋经国见面会谈。文革结束后，金庸在1981年与1984年来到中国大陆访问，并先后在北京与邓小平和胡耀邦会谈。&1985年香港特别行政区基本法起草委员会宣告成立，金庸作为委员之一，任基本法政治体制起草小组的港方负责人兼经济体制起草小组成员。&1988年，金庸与查济民提出了“政制协调方案”(又称“双查方案”、主流方案)。&1989年金庸去基本法草委、咨委职务，结束了从政生涯。同年在《明报》创办三十年庆祝茶会上宣布卸下社长职务，只担任集团董事长。&1991年明报企业上市，金庸任董事长并签订三年服务合约，与于品海达成协议由智才技术性收购明报企业。(历史上的今天.com)&1993年两会期间赴北京访问，并获江泽民接见。同年4月宣布辞去明报企业董事局主席职务，改任名誉主席，更将明报集团售予于品海，宣布全面退休。&1994年金庸返乡参加嘉兴一中90周年校庆并于嘉兴高专兴建“金庸图书馆”。图书馆落成后再斥资1400万在西湖兴建“云松书舍”，供个人藏书、写作和与文友交往雅集之用。&1996年秋当“云松书舍”落成后，金庸改变初衷，毅然捐出斥巨资兴建的书舍，现已成为杭州的新旅游景点，内藏金庸作品及手迹陈列室等。&20世纪70年代至80年代，担任香港廉政公署市民咨询委员会召集人、法律改革委员会委员。&1985年至1989年，担任香港基本法起草委员会委员、政治体制小组负责人，香港基本法咨询委员会执行委员会委员。&1995年，担任香港特别行政区筹委会委员。&img:undefined&1996年至1997年，担任全国人大常委香港筹委会委员。&2005年，剑桥大学授予金庸荣誉文学博士名衔。&2009年9月，被聘为中国作协第七届全国委员会名誉副主席。&2010年，英国剑桥大学授予金庸荣誉院士和哲学博士学位 。&2011年，国立清华大学授予金庸名誉博士学位院士。&2014年3月10日是武侠泰斗金庸先生的九十大寿，于是各个领域纷纷为金庸先生庆生，有武侠迷手抄840万字贺寿。&img:http://img.lssdjt.com/201503/10121803516.jpg&img:http://img.lssdjt.com/201503/10121803607.jpg&img:http://img.lssdjt.com/201503/10121803804.jpg&1981年邓小平接见金庸。&img:&金庸与第一任妻子杜治芬&img:http://img.lssdjt.com/201503/10121804726.jpg&金庸与夏梦。&img:http://img.lssdjt.com/201503/10121804734.jpg&img:http://img.lssdjt.com/201503/10121804358.jpg&1960年金庸与电影《神雕侠侣》演员在一起。&img:http://img.lssdjt.com/201503/10121804593.jpg&金庸与林燕妮、张彻、倪匡等。&img:http://img.lssdjt.com/201503/10121804853.jpg&金庸夫妇和王世瑜夫妇。&img:http://img.lssdjt.com/201503/10121804735.jpg&金庸夫妇和王世瑜夫妇。&img:http://img.lssdjt.com/201503/10121804797.jpg&金庸与夏梦。&img:http://img.lssdjt.com/201503/10121804557.jpg&金庸与第二任妻子朱玫。&img:http://img.lssdjt.com/201503/10121804409.jpg&金庸与子女查传诗与查传侠。&夏梦(1933年2月16日（距今85年）-)江苏苏州人，生于上海，据说是金庸梦中情人，很多金庸小说中的完美女主角都是夏梦的化身，香港著名电影演员及制片人，是50-60年代香港长城电影制片公司首席女演员，香港公认西施演员，也是香港左翼电影的代表人物。外形艳而不媚，贞静平和，娴雅大方，兼之身材高挑，有“上帝的杰作”之美誉，是香港公认的西施。金庸说：“西施怎样美丽，谁也没见过，我想她应该像夏梦才名不虚传。”李翰祥也说：“夏梦是中国电影有史以来最漂亮的女演员，气质不凡，令人沉醉。”夏梦擅演擅唱，不论时装、古装、戏曲电影皆能胜任，是国语片罕见的全能演员。在老一辈的影迷心中，夏梦是香港唯一一位可与奥黛丽.赫本(港译柯德利.夏萍)相媲美的女明星。&img:http://img.lssdjt.com/201503/10122239557.jpg&夏梦(1933 - )原名杨蒙，江苏苏州人，生于上海。外形艳而不媚，贞静平和，娴雅大方，兼之身材高挑，有“上帝的杰作”之美誉，是香港公认的西施。金庸说：“西施怎样美丽，谁也没见过，我想她应该像夏梦才名不虚传。”&img:http://img.lssdjt.com/201503/10122239536.jpg&夏梦1947年移居香港，曾于玛利诺书院就读。在校参加《圣女贞德》等舞台剧的演出。1950年入香港“长城电影制片有限公司”任演员，主演《禁婚记》、《娘惹》、《门》等影片。因主演影片《绝代佳人》和《新寡》，获1957年文化部优秀影片一等奖。（lsjt.cn）&img:&在长城共主演影片18部。1956年～1966年，入凤凰影业公司，主演影片10部。同时又在长城主演11部影片，其中有在香港国际电影节备受赞赏的古装悲剧片《同命鸳鸯》、越剧戏曲片《三看御妹刘金定》、《金枝玉叶》和她反串演出的越剧戏曲片《王老虎抢亲》。&img:http://img.lssdjt.com/201503/10122240823.jpg&1966年主演《迎春花》后移居加拿大。1969年她又回香港，10年后与人合股创办青岛电影公司，任监制。1982年监制的《投奔怒海》和1984年监制的《似水流年》分获第二届和第四届香港电影金像奖最佳影片、最佳导演奖。（lsjt.net）&img:http://img.lssdjt.com/201503/10122240822.jpg&凭《禁婚记》(1951)一片震动影坛，此后演出过《孽海花》(1953)、《绝代佳人》(1953)(曾获中华人民共和国颁发“优秀影片荣誉奖”)、《欢喜冤家》(1954)、《日出》(1956)、《新婚第一夜》(1956)、《抢新郎》(1958)、等著名电影。&img:http://img.lssdjt.com/201503/10122240774.jpg&夏梦是“长城电影制片有限公司”最受欢迎的女演员之一，与石慧及陈思思合称“长城三公主”，夏梦号称“大公主”，共主演近四十部影片。&img:http://img.lssdjt.com/201503/10122240678.jpg&夏梦于1954年结婚，至1967年演完《迎春花》(1968)后退出影坛，移居加拿大，两年后回港经商。1978年自组“青鸟电影公司”，出品《投奔怒海》(1982)、《似水流年》(1984)等著名电影。她亦曾获委任为中华人民共和国人民政治协商会议委员。（lssdjt.com）&img:http://img.lssdjt.com/201503/10122240966.jpg&夏梦擅演擅唱，不论时装、古装、戏曲电影皆能胜任，是国语片罕见的全能演员。在老一辈的影迷心中，夏梦是香港唯一一位可与奥黛丽.赫本相媲美的女明星。&img:http://img.lssdjt.com/201503/10122240332.jpg&据说，当年大侠金庸苦恋夏梦，金庸生平唯一一次创作剧本并亲执导演筒的目的就是为了一近芳泽，虽最终未能携手，但也算为世人留下一段才子佳人的风流佳话。&img:http://img.lssdjt.com/201503/10122240438.jpg&夏梦&img:http://img.lssdjt.com/201503/10122240102.jpg&img:http://img.lssdjt.com/201503/10122240878.jpg&img:http://img.lssdjt.com/201503/10122241184.jpg&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1927年03月10日","title":"国民党二届三中全会举行","category":"","url":"http://www.lssdjt.com/d/19270310.htm","detail":{"year":1927,"month":3,"day":10,"lunar":"丁卯年二月初七","title":"国民党二届三中全会举行","content":"在91年前的今天，1927年3月10日 (农历二月初七)，国民党二届三中全会举行。&img:http://img.lssdjt.com/200403/10/F003247702.jpg&前左6、10为宋庆龄、吴玉章、中左2、8、9为董必武、毛泽东、林伯渠、后左7为恽代英、后左8为邓演达&1927年3月10日（距今91年），国民党二届三中全会在汉口举行。17日结束。会议通过了20多项重要决议和对全体党员训令、对全国民众宣言，旨在恢复和提高党权，防止个人独裁和军事专制。会议免去蒋介石的国民党中常会主席等职务，仍由他担任国民革命军总司令。在毛泽东、宋庆龄等共同努力下，会议通过了拥护孙中山“联俄、联共、扶助农工”三大政策，支持工人运动的决议。&3月10日全国性的清仓清库运动开始。1950年3月10日，国务院通过《关于全国仓库物资清理调配的决定》。这是国家为合理使用国家资材，克服囤积浪费现象所采取的措施。决定发布后，全国各地开展了大规模的清仓清库运动。到1950年6月底已清出机器2011部、钢铁20万吨、电动机5825部、汽车7918辆。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1928年03月10日","title":"徐志摩主编的《新月》杂志创刊","category":"","url":"http://www.lssdjt.com/d/19280310.htm","detail":{"year":1928,"month":3,"day":10,"lunar":"戊辰年二月十九","title":"徐志摩主编的《新月》杂志创刊","content":"在90年前的今天，1928年3月10日 (农历二月十九)，徐志摩主编的《新月》杂志创刊。&img:http://img.lssdjt.com/200905/17/C6145821749.jpg&新月派诗人徐志摩&1928年3月10日（距今90年），由新月社主办的《新月》月刊创办于上海。徐志摩、罗隆基、胡适、梁实秋等任编辑。&1926年，徐志摩在《晨报》的副刊创办《诗镌》、《剧刊》，探讨新体格律诗和国剧运动。1927年春，原新月社骨干胡适、徐志摩、余上沅等在上海筹办新月书店，次年创办《新月》月刊，新月社重新开始活动。参加成员还有梁实秋、闻一多、邵洵美等。新月书店还编辑出版了“现代文化丛书”及《诗刊》、《新月诗选》等。&以新月社成员为核心的新月派是新文化运动中的著名诗歌流派，其形成与活动与新月社大体一致，以1927年为界分前后两个时期。前期的代表诗人是闻一多、徐志摩，其他重要成员包括饶孟侃、朱湘、孙大雨、杨世恩、刘梦家等。他们的诗歌抨击军阀的残暴和当时的黑暗现实，同情劳动人民，具有强烈的爱国主义精神。代表作有闻一多的《死水》，徐志摩的《大帅》，饶孟侃的《天安门》等。&在诗歌理论上，闻一多提出新诗必须具备音乐美、绘画美和建筑美“三美”，具有重大的影响，成为新格律诗派的理论纲领。该派后期成员除了徐志摩、饶孟侃、孙大雨外（此时闻一多已脱离新月社），还加入了邵洵美、陈梦家、林徽英、卞之琳等。在1928年创办《新月》，1931年创办的《诗刊》上继续进行诗歌艺术的探讨，追求“技巧的周密和格律的谨严”。&1931年11月，新月社代表人物徐志摩机坠身亡，该社活动渐衰。1933年6月，《新月》杂志出至第4卷第7期停刊，新月社宣告解散。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1928年03月10日","title":"毛泽东被降职任师长","category":"","url":"http://www.lssdjt.com/d/1928310.htm","detail":{"year":1928,"month":3,"day":10,"lunar":"戊辰年二月十九","title":"毛泽东被降职任师长","content":"在90年前的今天，1928年3月10日 (农历二月十九)，毛泽东被降职任师长。&img:http://img.lssdjt.com/200905/17/E3145825340.jpg&毛泽东&1928年3月10日（距今90年），受“立三冒险主义”影响， 中共湘南特委派代表周鲁到井冈山革命根据地，传达中共中央撤销毛泽东临时中央政治局候补委员的决定（ 后证实为误传），并指责边界“行动太右”、“烧杀太少”； 将毛泽东任书记的中共前敌委员会改组为不能过问地方工作的师委，由何挺颖任书记，改任毛泽东为师长，同时强令工农革命军开往湘南。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1933年03月10日","title":"南京政府废两改元统一币制","category":"","url":"http://www.lssdjt.com/d/19330310.htm","detail":{"year":1933,"month":3,"day":10,"lunar":"癸酉年二月十五","title":"南京政府废两改元统一币制","content":"在85年前的今天，1933年3月10日 (农历二月十五)，南京政府废两改元统一币制。&img:&新银元民间俗称“袁大头”&1933年3月10日（距今85年），中国币制开始废用银两，改用银元。&银两是我国历来通行的货币单位。近代，银元广泛流通，形成银两银元并行流通的局面。1917年虽有倡废两改元之议，迄未实现。3月10日，国民政府财政部发布《废两改元令》，规定所有公私款项收付、契约票据及一切交易、一律改用银币，不得再用银两。原定以银两收付者，在上海应以银两7钱1分5厘折合银币1元的标准以银币收付。上海以外应按4月5日申汇行市，先行折合规元，再以规元7钱1分5厘折合银币1元的标准收付。持有银两者，可由中央造币厂代铸银币，或在中央、中国、交通3银行兑换银币。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1940年03月10日","title":"蒋日秘密圆桌会谈结束","category":"","url":"http://www.lssdjt.com/d/19400310.htm","detail":{"year":1940,"month":3,"day":10,"lunar":"庚辰年二月初二","title":"蒋日秘密圆桌会谈结束","content":"在78年前的今天，1940年3月10日 (农历二月初二)，蒋日秘密圆桌会谈结束。&1940年3月10日（距今78年），蒋日圆桌会议在香港东肥洋行二楼结束。&蒋方陈超霖在发言中转达了蒋介石的三点指示：（1）必须取得日本撤兵的保证；（2）明确日本方面的和平条件；（3）会谈要在绝密中进行。&日本方面则说明了所谓“善邻友好”、“共同防共”、”经济提携”三原则，要求重庆政府承认“满洲国”，放弃抗日容共政策，缔结防共协定，允许日军在华北驻兵。&讨论中，重庆方面曾提出八条“和平意见”，其第一条为：“关于满洲问题，中国在原则上同意考虑，但方式如何另行商议之。”其第二条为：“关于中国放弃抗日容共政策问题，乃和平协定后中国所取之必然步骤。”第三条为：“关于共同防共问题，原则上同意，但军事秘密协定在和平恢复后秘密协议之。”会议未能取得一致意见。&这次会议是在三天前召开的，日方出席者为铃木、今井及臼井茂树；蒋方出席者为宋子良，重庆行营参谋处副处长、陆军中将陈超霖，原驻德参事、最高国防会议主任秘书章友三，侍从室副主任张汉年，联络员张治平。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1943年03月10日","title":"蒋介石发表《中国之命运》","category":"","url":"http://www.lssdjt.com/d/19430310.htm","detail":{"year":1943,"month":3,"day":10,"lunar":"癸未年二月初五","title":"蒋介石发表《中国之命运》","content":"在75年前的今天，1943年3月10日 (农历二月初五)，蒋介石发表《中国之命运》。&img:http://img.lssdjt.com/200905/17/64145235429.jpg&蒋介石的《中国之命运》&1943年3月10日（距今75年），蒋介石发表了《中国之命运》一书。&该书是由汉奸陶希圣根据蒋介石的授意代笔而成的。《中国之命运》宣扬的最封建主义和法西斯主义，反对民主、自由和共产主义；诬蔑八路军、新四军和解放区“组织武力，割据地方，企图破坏抗战，妨碍统一”，是“变相的军阀和新式的封建”，暗示要以武力解决共产党。&全文共分八章：（1）中华民族的成长与发达；（2）国耻的由来与革命的起源；（3）不平等条约的影响之深刻化;(4)由北伐到抗战；（5）平等互惠新约的内容与今后建国工作之重点; (6)革命建国的根本问题；（7）中国革命建国的动脉及其命运决定的关头；（8）中国的命运与世界的前途。全文的核心是宣传只有国民党救中国，只有三民主义救中国。&《中国之命运》出版后，国民党通令国统区各机关、团体、军队、学校都要阅读。说明它的出版是企图分裂抗日民族统一战线，为其继续掀起反共浪潮作思想和舆论准备。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1943年03月10日","title":"非洲战役失利，隆美尔回国","category":"","url":"http://www.lssdjt.com/d/1943310.htm","detail":{"year":1943,"month":3,"day":10,"lunar":"癸未年二月初五","title":"非洲战役失利，隆美尔回国","content":"在75年前的今天，1943年3月10日 (农历二月初五)，非洲战役失利，隆美尔回国。&img:http://img.lssdjt.com/200905/17/A4145248115.jpg&“沙漠之狐”前途未卜&1943年3月10日（距今75年），德国陆军元帅隆美尔即所谓的“沙漠之狐”连连败北，又病又累离开非洲沙漠，返回欧洲。他首次失利是在埃及，继而在突尼斯再次失利。阿道夫-希特勒在阿拉曼所说过的话仍回荡在他的耳边。 “对于你的士兵，”希特勒说：“你应该让他们清楚，除了胜利就是死亡，别无他路可走。”在埃及，隆美尔失去了胜利的希望，他为这场战争而心力交瘁，他不得不住进医院。4个月后，英国陆军元帅蒙哥马利证明了埃及失利并非偶然，因为他在突尼斯再次击败隆美尔。&img:http://img.lssdjt.com/200905/17/D9145248660.jpg&希特勒任命隆美尔为陆军元帅&img:http://img.lssdjt.com/200905/17/06145248630.jpg&隆美尔与参谋们磋商军情&img:http://img.lssdjt.com/200905/17/E3145249607.jpg&英国的蒙哥马利将军&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1944年03月10日","title":"侵华日军制定并实施1号作战计划","category":"","url":"http://www.lssdjt.com/d/19440310.htm","detail":{"year":1944,"month":3,"day":10,"lunar":"甲申年二月十六","title":"侵华日军制定并实施1号作战计划","content":"在74年前的今天，1944年3月10日 (农历二月十六)，侵华日军制定并实施1号作战计划。&1944年3月10日（距今74年），侵华日军制定并实施1号作战计划。（lsjt.net）&1944年，日本为挽救危局，撤换了陆、海军的两个总长，由陆相东条英机兼参谋总长，海相岛田兼军令部总长，并希望能迅速实施“1号作战”(“1号作战”指打通中国大陆交通线作战)。日军“中国派遣军”经多次会议，几经修改后，于3月10日正式制定并向各军传达了《1号作战计划》。其“作战目的”是“击败敌军，占领并确保湘桂、粤汉及京汉铁路南部沿线的要冲，以摧毁敌空军之主要基地，制止敌军空袭帝国本土以及破坏海上交通等企图”。其“作战方针”是“派遣军于1944年春夏季节，先由华北，继由武汉地区及华南地区分别发动进攻，击溃敌军，尤其是中央军，并先后将黄河以南京汉铁路南部及湘桂、粤汉铁路沿线之要地，分别予以占领并确保之。其次，只要情况允许，于1945年1—2月份攻占南宁附近，将桂林至谅山通道打通并确保之。在进行作战时，应努力将京汉南部铁路及粤汉铁路修复。如情况允许，将湘桂铁路一并予以修复。”&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1957年03月10日","title":"国际恐怖分子本·拉登出生","category":"出生","url":"http://www.lssdjt.com/d/19570310.htm","detail":{"year":1957,"month":3,"day":10,"lunar":"丁酉年二月初九","title":"国际恐怖分子本·拉登出生","content":"在61年前的今天，1957年3月10日 (农历二月初九)，国际恐怖分子本·拉登出生。&img:http://img.lssdjt.com/201003/9/9D133536390.jpg&1957年3月10日（距今61年）出生于沙特的吉达，在52个兄弟姐妹中排行第17。拉登在吉达接受了中小学教育，之后进入大学土木工程系学习并获得土木工程学士学位。他当过工程师，靠石油及建筑业发财，在沙特阿拉伯和西方国家拥有数家公司，个人财产估计达数十亿美元。&本拉登出生于富裕之家，他是沙特阿拉伯一名建筑界大亨的18个儿子之一，喜欢看有关空手道题材的电影。布鲁斯·李(李小龙的英文名字)是他非常喜欢的演员。他喜欢到叙利亚与土耳其交界处的山地去爬山，还喜欢骑马。”曾经在家族企业中工作了一阵子，但这份工作并未能令这个年轻的穆斯林理想主义者感到愉快。&本拉登于2001年9.11事件后，虽然美国政府多次定点行动及重金缉拿其人，但迄今为止包括美国政府在内都无法证实本拉登是死是活，他的生死成了一个谜。不过，迄今为止，本拉登的录音或录象一直没有中断的在一系列重要事件发生时出现。&2001年9月11日，本拉登组织的恐怖分子劫持飞机撞击美国纽约世贸中心和华盛顿五角大楼，造成了2998人死亡，世贸中心双子塔垮塌、五角大楼受损。&img:http://img.lssdjt.com/201003/9/BF133536136.jpg&本·拉登-拉登涉嫌的恐怖事件&1993年2月：美国世贸中心爆炸案。6人死亡数百人受伤。&1993年6月：谋杀约旦王储阿卜杜勒未遂。&1995年1月：谋杀教皇保罗二世未遂。&1995年6月：谋杀埃及总统穆巴拉克未遂。&1995年11月：利雅得美军军营爆炸案。5人死亡。（lsjt.cn）&1995年11月：驻巴基斯坦埃及使馆爆炸案。17人丧生。&1996年：宰赫兰美空军住所爆炸案。&1997年：开罗外国旅游者客车爆炸案。&1998年8月：东非美国使馆爆炸案。257人死亡5000余人受伤。&2000年10月：也门美国“科尔”军舰爆炸案。17人死亡。&2011年5月1日，奥巴马宣布本拉登已被美国军方击毙。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1959年03月10日","title":"人民解放军开始平定西藏武装叛乱","category":"","url":"http://www.lssdjt.com/d/19590310.htm","detail":{"year":1959,"month":3,"day":10,"lunar":"己亥年二月初二","title":"人民解放军开始平定西藏武装叛乱","content":"在59年前的今天，1959年3月10日 (农历二月初二)，人民解放军开始平定西藏武装叛乱。&1959年3月10日（距今59年），平息西藏武装叛乱战斗开始。1951年，西藏和平解放后，中共中央驻西藏工作委员会和人民解放军驻西藏部队，在入藏后8年多的时间里，一直采取慎重稳进和耐心等待的方针，争取由西藏各阶层人士自愿以和平方式，在多年内逐步地改革西藏的经济和政治。然而，西藏上层反动集团，却不顾中央的耐心等待和再三教育，坚持分裂祖国、维护农奴制度的反动立场，于1959年3月10日（距今59年），公然撕毁中央人民政府和西藏地方政府签订的关于和平解放西藏办法、即《17条协议》，发动了以拉萨为中心的全区性武装叛乱。为了巩固祖国统一，维护民族团结，彻底解放西藏劳动人民，人民解放军驻藏部队奉命于3月20日开始平叛作战，于22日彻底粉碎了拉萨市区的叛匪。28日，国务院总理来签发国务院命令，解散暴动叛乱的西藏地方政府，由西藏自治区筹备委员会行使地方职权，由班禅额尔德尼.确吉坚赞代理筹备委员会主任委员。&img:http://img.lssdjt.com/201203/10/9D15269155.jpg&祖国统一是全中国人民的愿望，以此警告台独分子，不要轻举妄动!&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1961年03月10日","title":"中共中央分别召开“南三区”、“北三区”会议","category":"","url":"http://www.lssdjt.com/d/19610310.htm","detail":{"year":1961,"month":3,"day":10,"lunar":"辛丑年正月廿四","title":"中共中央分别召开“南三区”、“北三区”会议","content":"在57年前的今天，1961年3月10日 (农历正月廿四)，中共中央分别召开“南三区”、“北三区”会议。&img:http://img.lssdjt.com/200403/10/C403311620.jpg&毛泽东在会上发言&1961年3月10（距今57年）－13日，“南三区”会议在广州举行。由党中央召开、毛泽东主持的华东、中南、西南三个中央局和省、市、自治区党委负责同志参加的会议，简称“南三区”会议。讨论了《农村人民公社条例（草案）》。即“六十条”毛泽东再次强调了调查研究特别是干部亲自作调查研究的重要性。并印发了1930年写的《调查工作》（即《反对本本主义》）。&1961年3月10（距今57年）－13日，“北三区”会议在北京，由党中央召开，刘少奇、周恩来、陈云、邓小平主持的这次会议，有华北、东北、西北中央局和省、市、自治区党委负责同志参加，简称“北三区”会议。重点讨论《农村人民公社工作条例（草案）》。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1966年03月10日","title":"荷兰公主比亚特丽克斯与西德前外交官成婚","category":"","url":"http://www.lssdjt.com/d/19660310.htm","detail":{"year":1966,"month":3,"day":10,"lunar":"丙午年二月十九","title":"荷兰公主比亚特丽克斯与西德前外交官成婚","content":"在52年前的今天，1966年3月10日 (农历二月十九)，荷兰公主比亚特丽克斯与西德前外交官成婚。&img:http://img.lssdjt.com/200905/17/AC144755475.jpg&1966年3月10日（距今52年），荷兰公主比亚特丽克斯（现为荷兰女王） 与德前外交官克劳斯·冯·阿姆斯伯格在阿姆斯特丹举行婚礼，此桩婚事引起荷兰国内左翼分子及和平主义者的抗议，原因是新郎是德国人，而德国在第二次世界大战期间曾入侵荷兰。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1967年03月10日","title":"“文化大革命”中的临时权力机构成立","category":"","url":"http://www.lssdjt.com/d/19670310.htm","detail":{"year":1967,"month":3,"day":10,"lunar":"丁未年正月三十","title":"“文化大革命”中的临时权力机构成立","content":"在51年前的今天，1967年3月10日 (农历正月三十)，“文化大革命”中的临时权力机构成立。&img:http://img.lssdjt.com/200403/10/C303317383.jpg&造反派在北京市革命委员会办公楼前挂牌&1967年3月10日（距今51年），《人民日报》转载《红旗》杂志社论《论革命的“三结合”》。社论中传达了毛泽东的最新指示：在需要夺权的这些地方和单位，必须实行革命的“三结合”的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。这个机构的名称叫革命委员会……&这里的“三结合”是指革命委员会要有军队的代表、干部代表和群众代表参加。&社论发表后，“革命委员会”成为“文化大革命”期间各级政权机关的名称。&img:http://img.lssdjt.com/200403/10/3603317266.jpg&北京市革命委员会成立。谢富治在成立大会上讲话&img:http://img.lssdjt.com/200403/10/8803318906.jpg&河南省革命委员会成立&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1970年03月10日","title":"美莱村屠杀案中5名凶手受到军方指控","category":"","url":"http://www.lssdjt.com/d/19700310.htm","detail":{"year":1970,"month":3,"day":10,"lunar":"庚戌年二月初三","title":"美莱村屠杀案中5名凶手受到军方指控","content":"在48年前的今天，1970年3月10日 (农历二月初三)，美莱村屠杀案中5名凶手受到军方指控。&img:http://img.lssdjt.com/200905/17/78144717309.jpg&美军对村民的跪地哀求毫不理会&1970年3月10日，欧内斯特-梅迪纳上尉和其他4人正式被军方指控于1968年在美莱村犯了谋杀和其他罪行。梅迪纳是位连长，据说该连在云河地区的一个小村中屠杀了数百名越南平民。&据透露，第20步兵团第1营第3连连长梅迪纳被控犯有4起谋杀罪、殴打威胁罪和残害罪。上尉尤金-科图克也受到了类似的指控。据说至少有一名梅迪纳和科图克杀害的人是在审迅时死去的。如果他们的罪行被证实，两人都将被判处死刑。其他3名士兵被指控犯有谋杀或强奸罪。&总的说来，据信共有37名与美莱村屠杀案有关的人受到了调查；他们当中的22人已经离开了武装部队，然而目前尚不清楚军方将如何处理对这些人可能进行的起诉。包括威廉-卡利中尉在内的两人已经被传到军事法庭。&1969年秋天有报道说，美莱村的567名居民在1968年3月遭到了美国军队一个排的屠杀。羞愧的美国人最后将罪过归咎于现场指挥官卡利中尉，他因谋杀罪被军事法庭判处无期徒刑。&img:http://img.lssdjt.com/200905/17/23144717515.jpg&当美军离开美莱村时身后是一片火海&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1973年03月10日","title":"邓小平恢复国务院副总理职务","category":"","url":"http://www.lssdjt.com/d/19730310.htm","detail":{"year":1973,"month":3,"day":10,"lunar":"癸丑年二月初六","title":"邓小平恢复国务院副总理职务","content":"在45年前的今天，1973年3月10日 (农历二月初六)，邓小平恢复国务院副总理职务。&img:http://img.lssdjt.com/200905/17/65144648905.jpg&邓小平和夫人卓琳及秘书在江西&1973年3月10日， 中共中央作出《关于恢复邓小平同志的党的组织生活和国务院副总理的职务的决定》。&1971年11月和1972年8月3日，邓小平两次写信给毛泽东，表示愿意为党，国家、人民做些工作。毛泽东在信上的指示肯定了邓的长处和功绩。 1972年1月，毛泽东在参加陈毅迫悼会时，向陈的遗孀张茜提到邓小平的问题性质属人民内部矛盾。&1972年8月14日， 毛泽东对邓小平8月3日来信作出指示，周恩来立即抓住这一有力时机，将毛泽东的指示和邓小平的信送中央政治局委员传阅， 并于3月10日主持召开中央政治局会议，认真讨论了邓小平的信和毛泽东的指示，作出关于恢复邓小平党组织生活和副总理职务的决定。中共中央的决定说，对邓小平的“进步应当表示热烈的欢迎，并由国务院分配他担任适当工作”。邓小平从江西回到北京后，4月12日参加了欢迎西哈努克亲王到北京的宴会。&img:http://img.lssdjt.com/200906/9/BB21399509.jpg&西哈努克来华，邓小平六年来第一次公开露面&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1977年03月10日","title":"天王星掩星的罕见天象出现","category":"","url":"http://www.lssdjt.com/d/19770310.htm","detail":{"year":1977,"month":3,"day":10,"lunar":"丁巳年正月廿一","title":"天王星掩星的罕见天象出现","content":"在41年前的今天，1977年3月10日 (农历正月廿一)，天王星掩星的罕见天象出现。&img:http://img.lssdjt.com/201203/10/F3154726334.jpg&1977年3月10日曾发现一次天王星掩星的罕见天象，被掩的是一颗暗星。中国、美国、澳大利亚等国的天文学家都对此进行了观测。意想不到的奇怪事情发生了，小星在预报被掩时刻前35分钟出现了\"闪烁\"，也就是星光减弱又迅即复亮。这种闪烁一连出现了好几次。当这颗星经天王星背后复现，或者说掩星过程结束后，闪烁现象又重复出现。以后，经过对观测结果的仔细研究，发现闪烁是因天王星环的存在而造成的。这是继1930年发现冥王星后本世纪太阳系内的又一重大发现。由于天王星环非常暗弱，过去即使在大望远镜中也从未直接观测到过。1978年，美国用5米口径望远镜才在波长2.2微米的红外波段首次拍摄到天王星环的照片。（lsjt.cn）&现已知道，天王星环系至少由9个环组成。这些环和土星环大不一样。它们都很窄，除了最外边的e环可望宽100公里，以及h环的宽度约有60公里宽以外，其余环的宽度都大约只有10公里。一方面环很细，另一方面环和环之间则是广阔的天空，而不是土星环那样是宽环间存在窄的环缝。天王星环的反光本领很低，看起来就很暗，因此其环粒的组成也与土星环不同，可能具有碳质球粒陨星的成份，但环粒的大小至今还不清楚。&img:http://img.lssdjt.com/201203/10/85154731878.jpg&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1986年03月10日","title":"我国正式成为亚洲开发银行成员","category":"","url":"http://www.lssdjt.com/d/19860310.htm","detail":{"year":1986,"month":3,"day":10,"lunar":"丙寅年二月初一","title":"我国正式成为亚洲开发银行成员","content":"在32年前的今天，1986年3月10日 (农历二月初一)，我国正式成为亚洲开发银行成员。&1986年3月10日，我国正式成为亚洲开发银行成员。亚洲开发银行是亚太地区重要的政府间国际金融组织，它以促进亚太地区的社会经济发展与合作为宗旨，为亚太地区的发展中成员提供资金、技术和管理经验等。它由成员国或地区共同出资兴办，不以盈利为目的。中国加入亚行后，积极参与亚行事务，与亚行及各成员之间的交流合作不断增加。2003年7月10日，中国前财政部副部长金立群被任命为亚行副行长，成为亚行历史上第一位中国籍副行长。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1988年03月10日","title":"我国第一个试管婴儿诞生","category":"出生","url":"http://www.lssdjt.com/d/19880310.htm","detail":{"year":1988,"month":3,"day":10,"lunar":"戊辰年正月廿三","title":"我国第一个试管婴儿诞生","content":"在30年前的今天，1988年3月10日 (农历正月廿三)，我国第一个试管婴儿诞生。&img:http://img.lssdjt.com/200908/22/1F1852380.jpg&大陆首例试管婴儿郑萌珠&1988年3月10日8时56分，当张丽珠教授手托婴儿头、取出婴儿时，“哇——哇——”，一阵清脆的婴儿啼哭声把医护人员震得心花怒放。她们看着辛苦了近一年的张教授把这个得之不易的婴儿抱在怀里，不禁发出一阵阵惊叹。（lsjt.cn）&张教授小心翼翼地把这个体重3900克、身长52厘米的漂亮的小天使递给守候在一旁的儿科医生，儿科医生把这个婴儿包裹起来，抱到了产妇身边。（lsjt.net）&虽然是在麻醉状态下，产妇郑桂珍依然神志清醒。她看着自己的骨肉，频频点头，要求抱近些，再抱近些。她说：“按照我们的风俗，孩子都有两个名儿，我们给她起的大名叫郑萌珠，萌是萌芽，开始的意思，因为她是我们第一个试管婴儿，也是我们家的第一个。我们希望她能像珍珠那样闪闪发光。乳名我们叫她‘雍龙’，因为我们到北京第一次去了雍和宫，也因为她生在龙年。”&一直等候在产房外的婴儿的父亲左更更也十分激动。当听到婴儿的啼哭声时，他高兴地随着啼哭声拍手，并含着泪说：“我们三辈单传，一直盼望有个孩子，可结婚20年都不孕。我的女人命苦，两三岁就失去父母，一直和爷爷过。爷爷今年已经88岁，他见不到孩子眼都闭不上。现在好了，我一会儿就去给爷爷拍个电报。”这位来自甘肃的农民对走出产房的医生们不知说什么好，只是反复念叨着：“谢谢大家，一定要谢谢大家！”&望着这个7斤8两重的漂亮女婴和她的父母，医务人员更为激动。因为这个美丽女婴不仅是她父母的结晶，也是医生们精心工作的结果。婴儿那粉团团的身体，孕涵着医生们的心血。她的出生经历了不平凡的260多天。1987年5月，甘肃礼县盐关镇的郑桂珍老师抱着一线希望赶到京城，希望这千里奔波使她做母亲的愿望得以实现。病史表明，她不育已20年。&经北医三院妇产科张丽珠教授检查，她被确诊为可能由结核引起的双侧输卵管不通，这意味着她将不可能怀孕。郑老师不禁泪水涟涟。&一生致力于探索人类生殖奥秘和妇女围产期保健的张教授非常理解这位姐妹的心情，郑老师已不是她接待的第一位病人了。一般地说，在世界范围内，不孕夫妇占10％左右，其中一部分是由于妇女双侧输卵管不通。此刻呈现在张教授面前的已不仅是郑老师的愁容，而是很多不孕妇女痛苦、渴望面容的叠印。她不禁萌生了把自己从1984年就开始的试管婴儿的研究工作用于临床的强烈愿望。&几年来，张教授和她的助手们不知多少次重复着试管婴儿出生所必须经历的试验工作，并且得到组织胚胎实验室刘斌副教授的支持和协作，但是，真正用于临床又谈何容易！首先，不孕妇女丈夫的精液必须基本正常，本人可以排卵、本人双侧输卵管不通。其次，即使体外受精成功，胚胎移植后能够怀孕的最多为10％至30％。人们知道，“试管婴儿”并非自始至终都装在玻璃试管中，一旦孕育成人便破壁而出。它只不过在试管中度过最初阶段。就为了这即将出现的“最初阶段”，张教授又做了大量准备，才最后下定决心。&1987年6月24日，大陆第一个试管婴儿的培育工作开始进行。张教授首先通过手术吸取卵泡，获得4个成熟卵子，然后取这位妇女丈夫的精液经过两次清洗，加入培养液。待最活跃精子上游获得穿透卵子能力时，也正值卵子培养5个小时进行受精。&6月25日，经过显微镜观察，可以看到受精卵的雄原核与雌原核了，这表明体外受精成功。医生们将已经受精的4个卵分别放入生长液中继续培养。（lsjt.org）&6月26日，受精卵分裂为3至4个细胞，有的已分裂为4至5个细胞。张教授亲自用一根特制的塑料管将受精卵通过宫颈重新植入郑老师子宫内。&7月6日，郑老师经过化验，被确定为早孕。&7月10日，郑老师已出现早孕反应。&8月3日，Ｂ超检查能看到胎儿心脏搏动，生命过程已经开始，这说明临床妊娠成功了。&医生们对婴儿倾注了极大的热情和心血。为了使她能顺利降临人间，医院特地为她的母亲开设了专门病床，每天有医生为尚在母腹中的她做检查，并指导她的妈妈饮食、休息、活动。9月1日已可以见到胎儿四肢活动，以后一系列Ｂ超检查都表现出胎儿生长发育正常，这为她呱呱坠地打下了良好的基础。她来到人间的第一声啼哭不仅表明一个新生命的诞生，还表明了中国现代医学技术完成了一次重大突破。（LiShiJinTian.com）&img:http://img.lssdjt.com/200403/10/FD03333804.jpg&“试管妈妈”杨帆左抱龙右抱凤眉开眼笑&img:undefined&img:undefined&img:http://img.lssdjt.com/200403/10/DE03333818.jpg&试管婴儿萌珠&img:http://img.lssdjt.com/200403/10/9E03331541.jpg&著名的产科专家张丽珠教授怀抱刚出生的试管婴儿郑萌珠&img:http://img.lssdjt.com/200908/22/9B1853260.jpg&妇科教授张丽珠和试管婴儿的母亲郑桂珍在一起&img:http://img.lssdjt.com/200403/10/D503332349.jpg&来自全国各地的试管婴儿欢聚一堂，为郑萌珠庆贺生日&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1994年03月10日","title":"新疆库车、新源一带发生7.3级地震","category":"大事记","url":null},{"date":"1998年03月10日","title":"九届人大一次会议通过国务院机构改革方案","category":"","url":"http://www.lssdjt.com/d/19980310.htm","detail":{"year":1998,"month":3,"day":10,"lunar":"戊寅年二月十二","title":"九届人大一次会议通过国务院机构改革方案","content":"在20年前的今天，1998年3月10日 (农历二月十二)，九届人大一次会议通过国务院机构改革方案。&img:http://img.lssdjt.com/200403/10/3F03346624.jpg&会议厅的巨大显示屏上，（lssdjt.com）清楚地显示着此项议案投票的统计结果&1998年3月10日，第九届全国人民代表大会第一次会议听取了国务委员兼国务院秘书长罗干关于国务院机构改革方案的说明，审议了国务院机构改革方案，决定批准国务院机构改革方案。&附：国务院机构改革方案&机构改革的目标是：建立办事高效、运转协调、行为规范的政府行政管理体系，完善国家公务员制度，建设高素质的专业化行政管理队伍，逐步建立适应社会主义市场经济体制的有中国特色的政府行政管理体制。改革的原则是：按照社会主义市场经济的要求，转变政府职能，实现政企分开；按照精简、统一、效能的原则，调整政府组织结构，实行精兵简政；按照权责一致的原则，调整政府部门的职责权限，明确划分部门之间职责分工，完善行政运行机制；按照依法治国、依法行政的要求，加强行政体系的法制建设。&这次国务院机构改革的具体方案是：&一、拟不再保留的有15个部、委&1.中华人民共和国电力工业部&2.中华人民共和国煤炭工业部&3.中华人民共和国冶金工业部&4.中华人民共和国机械工业部&5.中华人民共和国电子工业部&6.中华人民共和国化学工业部&7.中华人民共和国国内贸易部&8.中华人民共和国邮电部&9.中华人民共和国劳动部&10.中华人民共和国广播电影电视部&11.中华人民共和国地质矿产部&12.中华人民共和国林业部&13.中华人民共和国国家体育运动委员会&14.中华人民共和国国防科学技术工业委员会&（组建新的国防科学技术工业委员会，将原国防科工委管理国防工业的职能、国家计委国防司的职能以及各军工总公司承担的政府职能，统归新组建的国防科学技术工业委员会管理）&15.中华人民共和国国家经济体制改革委员会&（为了加强国务院对经济体制改革工作的领导，国家经济体制改革委员会改为国务院高层次的议事机构，总理兼主任，有关部长任成员，不再列入国务院组成部门序列）&二、拟新组建的有4个部、委&1.中华人民共和国国防科学技术工业委员会&2.中华人民共和国信息产业部&3.中华人民共和国劳动和社会保障部&4.中华人民共和国国土资源部&三、拟更名的有3个部、委&1.中华人民共和国国家计划委员会更名为中华人民共和国国家发展计划委员会&2.中华人民共和国科学技术委员会更名为中华人民共和国科学技术部&3.中华人民共和国国家教育委员会更名为中华人民共和国教育部&四、拟保留的有22个部、委、行、署&1.中华人民共和国外交部&2.中华人民共和国国防部&3.中华人民共和国国家经济贸易委员会&4.中华人民共和国国家民族事务委员会&5.中华人民共和国公安部&6.中华人民共和国国家安全部&7.中华人民共和国监察部&8.中华人民共和国民政部&9.中华人民共和国司法部&10.中华人民共和国财政部&11.中华人民共和国人事部&12.中华人民共和国建设部&13.中华人民共和国铁道部&14.中华人民共和国交通部&15.中华人民共和国水利部&16.中华人民共和国农业部&17.中华人民共和国对外贸易经济合作部&18.中华人民共和国文化部19.中华人民共和国卫生部&20.中华人民共和国国家计划生育委员会&21.中国人民银行&22.中华人民共和国审计署&五、改革后除国务院办公厅外，列入国务院组成部门序列的共有29个部、委、行、署&1.中华人民共和国外交部&2.中华人民共和国国防部&3.中华人民共和国国家发展计划委员会&4.中华人民共和国国家经济贸易委员会&5.中华人民共和国教育部&6.中华人民共和国科学技术部&7.中华人民共和国国防科学技术工业委员会&8.中华人民共和国国家民族事务委员会&9.中华人民共和国公安部&10.中华人民共和国国家安全部&11.中华人民共和国监察部&12.中华人民共和国民政部&13.中华人民共和国司法部&14.中华人民共和国财政部&15.中华人民共和国人事部&16.中华人民共和国劳动和社会保障部&17.中华人民共和国国土资源部&18.中华人民共和国建设部19.中华人民共和国铁道部&20.中华人民共和国交通部&21.中华人民共和国信息产业部&22.中华人民共和国水利部&23.中华人民共和国农业部&24.中华人民共和国对外贸易经济合作部&25.中华人民共和国文化部&26.中华人民共和国卫生部&27.中华人民共和国国家计划生育委员会&28.中国人民银行&29.中华人民共和国审计署&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1998年03月10日","title":"电影《泰坦尼克号》票房收入超过十亿美元","category":"","url":"http://www.lssdjt.com/d/1998310.htm","detail":{"year":1998,"month":3,"day":10,"lunar":"戊寅年二月十二","title":"电影《泰坦尼克号》票房收入超过十亿美元","content":"在20年前的今天，1998年3月10日 (农历二月十二)，电影《泰坦尼克号》票房收入超过十亿美元。&img:http://img.lssdjt.com/200905/17/CC143251670.jpg&《泰坦尼克号》海报&1998年3月10日， 美国投资高达二亿美元的影片《泰坦尼克号》成为电影史上第一部票房收入超十亿美元的电影。该片也是有史以来投资最多的电影，23日该片获第70届奥斯卡金像奖11项奖。&img:http://img.lssdjt.com/200905/17/F9143251486.jpg&《泰坦尼克号》剧照&img:http://img.lssdjt.com/201003/5/F321514229.jpg&《泰坦尼克号》剧照&img:http://img.lssdjt.com/201003/5/7321514291.jpg&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1998年03月10日","title":"苏哈托再次当选印尼总统","category":"","url":"http://www.lssdjt.com/d/980310.htm","detail":{"year":1998,"month":3,"day":10,"lunar":"戊寅年二月十二","title":"苏哈托再次当选印尼总统","content":"在20年前的今天，1998年3月10日 (农历二月十二)，苏哈托再次当选印尼总统。&img:http://img.lssdjt.com/200905/17/BB143253686.jpg&苏哈托&1998年3月10日， 印度尼西亚人民协商会议一致选举苏哈托为下届总统。次日，苏哈托正式宣誓就任印尼总统，任期五年。这是他连续第七次担任总统。苏哈托现年77岁。1966年3月，任印尼副总统兼陆军司令。1967年3月，苏哈托从苏加诺手中夺取政权，就任代总统。1968年开始任总统。 1998年5月，苏哈托因印尼骚乱而宣布下台。（历史上的今天.com）&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"1999年03月10日","title":"阿里巴巴创立","category":"","url":"http://www.lssdjt.com/d/19990310.htm","detail":{"year":1999,"month":3,"day":10,"lunar":"己卯年正月廿三","title":"阿里巴巴创立","content":"在19年前的今天，1999年3月10日 (农历正月廿三)，阿里巴巴创立。&img:http://img.lssdjt.com/201409/20/F0124736358.jpg&阿里巴巴创立&上图是马云在创业初期的一张照片。从照片里马云的姿势就可以知道为什么他后来喜欢打太极拳了，马云当年应该就是太极拳业余爱好者。当时的马云在北京混不下去了，于是他回到杭州，他的家在湖畔花园，位于当时杭州城西一个城郊接合部。&1999年3月，马云在家里创办阿里巴巴。照片上与马云一起创业的一共是17个人，加上马云自己，就是18个人，也就是常说的阿里巴巴创业“十八罗汉”。&我们看看马云早在1999年吹的牛吧:&In this clip from 1999， Jack Ma delivers a speech to 17 friends in his apartment to introduce Alibaba and lay out his plan to compete with U.S. internet titans.&马云在创业时候讲过两段话，后来他的这些“罗汉”朋友们也经常对外讲这两段话。&第一段话是他创立阿里巴巴的未来三大愿景。第一个愿景，“阿里巴巴未来要成为服务中国中小企业的一家电子商务公司”。讲完这句话之后，大家一起鼓掌，认为这个愿景非常好。&第二个愿景，“阿里巴巴在未来要成为市值50亿美金的企业”。事后其中的两个“罗汉”曾跟我说，在马云讲完这句话的时候，大家的掌声小了很多。因为马云的创业资金才50万，而他发给这些人的月工资是600元——1999年的时候我的月工资大概有3000多了吧。他们觉得，就凭我们这几个人，一个月拿600块钱工资，创业资金50万，还在人家家里办公，就这样还要做到50亿美金市值的企业?等到猴年马月吧!&马云讲到第三个愿景的时候，大家又开始热烈鼓掌了——“我们要做一家生存102年的企业。”——反正大伙儿也活不到那一天，鼓掌也挺好。&其实，马云在那个时候对失败这件事就已经有很高的警惕了。他创业的50万元资金也不是他一个人的，而是这18个——包括他太太在内的创业者一起凑的。马云是一个大股东，但大家都有股权，所以阿里巴巴一开始就是一家集资创建的企业。马云当时就说：“你们拿出来所有的钱都必须是闲钱。第一，不能向亲戚朋友去借；第二，如果这是你吃饭的钱，那么也不要投进来。为什么呢?因为我们所做的事业是一个风险非常大的事业，失败的可能性极大，我们必须准备好接受最倒霉的事情。”&但同时他又说：“即使是泰森把我打倒，只要我不死，我就会跳起来继续战斗。”这就是马云创业时候的一个景象。&img:http://img.lssdjt.com/201409/20/67124738588.jpg&2011年3月的《福布斯》杂志亚洲版封面&2011年3月的《福布斯》杂志亚洲版封面文章写道：&像马云这样白手起家的励志故事并不多。马云生于1964年，在文化大革命中成长，当时很多学校都被关闭。马云自学英语。在他还是孩子的时候，他每天都骑自行车去杭州唯一一家允许接待外国人的酒店，给外国游客做导游。&在两次高考失败后，马云被杭州师范学院录取。这所学校并不出色。1995年，马云被派去美国出差，为一个商务代表团做翻译。在美国，他第一次接触了个人电脑和互联网。回国后，马云借了2000美元创建了中国第一个商业网站。但是中国黄页作为一个在线的黄页网站失败了。1999年3月10日在杭州才有了一个叫“阿里巴巴”的网站。（LiShiJinTian.com）&几年后，当马云还在对外贸易经济合作部工作时，他与一位在台湾出生的年轻企业家建立了深厚的友谊。这个人就是雅虎的创始人杨致远。&img:http://img.lssdjt.com/201409/20/B6124738953.jpg&阿里巴巴创立&马云很喜欢讲一些关于早期投资者的故事。比如1999年，高盛用400万美元取得了阿里巴巴23%的股权。“我不关心收入。”这并不是在装样子。马云的左右手以及至交，阿里巴巴集团CFO蔡崇信(工号19号)也对此表示不解。“一开始我并不太能理解他的想法。”蔡崇信告诉我，“他当时的想法很简单，就是要创建一个市场的核心基础，那就是很多很多的信息，大量的卖家，然后是大量的买家。（历史上的今天LiShiJinTian.com）”&2000年年中，马云成了《福布斯》杂志的封面人物，他是全中国企业家中第一个登上《福布斯》封面的。马云就是靠着这个封面一举成名的。(lssdjt.com)&img:http://img.lssdjt.com/201409/20/DE124738521.jpg&2000年7月份《福布斯》杂志封面&2000年7月份《福布斯》杂志封面上，马云穿着一件格子衬衫。一个小趣闻是，其实马云身上的这件衣服是借来的。由于马云的个子实在是太小了，美国摄影师在给他拍照片的时候说，你这个人连镜头都填不满。那怎么办呢?当时边上站着一个副总裁，那个人个儿挺高，有一米八十几。摄影师就对他说，你把衣服脱下来给马云穿。因为这件衣服的袖子很长，马云穿上后一晃就像水袖一样，于是摄影师跟马云说，你把袖子卷起来。因此从封面上就能看出马云把袖子卷得很高很高。然而就是这么一个姿势，马云一战成名了，他在“屌丝”创业早期就获得了很大的名声。&最后，到了2002年，公司的钱都烧光了。马云开始对网站进行商业化操作。他从高盛、富达投资以及软银等风投那里获得了2500万美元。“我同意了，‘好吧，我们来赚点钱吧。’”马云回忆道。到现在他还认为当时向卖家收取发布信息的费用限制了阿里巴巴的发展：“对我来说，这是一个很大的遗憾。”&马云坚持让淘宝走一条不同的路。为了阻击eBay进入中国市场，马云于2003年成立了淘宝网。当时eBay通过收购中国的易趣网进入了中国市场。马云拒绝向淘宝网上任何信息的发布以及交易收取费用。但是eBay却轻蔑地说：“免费并不是一个商业模式。”马云却凭着“免费”这个招牌吸引客户。而且他做到了。但是，对于蔡崇信这个耶鲁毕业的高材生、律师以及前私募高管来说，马云的做法让他无法理解。2004年的某天，蔡崇信找到了马云。今天，他还清楚地记得两人当时的对话：“我告诉他‘我明白你的意思了。但是我们不能再这么亏下去了。’马云回答说‘你看，淘宝将要变成一个庞然大物。我们现在也不知道3年或者5年后淘宝会变成什么样子。所以我们不能让收费来限制淘宝的发展。’”&蔡崇信说，他再次回想起这段谈话，是在去年，他和妻子在纽约看《社交网络》这部电影时，马克扎克伯格对他的搭档爱德华说先忘了赚钱吧，在他还不知道自己创造了什么或者将来它会变成什么的时候。“当我看见他们的这段谈话时，我真的一下从座位上跳起来，说：‘我的天啊，这跟马云2004年时跟我说的话几乎一模一样啊!’”蔡崇信说，“这就是互联网企业家和其他企业家的区别。普通的企业家会觉得只有创造收入才创造了价值；而互联网人会觉得当有许多人到你的网站、使用你的网站并对你的网站产生了很高的忠实度时，你才在创造巨大的价值。”&高盛一定希望自己也有像马云那样的毅力和远见。2004年，高盛变现了当年投资阿里巴巴的400万美元，作为5年的投资回报，高盛最终拿到了2500万美元。在今天，这一持股比例将占集团的10%，也就是20亿美元。(另一个早期投资者，日本软银，持有31%的阿里集团股份，目前市值60亿美元左右。)&1马云 董事局主席 非执行董事&2张英 顾问&3孙彤宇总裁、（历史今天LSJT）执行副总裁淘宝&4吴泳铭资深总监集团&5盛一飞总监支付宝-产品技术及用户体验部-产品部&6楼文胜产品规划师B2B-CCBU-中国市场运营部-核心产品部&7彭蕾CHO集团-人力资源部&8麻长炜经理淘宝-产品研发中心-PMUE-用户体验设计&9韩敏总监支付宝-市场运营部&10谢世煌资深总监B2B-ICBU-网站产品发展执行董事&11戴珊副总裁B2B-ICBU执行董事&12金媛影资深经理B2B-ICBU&13蒋芳总经理助理B2B-ICBU&14金建杭资深副总裁集团&15周悦虹技术部B2B-ICBU&16蔡崇信CFO集团非执行董事&17师昱峰资深总监&18饶彤彤 国际事业部&两只狼穿过沙漠到了草原，&看到无边的丰美草地&正在风中如海浪般起伏。&一只狼很沮丧，&书上说&风吹草低见牛羊，（lsjt.com）&可是眼前没有羊，&一只也没有。&另一只狼很兴奋，&它知道，&无尽的盛宴就在前方。&1997年1月，当时，对外贸易经济合作部(下称外经贸部)要做的是一个大内网加上―个官方政府网站(MOFTEC网站)。在这个大内网上，外经贸部及其下属机构可以为企业办理所有与外贸相关的审批手续；同时，也可以通过这大内网向外贸企业发布相关的外贸政策法规。项目开发由外经贸部下属的中国国际电子商务中心负责。&有政府的支持，铺设光纤等基础网络架设工作并不复杂，而外经贸部高层最关心的是：找到优秀的、最合适的人才来经营这个项目。于是，在杭州因为经营《中国黄页》而名声大震的马云，成了外经贸部领导眼中理想的人选。&刚到北京时，团队成员全部住在外经贸部东郊潘家园的集体宿舍。前后2批一共13个人，分成3小群，分住在3套简陋的房间里。开发网站的工作很苦很累，还得经常加班。马云的13人团队，人手虽不多，却是高手云集。做网站开发对他们来说已是轻车熟路，何况这帮人在“中国黄页时代”就积累了丰富的开发经验。&网站做得很成功。但是，到了运营的环节，问题又出来了:政府的“红头文件”下去了，业务却非常冷清，原因是EDI的这个大内网工程的商业运营模式行不通。于是，在EDI大内网的运营出现问题之后，马云又开始不断游说高层扩大内网，改建互联网。终于，1998年7月，经外经贸部高层批准，EDI成立了合资的国富通信息技术发展有限公司，总经理由马云出任。&“国富通”成立以后，马云就带领团队开发“网上中国商品交易市场”的项目，这是一个真正的互联网项目，也是马云真心想做的。网站很快就盈利了，而且“国富通”和中国商品交易市场网站，都是在创建的当年就实现盈利的项目，纯利高达287万元。在中国政府站点中，外经贸部的网站不仅是国内部委中最早的一个，也是最优秀的政府站点之一，在1999年就被评为中国“政府上网工程”的推荐优秀站点。当时中央和10多个部委的领导到场观看了电子招标开标演示。站在领导们面前，为其进行演示的，是一个长着顽童般模样、笑容可掬的小伙子。这个小伙子，正是时任“国富通”总经理的马云。而站在他左边的，则是国务院副总理李岚清；站在他右边的，依次是国务委员吴仪、外经贸部部长石广生。&北京的这次创业似乎是成功的。新公司和新网站势头不错，工资理想，团队齐力，大家很开心。但马云不开心，马云也没有成功的感觉。长期以来，马云发现很多事情在政府的编制里很难做，存在着许多说不清的问题。尽管那时，提起马云与外经贸部的合作，人们都说那是中国的“梦之队”，但事实上是怎么一回事连马云自己也说不清楚。&随着时间的推移，两种思维、两种模式的冲突日见明显，即商人和官员的冲突日见剧烈。尽管EDI给了马云很高的礼遇、很高的职务，但马云心里清楚:他不过就是一个做网站的高级打工仔。他和他的北京团队一直都是外经贸部的编外人员。如果部里有会做网络的人才，谁会找他们?&到了1998年底，网络大潮席卷全球，中国也第一次出现了网络热。五花八门的网站如雨后春笋，“新浪”、“搜狐”、“网易”一路高歌猛进，曾是中国网络第一人的马云，起了个大早赶了个晚集，他怎能不心急如焚?马云所面临的无非是两条路:留在北京，或者离开北京。若留在北京，机会倒是有，比如当时的“新浪”和“雅虎”都希望马云去加盟，但马云认为北京的网络太浮躁，很难成事。况且马云已经受够了在政府企业里做事时条条框框的束缚、磕绊与畏首畏尾。马云敏感的直觉告诉他：中国的网络形式已经在开始发生变化，全世界互联网高潮马上就要到来，留在政府里对不起这千载难逢的良机。&决定之后，马云把他从杭州带过来的团队召在一起，对他们说:“你们可以留在部里，这有外经贸部这棵大树，也有宿舍，在北京的收入也非常不错；你们在互联网混了这么多年，都算是有经验的人，也可以到‘雅虎’，‘雅虎’刚进中国，是家特别有钱的公司，工资会很高，每月几万块的工资都有；也可以去刚刚成立的‘新浪’，这几条路都行，我可以推荐。反正我是要回杭州了。”&接着马云又说:“你们要是跟我回家二次创业，工资只有500元，不许打的，办公就在我家那150平方米里，做什么还不清楚，我只知道我要做一个全世界最大的商人网站。如何抉择，我给你们3天时间考虑。（lsjt.com）”&当时，不管多么反对，多么不理解，但真到做抉择时，马云这支13人的团队没有任何人犹豫，也不用3天时间考虑，5分钟后抉择就出来了:全部跟马云回杭州!&回到杭州，马云说:“我要创办全世界最好的公司。”这个公司就是今后的阿里巴巴集团，而它诞生于杭州西部―个普通的居民小区——湖畔花园。确切的地址是湖畔花园风荷院16幢1单元202号——小区中一座4层居民楼中的一套四居室的房子，面积150平方米，这里本来是马云的新家，还未来得及住就被拿来当做了“阿里巴巴”的办公地点。（历史今天）&当时，“阿里巴巴”的模式对于中国互联网来说，是非常独特的。起初，马云团队的大多数人认为做一个像“雅虎”、“新浪”那样的门户网站是唯一可行的方案。但是马云认为“大部分人看好的东西，你不要去搞了，已经轮不到你了”。于是，“阿里巴巴”没有拷贝任何已有的成熟模式，选择创新，而创新的风险十倍于拷贝的风险。如此“出格”的冒险之举，放在北京，放在外经贸部或者“国富通”的框架里运行，显然是绝对不可能的。&1998年圣诞节前，张瑛和蒋芳(后任阿里巴巴B2B—ICBU总经理助理)先行返杭，开始布置湖畔花园的“办公室”。张瑛从家里找来地毯和窗帘，又找来一个烧油的取暖器和几件旧桌椅。一切因陋就简。后来，几个年轻的工程师，用报纸把四周的水泥墙糊了起来，这是唯一的装修。所用中英文报纸全部是IT技术类的，等闲之人还看不懂。作息是早9点到晚9点，每天12个小时，这是正常作息时间。加班时，每天要干16个小时甚至更多，而加班又很经常。谢世煌(后任阿里巴巴战略投资董事总经理兼阿里巴巴集团副总裁)说:“湖畔花园里有一个小会议室，可以打地铺，那时睡办公室的时间不比睡租房少。”&数月后，《福布斯》杂志的资深记者贾斯汀·杜布勒参观了“阿里巴巴”创业时的房子:“20个客户服务人员挤在客厅里办公，马云和财务及市场人员在其中一间卧室，25个网站维护及其他人员在另一间卧室。像所有好的创业家一样，马云知道怎样用有限的种子资金坚持更长的时间。”&1999年11月5日，张璞(后任阿里巴巴人力资源总监)第一天到阿里巴巴面试，他回忆说:“到了湖畔花园后，感觉这个公司有点怪，像皮包公司。进去以后，感觉不好，黑灯瞎火(因为停电)，门口摆着一堆鞋，房间的地毯上躺着20多个人，有臭味……”&马云离开北京——他必须找个合适的窝孵化“阿里巴巴”，孵化他的理想，在他还没有真正壮大之前。&显然，马云追逐的是他的理想，他的“互联网之梦”——做中国最大的网站。所以“马云们”离开了北京，1999年3月10日在杭州才有了一个叫“阿里巴巴”的网站。如果他只想赚钱，当初就不必离开“国富通”，不必离开北京——作为外经贸部合资公司的总经理，当时“雅虎”和“新浪”都曾以高薪打算挖他过去。但如果他不离开，也就不会有阿里巴巴，更不会有今天的马云。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"2001年03月10日","title":"罗干率中共代表团离京赴老挝","category":"","url":"http://www.lssdjt.com/d/20010310.htm","detail":{"year":2001,"month":3,"day":10,"lunar":"辛巳年二月十六","title":"罗干率中共代表团离京赴老挝","content":"2001年3月10日 (农历二月十六)，罗干率中共代表团离京赴老挝。&2001年3月10日，应老挝人民革命党中央委员会的邀请，中共中央政治局委员、书记处书记罗干率中国共产党代表团今天离京，赴万象出席老挝人民革命党将于3月12日至14日召开的第七次全国代表大会。&代表团主要成员有中联部副部长王家瑞、中国驻老挝大使刘正修（已在老挝）等。&中联部部长戴秉国、中办副主任姜异康及老挝驻华大使馆临时代办通萨万·丰威汉等到机场送行。（历史今天）&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"2002年03月10日","title":"李岚清接见冬奥会中国体育代表团","category":"","url":"http://www.lssdjt.com/d/20020310.htm","detail":{"year":2002,"month":3,"day":10,"lunar":"壬午年正月廿七","title":"李岚清接见冬奥会中国体育代表团","content":"2002年3月10日 (农历正月廿七)，李岚清接见冬奥会中国体育代表团。&2002年3月10日，中共中央政治局常委、国务院副总理李岚清今天在中南海紫光阁亲切接见第十九届冬奥会中国体育代表团时指出，中国体育健儿在本届冬奥会上不畏强手、团结拼搏，实现了中国参加冬奥会历史上金牌“零”的突破，并获得了较好的成绩，为祖国和人民赢得了荣誉。他代表党中央、国务院向冰雪健儿们表示祝贺和问候。&李岚清说，去年北京成功申办2008年奥运会，中国男子足球队首次进入世界杯决赛，成功举办第二十一届世界大学生运动会和第九届全国运动会，今年我国体育健儿在冬奥会上又实现了金牌“零”的突破，激发了广大人民群众的爱国主义热情，增强了民族自豪感和民族凝聚力。李岚清希望广大运动员和教练员认真总结经验，不骄不躁，争取创造更加优异的成绩，为祖国再立新功。他强调指出，体育事业是我国社会主义精神文明建设的重要组成部分，各级人民政府和广大体育工作者要从实践“三个代表”的要求高度重视体育工作，推动体育事业发展，努力增强人民群众的身体素质。&在美国盐湖城举行的第十九届冬季奥运会上，中国女子短道速滑选手杨扬独得两块金牌，中国体育代表团共夺得2金2银4铜。&参加接见的有获奖运动员杨扬、杨阳、王春露、孙丹丹、李佳军、申雪、赵宏博等，教练员姚滨、辛庆山等。袁伟民、李志坚、高强等陪同接见。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"2004年03月10日","title":"中央人口资源环境工作座谈会举行","category":"","url":"http://www.lssdjt.com/d/20040310.htm","detail":{"year":2004,"month":3,"day":10,"lunar":"甲申年二月二十","title":"中央人口资源环境工作座谈会举行","content":"2004年3月10日 (农历二月二十)，中央人口资源环境工作座谈会举行。&img:http://img.lssdjt.com/201003/9/42132940988.jpg&3月10日，中央人口资源环境工作座谈会在北京人民大会堂举行。中共中央总书记、国家主席胡锦涛主持座谈会并发表重要讲话&2004年3月10日，中央人口资源环境工作座谈会在北京人民大会堂举行。中共中央总书记、国家主席胡锦涛主持座谈会并发表重要讲话。他强调，要实现全面建设小康社会的奋斗目标，开创中国特色社会主义事业新局面，必须坚持贯彻“三个代表”重要思想和十六大精神，牢固树立和认真落实科学发展观；要深刻认识科学发展观对做好人口资源环境工作的重要指导意义，切实做好新形势下的人口资源环境工作。&党和国家领导人吴邦国、温家宝、贾庆林、曾庆红、黄菊、吴官正、李长春、罗干等出席座谈会。&胡锦涛强调，坚持以人为本，全面、协调、可持续的发展观，是我们以邓小平理论和“三个代表”重要思想为指导，从新世纪新阶段党和国家事业发展全局出发提出的重大战略思想。坚持以人为本，就是要以实现人的全面发展为目标，从人民群众的根本利益出发谋发展、促发展，不断满足人民群众日益增长的物质文化需要，切实保障人民群众的经济、政治和文化权益，让发展的成果惠及全体人民。全面发展，就是要以经济建设为中心，全面推进经济、政治、文化建设，实现经济发展和社会全面进步。协调发展，就是要统筹城乡发展、统筹区域发展、统筹经济社会发展、统筹人与自然和谐发展、统筹国内发展和对外开放，推进生产力和生产关系、经济基础和上层建筑相协调，推进经济、政治、文化建设的各个环节、各个方面相协调。可持续发展，就是要促进人与自然的和谐，实现经济发展和人口、资源、环境相协调，坚持走生产发展、生活富裕、生态良好的文明发展道路，保证一代接一代地永续发展。&胡锦涛指出，科学发展观，是用来指导发展的，不能离开发展这个主题。坚持以经济建设为中心，紧紧抓住和切实用好重要战略机遇期，大力解放和发展社会生产力，对我们这样一个发展中大国加快实现现代化具有重大战略意义。只有坚持以经济建设为中心，不断增强综合国力，才能为抓好发展这个党执政兴国的第一要务、为全面协调发展打下坚实的物质基础。全党全国都要增强促进发展的紧迫感，在任何时候任何情况下都紧紧扭住经济建设这个中心不放松，坚定不移地推动经济持续快速协调健康发展。&胡锦涛强调，树立和落实科学发展观，必须在经济发展的基础上，推动社会全面进步和人的全面发展，促进社会主义物质文明、政治文明、精神文明协调发展。必须着力提高经济增长的质量和效益，努力实现速度和结构、质量、效益相统一，经济发展和人口、资源、环境相协调，不断保护和增强发展的可持续性。必须坚持理论和实际相结合，因地制宜、因时制宜地把科学发展观的要求贯穿于各方面的工作。&在谈到用科学发展观来指导人口资源环境工作时，胡锦涛说，人口资源环境工作，都是涉及人民群众切身利益的工作，一定要把最广大人民的根本利益作为出发点和落脚点。要着眼于充分调动人民群众的积极性、主动性和创造性，着眼于满足人民群众的需要和促进人的全面发展，着眼于提高人民群众的生活质量和健康素质，切实为人民群众创造良好的生产生活环境，为中华民族的长远发展创造良好的条件。&胡锦涛指出，我们要始终把控制人口、节约资源、保护环境放在重要战略位置，把工作抓得紧而又紧、做得实而又实。要把握全局，突出重点，全面推进，着眼于加快解决关系人民群众切身利益的人口资源环境问题，力求每年都有新的进展。人口和计划生育工作要加强人口发展战略研究，制定人口中长期发展规划，创新计划生育工作的思路和机制，建立健全对农村部分计划生育家庭奖励扶助制度。国土资源工作要落实最严格的耕地保护制度，加强国土资源调查评价工作，进一步加强地质灾害防治工作。环境保护工作要加强环境监管，加快重点流域、重点区域的环境治理，加强农村环境保护和生态环境保护。水利工作要加强供水工程建设，提高对水资源在时间和空间上的调控能力，积极建设节水型社会，切实做好防汛抗旱工作。&胡锦涛强调，树立和落实科学发展观，实现经济发展和人口、资源、环境协调发展，必须加强领导、完善机制。要坚持党政一把手亲自抓、负总责，全面落实目标管理责任制；坚持发挥市场机制的作用，促进资源的高效利用；坚持发挥政策杠杆的作用，加强对重要资源供求的宏观调控；坚持依法办事，把人口资源环境工作纳入法制轨道。&温家宝在座谈会上就如何学习和贯彻胡锦涛总书记的讲话精神，切实做好人口资源环境工作讲了话。他指出，必须强化我国人口多、人均资源少和环境保护压力大的国情意识，强化经济效益、社会效益和环境效益相统一的效益意识，强化节约资源、保护生态和资源循环利用的可持续发展意识，进一步增强做好人口资源环境工作的责任感和紧迫感。&温家宝强调今年要做好几项工作：第一，加强计划生育管理和服务，创新工作思路和机制，继续稳定低生育水平。加快建立流动人口以现居住地管理为主的计划生育工作机制，建立农村部分计划生育家庭奖励扶助制度。第二，继续清理整顿各类开发区，坚决制止乱占滥用耕地。强化土地规划约束和用途管制，彻底清理和规范各类开发区。坚决查处违法违规批地用地案件，严肃处理责任人，典型案件公开曝光。推进土地征用制度改革，纠正和防止土地征用中侵害农民利益的问题。第三，重点抓好节约利用资源，大力发展循环经济。坚持开发与节约并举，把节约使用资源放在优先位置，建设资源节约型社会。当前，要突出抓好节煤、节电、节油、节水和降低重要原材料消耗工作。要大力推广节能降耗生产技术工艺，开展清洁生产。建立城乡废旧物资和再生资源回收利用系统，提高资源循环利用率和无害化处理率。第四，加大治理力度，着力解决生态环境保护中的突出问题。抓好重点流域、区域、海域、城市以及三峡库区污染防治，大力削减排污总量，遏制二氧化硫、烟尘、工业粉尘排放量上升势头。加大南水北调工程治污工作力度。指导和帮助农民合理使用农药化肥，妥善处理规模化畜禽养殖场的污染物，减少种植业和养殖业面源污染。继续实施天然林保护、退耕还林还草等生态建设工程。第五，全面推进节水型社会建设，大力提高水资源利用效率。加强城市工业和服务业节水管理，提高污水废水处理回收利用水平。大力发展农业节水灌溉。研究水价改革，建立有利于促进节约用水和水资源合理利用的水价形成机制。今年抗旱任务艰巨，要制定重点城市应急供水预案，加快解决农村部分地区人畜饮水困难，确保用水安全。&温家宝要求各级政府切实转变职能，把做好人口资源环境工作作为加强社会管理的重要任务。各级财政要加大投入，人口计生、国土资源、环境保护和水利部门要认真履行职责、严格执法，加强管理、搞好服务。&座谈会上，国家人口计生委主任张维庆、国家环保总局局长解振华、国土资源部部长孙文盛、水利部部长汪恕诚分别汇报了有关人口资源环境等方面的工作情况。云南省省长徐荣凯、湖北省省长罗清泉、浙江省委书记习近平、四川省委书记张学忠、甘肃省省长陆浩等先后发了言。&出席座谈会的领导同志还有：王乐泉、回良玉、刘淇、刘云山、吴仪、张立昌、张德江、陈良宇、俞正声、贺国强、曾培炎、王刚、徐才厚、顾秀莲、华建敏。各省、自治区、直辖市和计划单列市、新疆生产建设兵团主要负责人，中央和国家机关以及军队有关部门主要负责人出席了会议。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"2007年03月10日","title":"《关于进一步加强新时期信访工作的意见》发出","category":"","url":"http://www.lssdjt.com/d/20070310.htm","detail":{"year":2007,"month":3,"day":10,"lunar":"丁亥年正月廿一","title":"《关于进一步加强新时期信访工作的意见》发出","content":"2007年3月10日 (农历正月廿一)，《关于进一步加强新时期信访工作的意见》发出。&2007年3月10日，中共中央、国务院发出《关于进一步加强新时期信访工作的意见》。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"2008年03月10日","title":"中国开通了世界上首条“集装箱电子标签”国际航线","category":"","url":"http://www.lssdjt.com/d/20080310.htm","detail":{"year":2008,"month":3,"day":10,"lunar":"戊子年二月初三","title":"中国开通了世界上首条“集装箱电子标签”国际航线","content":"2008年3月10日 (农历二月初三)，中国开通了世界上首条“集装箱电子标签”国际航线。&2008年3月10日，中国开通了世界上首条“集装箱电子标签”国际航线，即在集装箱上安装智能电子标签的“中国上海港－美国Savannah港”示范航线。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"2011年03月10日","title":"云南盈江县发生5.8级地震","category":"大事记","url":"http://www.lssdjt.com/d/20110310.htm","detail":{"year":2011,"month":3,"day":10,"lunar":"辛卯年二月初六","title":"云南盈江县发生5.8级地震","content":"2011年3月10日 (农历二月初六)，云南盈江县发生5.8级地震。&img:http://img.lssdjt.com/201103/12/D814911570.jpg&2011年3月10日12时58分，云南盈江县发生5.8级地震，截止10日23时30分，地震已造成25人死亡，250人受伤。国务院救灾工作组已于10日晚间抵达盈江地震灾区，伤员救治、遇难人员善后和群众的转移安置等各项救灾工作正在有序展开。此外，多支救援力量也驰援盈江，各方救灾款物陆续抵达。&img:http://img.lssdjt.com/201103/12/5A14286206.jpg&当地已开始紧急营救被困人员&据历史上的今天（Lssdjt）盈江县网友介绍，盈江地震震中在距县城两公里的平远镇仕明村。卫岗表示，两个多月来盈江已经发生大大小小地震1200多次，已造成房屋严重受损，此次地震级别较高，对生命财产安全造成损失估计较大。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}},{"date":"2017年03月10日","title":"韩国总统朴槿惠下台","category":"","url":"http://www.lssdjt.com/d/20170310.htm","detail":{"year":2017,"month":3,"day":10,"lunar":"丁酉年二月十三","title":"韩国总统朴槿惠下台","content":"2017年3月10日 (农历二月十三)，韩国总统朴槿惠下台。&2017年3月10日上午，韩国宪法法院正式宣布了总统弹劾案的最终判决结果，弹劾案获得通过，现任总统朴槿惠被立即免去总统职务，韩国将在六十天之内重新举行总统大选。朴槿惠也成为了韩国宪政历史上第一位被成功弹劾的总统。&一个立誓“嫁给国家的女人”，最终还是被这个国家彻底抛弃了。 在青瓦台留恋了最后两晚后，3月12日下午，朴槿惠终于回到了自己的老宅——汉城三成洞的私邸。&根据媒体报道，大批朴槿惠的支持者挥舞着太极旗夹道欢迎，朴槿惠下车后微笑着与支持者握手，并与亲朴派政党人士握手，进行简短交谈。 她没有公开发表讲话，只是通过发言人表示，“我没有完成我的总统职责，表示非常抱歉。对国民的支持和信任表示感谢。所有的责任都由自己一个人承担，相信真相终有大白于天下的一天。”&显然，对于宪法法院8：0的弹劾理由，朴槿惠拒不承认。 但对她被弹劾后还逗留在青瓦台，韩国民间非常愤怒，在野党纷纷要求朴槿惠尽快搬走。&朴槿惠留恋青瓦台，可能也是没有办法。 三成洞私宅年久失修，在宪法法院做出罢免判决后，维修工作正在匆忙进行。取暖设施刚刚修好，墙纸直到朴槿惠入住当天才可能完成。&朴槿惠的人生，主要就是在青瓦台和三成洞两个地点。 从11岁到26岁，她一直住在青瓦台。&在这里，她从“冰公主”成为事实上的“第一夫人”，也是在这里，她先后目睹了母亲和父亲先后被杀，乃至最后痛苦地离开。 她体验到了世态炎凉。父亲被刺杀后，据说，某次她在电梯里向曾做过父亲手下的部长问好，对方却装作不认识，从头到尾不看她一眼。&“我见过很多心口不一、为了自身利益而选择背叛的人，”朴槿惠说，“旁人对父亲的出卖没有停止，我已经无法袖手旁观。” 后来，她又入主青瓦台，成了韩国总统，但谁又能想到，最终她身败名裂，被驱逐出青瓦台。&img:http://img.lssdjt.com/201703/10144958977.jpg&朴槿惠成韩国首位遭弹劾下台的总统&2016年10月下旬，韩国媒体曝出崔顺实涉嫌审阅修改总统讲稿、涉嫌向大企业“逼捐”等“干政门”丑闻；&2016年10月25日，朴槿惠在青瓦台发表对国民谈话，承认大选时及就任总统后曾就部分资料征求过亲信崔顺实意见，并就此事向全体国民道歉；&2016年11月4日，朴槿惠在青瓦台就亲信干政事件发表第2次对国民谈话， 称愿意接受特别检察组的调查；&2016年11月29日，朴槿惠发表亲信干政事件后的第3次对国民谈话，再次对国民表示道歉。并表示是否缩短任期以及下台全都交给国会处理；&2016年12月9日，韩国国会通过针对朴槿惠的弹劾动议案。朴槿惠遭弹劾停职，由国务总理黄教安代行总统职务。动议案交付宪法法院裁决；&2016年12月21日，负责亲信干政事件调查的独立检查组正式成立；&2017年3月6日，独检组公布最终调查结果，确认朴槿惠涉嫌滥用职权、强迫、强迫未遂、泄露公务机密等8大嫌疑，还有收受贿赂、滥用职权(三项)和违反医疗法等5项嫌疑，共涉嫌13项罪名；&2017年3月10日，韩国宪法法院对朴槿惠总统弹劾案进行判决。&两场刺杀让朴槿惠失去父母，他们一个死于朝韩冷战中的敌对仇恨，一个死于独裁统治的自身危机。朴槿惠告慰父母的唯一途径，是以相反方式投入他们未竟的建设事业——用宽恕消融仇恨，用和解终结独裁。&生为前总统朴正熙之女，朴槿惠在年轻时尝尽人生的大悲大喜。青瓦台中的万众瞩目，“冷宫”岁月里的人情冷暖，政敌的责难，百姓的非议，如今都沉淀在她慈爱的笑容里。与之一起沉淀的，是韩国从独裁走向民主的沧桑史诗。&青瓦台的童年&1952年2月，朴槿惠出生于朝鲜战争硝烟中的大邱市，那曾是战争初期韩军的最后一座堡垒。母亲陆英修是“沃川首富”陆钟宽的二女儿，父亲朴正熙时任韩国陆军本部作战部次长。这名毕业于日本陆军军官学校的军官，先是服役于“满洲国”伪军，后又差点被韩军当做共产党枪决，据称因为供出同党才得幸免。&img:http://img.lssdjt.com/200903/07/1457143000.jpg&2012年7月10日，韩国首尔，朴槿惠正式宣布竞选总统&img:http://img.lssdjt.com/200903/07/1457143001.jpg&少女时代的朴槿惠&战争结束后，朴槿惠随父母搬到汉城，就读于奖忠小学，同现代集团创办者郑州永的儿子、后来的议员和足协会长郑梦准是同学。曾在伪满洲国生活的母亲会说中国“东北话”，朴槿惠也自小精通汉语。从小学起她熟读《三国志》，尤爱赵云，一看他出场心就跳得厉害。她打趣说：“回头想，我的初恋是不是就是赵子龙啊。”&朴槿惠的小书桌似乎难以平静安放。8岁时，四次当选总统的独裁者李承晚在举国抗议声浪中流亡美国，史称“4­19革命”。新上台的民主党政府施政无力、内斗不止，民众抗议愈演愈烈。一年后，父亲朴正熙少将发动“5­16政变”，推翻民选政府，成立军人组成的“国家重建最高会议”并自任议长。1963年，经过近两年的 镇压清洗和组党准备，朴正熙恢复民选制度并当选总统，开始了韩国的“第三共和”。刚上小学六年级的朴槿惠已经是全国瞩目的“大令爱”(“第一女儿”)了。&朴正熙并没有让女儿养尊处优。他要求女儿出门必须自己坐公交车。就读圣心女子中学时，朴槿惠经常自带大麦饭和酱土豆到学校，从没有外国进口的文具，只能羡慕同学手里的日本文具。初高中阶段，朴槿惠一直是班级第一。老师对她有很多好评，但也提到她“过度成熟”、“因过度慎重而沉默寡言”。&就在她上中学时的1968年，一支朝鲜特种部队潜入汉城试图刺杀朴正熙，被韩国军警歼灭。事件发生后，朴正熙宣传“国家安保优先”以压制民主运动。1971年大选中，朴正熙险些败给反对党的金大中。感到威胁的朴正熙次年发布“紧急戒严令”，解散国会，禁止党团活动，颁布“维新宪法”，当上终身总统，史称“维新体制”。&强人身后 步步惊心&朴槿惠考大学时，尽管母亲希望她学习历史，但她称“想致力于企业发展”，考入西江大学电子工学系。母亲多次感慨地说“槿惠好像没有选择普通女性所选择的平凡道路”。4年后，朴槿惠以4年平均学分3.82分(满分4分)的优秀成绩毕业，前往法国准备留学。旅行当中，却突然接到要她立即回国的通知。在机场的报摊上，她看到一行醒目的标题——“朴夫人遇刺”，仿佛感到“利刃深深刺入心脏，阵阵剧痛袭来”。&陆英修死于当年8月15日的光复节纪念活动。刺客朝主席台上的朴正熙开枪，却击中了陆英修的头部。经调查，刺客受到“在日本朝鲜人总联合会”干部的指使，但朝鲜方面始终否认策动了刺杀。&22岁的朴槿惠在母亲逝世6年后承担起“第一夫人”的部分职责。她在日记中写道：“现在我最大的义务是让国民看到父亲并不孤单。我决定放弃洒脱的生活，放弃我的梦想，放弃所有的一切。”&老一辈韩国人不会忘记那个陪在严肃的总统身旁温婉大方的“大令爱”。朴槿惠成为朴正熙的高参，那5年在权力巅峰的经历抵得过普通政客摸爬滚打20年。1975年，朴槿惠着力推进父亲的“新村运动”，政府向全国村庄无偿提供水泥，把汉城之外遍地可见的农村茅草屋换成了砖瓦房。从1962年开始的一个个“五年计划”亦收获成果。政府重金资助采矿、纺织、钢铁、机械行业，制造业突飞猛进，现代、三星等大财团便从那时崛起。朴正熙力排众议建设的京釜高速公路和龟尾工业园区至今仍造福于韩国经济。朴正熙开启的“汉江奇迹”，使韩国GDP首次超过朝鲜，从农业国迈向先进工业国。&img:http://img.lssdjt.com/200903/07/1457143002.jpg&朴槿惠与参观青瓦台的孩子们见面&img:http://img.lssdjt.com/200903/07/1457153003.jpg&朴槿惠与父亲朴正熙出席陆军学校任职仪式&风光的第一家庭背后暗流汹涌，维系独裁特权的情报机关终成独裁的掘墓人。朴槿惠外事活动平台“救国服务团”的负责人崔太敏牧师仰仗朴槿惠的势力在多个领域介入权力事务，一直巴结朴家的总统警卫队队长车智澈贪婪地从陆军和情报部那里抢权。这些都被情报部部长金载圭记录在册，而朴正熙视而不见。&1979年10月27日午夜1点30分，朴槿惠被总统府秘书长金桂元叫醒：“阁下去世了。”金桂元是从金载圭的枪口下逃脱的。在前一晚情报部大楼的晚宴上，积怨已久的情报部部长拔枪射杀朴正熙和车智澈，其手下又进行了“确认射击”。&“前方有没有异常?”这是朴槿惠得知噩耗后的第一句话。&退隐的“冰公主”&1979年11月，处理完丧事的朴槿惠带着弟弟妹妹黯然离开青瓦台，搬回新堂洞的老宅。妹妹朴槿令回忆称，“姐姐坐在客厅一侧父亲生前用过的旧书桌前，用一一回复缅怀朴正熙的信件来消磨时光。”一次，妹妹回来看到朴槿惠边看与父亲相关的电视节目边独自落泪。她身上出现很多不明斑点，直到多年后才褪去。&“痛苦是人类的属性，它能够证明人还活着。”她在日记中写道。朴正熙死后的政治真空诱惑着新的强人。未及一个月，保安司令全斗焕再次发动“双十二政变”，赶走改革派总统崔圭夏。次年，全斗焕在残酷镇压光州民主运动后，作为唯一候选人当选总统。金泳三、金大中等被监禁或软禁。&为显示有别于朴正熙，全斗焕掀起批判朴正熙独裁统治的风潮，很多朴家的亲友和老部下首当其冲，其中包括朴正熙的侄女婿、首任中央情报部部长金钟泌。&朴槿惠在日记中写道，有次朴槿惠在首尔某酒店的电梯里遇见朴正熙时期的一位部长。她非常高兴地打招呼说“您好”，对方却没回话，直到出电梯都没有正眼看她。“现在谁敢说曾经温柔亲切的人，以后就不会变得利害关系分明呢?”朴槿惠写道，“没有比背叛一个人更悲伤，更恶心的了。最重要的是，对一个背叛者的惩罚是毁灭自己心灵的堡垒。只要背叛了一次，对做背叛之事的抵抗力就会逐渐减弱。”&1980年4月，她出任朴正熙所设立的岭南大学理事长，但因学生的抗议而被辞退。借助全斗焕划拨出的6亿韩元“遗留子女生计费”和亲友财阀们的帮助，朴家搬入新宅，仍可度过悲伤的岁月。1982年朴槿惠就任育英财团董事长，1990年后将职位转给妹妹。1994年，朴槿惠继承正修奖学金会的运营，直到2005年。&政治让她错过了青春时光，她放弃结婚；妹妹朴槿令离异，直到2008年才步入一段不被姐弟祝福的婚姻。弟弟朴志晚因为染上毒瘾多次被捕入狱。熟悉朴槿惠的人回忆，“她看起来铸上了层层铠甲，她感觉没有任何一个人值得信任。”“她不开放，不与任何人沟通。她不热情，也不冷酷，只是冷冰冰的，一直都这样。朴槿惠与所有人保持距离，这是她的标志。”&“在我最困难的时期，使我重新找回内心平静的生命灯塔是中国着名学者冯友兰的着作《中国哲学史》。”朴槿惠回忆说。&“选举女王” 笑泯恩仇&在朴槿惠的退隐岁月中，韩国已驶出了民主化的峡谷。（历史上的今天.com）&1988年，全斗焕迫于压力允诺不再连任，将权力交给副手卢泰愚将军。卢泰愚旋即宣布恢复全民普选。民主派的金泳三和金大中分别参选，结果被卢泰愚击败。1993年，金泳三与卢泰愚和金钟泌实现政党整合，当选为韩国第一任文人总统。金泳三在任内颁布“阳光法案”，并率先公开自己的家庭财产，举国贪腐官僚顿时无处遁形。连全斗焕和卢泰愚也都以叛乱罪和受贿罪被判刑。&而到了1997年，肃贪风暴已近强弩之末，黑金政治却屡禁不绝。最后连金泳三的儿子金贤哲也被查出收受财团贿赂和逃税，获刑两年。在亚太金融危机的一片哀鸿中，金泳三黯然离任。民众开始怀念朴正熙时代的经济高增长，盼望一位带韩国度过危机的领导人。&“观察了一系列事态，如果只有我自己舒舒服服地生活，那等我去世后就不能堂堂正正地见父母。”朴槿惠适时地重回政坛，打出“为完成父亲未完成的事业尽一点力”的口号，于1998年4月在家乡大邱达城郡议员补选中，高票当选国会议员。这一年朴槿惠45岁。&朴槿惠先后5次高票当选国会议员，获称“选举女王”。她选择加入当时在野的保守党大国家党。韩国的政党名称纷乱，“民主”“自由”“新”等字眼层出不穷，其实韩国政党只有保守、进步两大阵营：前者脱胎于威权时期的政权党，后者包括支持民主化前反对党。大国家党的前身是全斗焕的民主正义党，其源流则可追溯到朴正熙建立的民主共和党。&1999年 马云创立阿里巴巴&1876年 贝尔发明电话&1988年 我国第一个试管婴儿诞生&1943年 蒋介石发表《中国之命运》&1928年 毛泽东被降职任师长&812年 孙悟空原型是唐朝名僧悟空车奉朝吗&1912年 袁世凯在京就任临时大总统&1924年 寻找金庸的梦中情人——夏梦&2017年 朴槿惠成韩国首位遭弹劾下台的总统&1959年 人民解放军开始平定西藏武装叛乱"}}]