[{"date":"前44年03月15日","title":"罗马恺撒大帝遇刺身亡","category":"逝世","url":"http://www.lssdjt.com/d/b440315.htm","detail":{"year":null,"month":null,"day":null,"title":"罗马恺撒大帝遇刺身亡","content":"在2062年前的今天，前44年3月15日 (农历二月十五)，罗马恺撒大帝遇刺身亡。&img:http://img.lssdjt.com/201003/12/5F234353501.jpg&盖乌斯·尤利乌斯·恺撒 Gaius Julius Caesar the Great(前100年7月13日（距今已2118多年）—前44年3月15日)，(历史上的今天lssdjt.com)罗马终身独裁官(公元前44年)&我宁愿在一个小渔村里面当首领，也不愿平庸地走进罗马；我来到了，我看见了，我胜利了；突如其来的死是最好的死法——恺撒&儒略·恺撒，这位罗马的终身独裁官，也许是世界上知名度最高的统治者了，他凭借自己的奋斗，一步步走上历史舞台的中心，成为“罗马梦”的成功实践典范。他使高卢成为罗马文明的组成部分，使军事独裁凌驾于元老院之上成为常例，在入住罗马之后的一系列政策，使罗马由共和制向帝制转变迈出了关键的一步。&img:http://img.lssdjt.com/201108/3/14234159631.jpg&恺撒出身于名门贵族，是著名军事改革家马略的内侄，高贵的出身帮了他的大忙，使他年纪轻轻就获得了在权力场上角逐的资格，但真正使他攀上高峰中的还是他性格和素质中的一些因素。他精于雄辩、权术，少有大志，曾经感慨亚历山大在自己的年纪已经征服了天下，但自己却还一事无成。&年轻的恺撒曾历任过财政官、市政官、大祭司、西班牙总督等职务。但这些“低档”的职务显然无法羁绊住恺撒那颗想飞的心。他曾梦到自己玷污了自己的母亲，尽管没读过《周公解梦》，但解梦的人对他说这预示着他将征服那生他养他的大地。于是，恺撒在他的不惑之年，毅然放弃了西班牙总督的职位，进入罗马图谋大事了。&这时，两位著名人物的命运与恺撒发生了紧密的关联。他们是庞培和克拉苏，都是苏拉独裁时期就开始显山露水的高级将领。庞培资历更深，曾在北非、西西里等地立下赫赫战功；克拉苏则凭借自己镇压斯巴达克起义的头号功臣的身份，与庞培平起平坐。回罗马之后，恺撒曾策划过与克拉苏合作夺取元老院权力的政变，但没有实行就流产了。但敏锐的恺撒利用了庞培与克拉苏之间，以及他们两人与元老院之间的矛盾，力促庞培和克拉苏握手言和，并与他们两人一起结成了“前三头同盟”，约定罗马的任何一项措施，都不能违背他们之中任何一人的意愿。为此恺撒还将自己的女儿尤利娅嫁给了庞培。“前三头同盟”成为凌驾于元老院之上的政治势力，只要他们三人协调一致，就足以将元老院置之度外，而在三者之间，资历最浅的恺撒无疑是最大的受益者。&按照“前三头同盟”的协议，恺撒在公元前59年成为罗马执政官，卸任后担任高卢和伊利里亚总督。在高卢的9年是也许是恺撒一生中最重要的阶段。高卢人生活在今法国、比利时等地，当时处于不同的发展阶段，但与罗马人相比他们无疑是半野蛮人。高卢人身材不高，但在战场上 ，罗马人历来都没能在他们身上占到便宜。恺撒到任后，先后对高卢发动了8次大规模征服战争。前7次战争恺撒十分顺利，7战7捷，最大的挑战发生在公元前52年，这一次在天才的军事家韦辛杰托里斯克领导下，高卢几乎所有部落都起来反对罗马人的统治。在历史的风口浪尖之上，恺撒向世人证明了他是一位冷静而果断的出色领导者。他采用分化瓦解的策略，挑动高卢各部落的矛盾，然后集中力量与韦辛杰托里斯克的大军进行决战，在阿莱夏要塞击溃了骁勇的高卢人。到了公元前51年，高卢已全部屈服于恺撒的统治之下。&img:http://img.lssdjt.com/201108/3/69234159388.jpg&在历史上，文明处于领先位置的民族对落后地区的征服，往往意味着文明的延伸和传播。恺撒对高卢的征服尽管充满着血腥屠杀的故事，但使高卢成为罗马文明世界的一个有机组成部分，今天的法语就来源于罗马拉丁文。而对恺撒个人来说，在高卢的成功给了他一个稳固的大后方，使他有了觑觎罗马最高统治权的资本。&随着尤利娅的去世，恺撒和庞培的婚姻联盟解体，而克拉苏的战死，则使稳固的三角失去了一个支点。随着恺撒势力的增长，恺撒和庞培之间的对决已不可避免。庞培得到了元老院的支持，命令恺撒辞职交权，还宣布他为公敌。恺撒血性中的果决再次发挥了作用，他在公元前49年隆冬季节率大军以迅雷不及掩耳之势出现在罗马城下，庞培和元老院成员仓皇逃走。恺撒亲率大军一路追赶庞培，从希腊追到埃及，直到庞培被埃及国王所杀。在埃及恺撒还得到了一件意想不到的礼物——埃及艳后克里奥帕特拉，恺撒将她扶上了埃及王位，并与她有了爱情的结晶。在肃清了小亚细亚的庞培残部势力之后，恺撒带着艳后和他们的儿子以盛大的凯旋仪式回归罗马，成为罗马独一无二的独裁者，在公元前44年成为终身独裁官，并获得了“祖国之父”的荣誉头衔。（lsjt.net）&恺撒以共和制之名行君主制之实，在统治罗马期间，进行了一系列的改革，其一是大大扩充了元老院和高级官员的成员规模，实质是削弱了原有成员的权力，又使他的亲信得以充斥其中；其二是提高了各行省的自治权并将罗马公民权扩大到一些行省；其三是建立殖民地以安置老兵和贫民。不可忽略的是，恺撒还进行了币制和历法的改革，他所采用的儒略历(以他的名字命名)除了少数改动之外，一直保持到今天，成为大多数国家采用的公历。&恺撒还是一位著名的作家，留下了《高卢战记》、《内战记》等颇具价值的军事著作。&当他的权力和名望达到颠峰时，一种他即将登基称王的说法也在罗马城四处流传。为维护共和制，以恺撒最为器重的义子布鲁图等人为首的共和派策划了一场刺杀行动。在公元前44年3月15日清早，当恺撒走进元老院的时候，数十把利剑向他身上刺来。恺撒曾在回答死亡的问题时说过：“突如其来的死是最好的死法。”而恺撒的生命，正是在达到颠峰的完美状态时突如其来地划上了一个休止符。&恺撒对当时最大的影响，是使高卢罗马化；留给后世最大的影响，是由他的外甥屋大维继承了他的事业，结束了罗马的共和整体，踏上了帝制之路。尽管他没有加冕过，但他作为帝王的形象已深入人心，在西方，他的名字“恺撒”本身就具有帝王的含义，像俄国“沙皇”的称呼就来源于“恺撒”的译音。这正是没有加冕的恺撒被列入到本帝王排行榜中，并名列前茅的原因。&点评:恺撒色彩斑斓的奋斗生涯，最为人津津乐道的是他在“前三头”和元老院之间的勾心斗角中总是棋高一着。实际上，更为重要的是他经营好了高卢这个后方基地，有了稳固雄厚的大本营，才有了问鼎的资本。使高卢皈依罗马文明，也是他对文明世界的最大贡献。[lsjt.org]&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"220年03月15日","title":"曹操逝世","category":"逝世","url":"http://www.lssdjt.com/d/2200315.htm","detail":{"year":220,"month":3,"day":15,"lunar":"庚子年正月廿三","title":"曹操逝世","content":"在1798年前的今天，0220年3月15日 (农历正月廿三)，曹操逝世。&img:http://img.lssdjt.com/201001/2/A3162439871.jpg&曹操&公元220年3月15日（距今已1798多年）(汉献帝建安二十五年正月庚子，距今已1798年)曹操在洛阳逝世。（lsjt.cn）&曹操字孟德，小字阿瞒，今安徽亳县人。父曹嵩为宦官曹腾养子。曹操20岁时，以廉孝闻名。历任洛阳北部尉，镇压过黄巾起义，参加过讨董卓联军。公元192年，收降青州黄巾军百余万人，选拔精锐组成青州军，曹操在军事上开始强大起来。196年迎汉献帝到许都(今许昌)，取得了“挟天子以令诸侯”的政治优势，削平了吕布、陶谦等割据势力。公元200年官渡之战，消灭袁绍主力，奠定了统一中原的基础。到公元207年，除关中及辽东外，北方复归统一。次年统兵南下，但在赤壁之战中被孙权、刘备联军击败。于是又引军北上，致力于安定社会、恢复经济，巩固和发展在中原的统一事业。他在世时，称为魏王。死后，曹丕代汉，追谥为魏武帝。曹操在世时东汉实际已经灭亡，全国一片混乱。曹操通过广置屯田、兴修水利、减轻人民负担、整顿内政、唯才是举、抑制豪强等措施拨乱反正，重建了中央集权的政府，恢复了北方的统一，并为后来全国的统一奠定了基础。他是三国时期贡献最大的一位政治家，同时又是当时最杰出的军事家和一流的文学家。他不但能做很好的诗文，而且在思想上能容纳异说，在文化上起到了转变风气的作用。&img:http://img.lssdjt.com/201407/27/A6232211679.jpg&曹操字孟德，小字阿瞒，今安徽亳县人。父曹嵩为宦官曹腾养子。曹操20岁时，以廉孝闻名。历任洛阳北部尉，镇压过黄巾起义，参加过讨董卓联军。公元192年，收降青州黄巾军百余万人，选拔精锐组成青州军，曹操在军事上开始强大起来。196年迎汉献帝到许都(今许昌)，取得了“挟天子以令诸侯”的政治优势，削平了吕布、陶谦等割据势力。公元200年官渡之战，消灭袁绍主力，奠定了统一中原的基础。&到公元207年，除关中及辽东外，北方复归统一。次年统兵南下，但在赤壁之战中被孙权、刘备联军击败。于是又引军北上，致力于安定社会、恢复经济，巩固和发展在中原的统一事业。&公元211年7月，曹操领军西征击败了以马超为首的关中诸军，构筑了整个魏国基础。公元213年，汉献帝派御史大夫郗虑册封曹操为魏公，以冀州、并州等十郡为魏国封地，于邺城建立魏王宫铜雀台，享有天子之制，获得“参拜不名、剑履上殿”的至高权力。&公元215年攻占阳平关，击败、降服了汉中张鲁。公元216年，汉献帝册封曹操为魏王。公元220年3月15日（距今已1798多年），曹操于洛阳逝世，享年66岁，谥号“武王”，死后葬于高陵。曹丕继位后不久称帝，追谥曹操为“武皇帝”，庙号“太祖”，史称魏武帝。&他在世时，称为魏王。死后，曹丕代汉，追谥为魏武帝。曹操在世时东汉实际已经灭亡，全国一片混乱。曹操通过广置屯田、兴修水利、减轻人民负担、整顿内政、唯才是举、抑制豪强等措施拨乱反正，重建了中央集权的政府，恢复了北方的统一，并为后来全国的统一奠定了基础。&曹操精兵法，著《孙子略解》、《兵书接要》、《孟德新书》等书；善诗歌，《蒿里行》、《观沧海》等诗篇，抒发自己的政治抱负，并反映汉末人民的苦难生活，气魄雄伟，慷慨悲凉；散文亦清峻整洁，后人集有《魏武帝集》。&在政治军事方面，曹操消灭了众多割据势力，统一了中国北方和南方大部分区域，并实行一系列政策恢复经济生产和社会秩序，奠定了曹魏立国的基础。文学方面，在曹操父子的推动下形成了以“三曹”(曹操、曹丕、曹植)为代表的建安文学，史称“建安风骨”，他的诗以慷慨悲壮见称，在文学史上留下了灿烂的一笔。&建安三年(198年)，袁绍击败公孙瓒，占有青、幽、冀、并四州之地。建安元年， 曹 操把汉献帝挟持到许昌，形成“挟天子以令诸侯”的局面，取得政治上的优势。建安二 年(197年)春，袁术在寿春(今安徽寿县)称帝。曹操即以“奉天子以令不臣”为 名，进讨袁术并将其消灭。接着又消灭了吕布，利用张扬部内讧取得河内郡。从此曹操势力西达关中，东到兖、豫、徐州，控制了黄河以南，淮、汉以北大部地区，从而与袁绍形 成沿黄河下游南北对峙的局面。袁绍的兵力在当时远远胜过曹操，自然不甘屈居于曹操之下，他决心同曹操一决雌雄。建安四年(199年)六月，袁绍挑选精兵10万，战马万匹，企图南下进攻许昌，官渡之战的序幕由此拉开。建安五年(200年)正月，袁绍发布讨曹檄文，二月进军黎阳，企图渡河寻求与曹军主力决战。同年十月，袁绍又派车运粮，并令淳于琼率兵万人护送，屯积在袁军大营以北约20 公里的故市(河南延津县内)、乌巢(今河南延津东南)。恰在这时，袁绍谋士许攸投降曹操，建议曹操轻兵奇袭乌巢，烧其辎重。曹操立即付诸实行，留曹洪、荀攸守营垒，亲自率领步骑5000，冒用袁军旗号，衔枚缚马口，每人带一束柴草，利用夜暗走小路偷袭乌巢。到达后立即围攻放火。袁绍听说曹操袭击乌巢，又作出错误处置，只派一部兵力救援乌巢，用主力猛攻官渡曹军营垒。哪知曹营坚固，攻打不下。当曹军急攻乌巢淳于琼营时，袁绍增援的部队已经迫近。曹操励士死战，大破袁军，杀淳于琼，并烧毁其全部粮草。乌巢粮草被烧的消息传到袁军前线，袁军军心动摇，内部分裂。曹军乘势出击，大败袁军。袁绍仓惶带800骑退回河北，曹军先后歼灭和坑杀袁军7万余人，官渡之战就这样以曹胜袁败而告结束。&建安十三年，开辟玄武池训练水军。六月，曹操废三公，恢复丞相制度，并自任汉朝丞相。基本平定北方后，兵锋转而南向。建安十三年七月，进军南征荆州刘表。八月，刘表病死，其子刘琮接任荆州牧。九月，曹操大军进至新野(今属河南)，刘琮以为无法抵挡，举荆州之众投降曹操。&这时，官渡之战后投奔刘表的刘备屯驻于樊城(今湖北襄樊)，听说刘琮投降，便率军向江陵(今属湖北)撤退。江陵为荆州重镇，存有大量军用物资。曹操听说，怕江陵落入刘备之手，遂亲率五千骑兵从襄阳(今湖北襄樊)疾驰三百里，在当阳长坂(今湖北当阳东北)将刘备追上，大破其军，随后进占江陵。&由于曹操的进军威胁了江东孙权的统治，孙权命都督周瑜率军三万，与刘备的两万人马组成联军抵抗曹操。曹操自江陵东下，至赤壁(今湖北武昌县西赤矶山)与孙、刘联军接战不利，暂驻军于乌林(今湖北洪湖县东北，长江北岸邬林矶)，与对方隔江对峙。 周瑜用诈降之计，命大将黄盖率小战船十艘，上装柴草，灌以膏油，船头钉上大钉，假称投降，向北岸而进，至离曹营二里之处时，各船一齐点火，然后借助风势，直向曹军冲去，曹军大败，舟船被烧。曹操率军从华容道(今湖北监利西北)陆路撤回江陵。撤军北还。&他是三国时期贡献最大的一位政治家，同时又是当时最杰出的军事家和一流的文学家。他不但能做很好的诗文，而且在思想上能容纳异说，在文化上起到了转变风气的作用。&img:http://img.lssdjt.com/201407/27/91232211322.jpg&曹操二十余岁时于征讨黄巾军起家，以为国家讨贼立功为本愿，从此纵横马上近四十年，几乎无一岁不出征，可惜终究未能一统江山。&若论原因，最直接是看军事，击败袁绍后，曹操至少有两次统一天下的机会──赤壁以及汉中之役。其中赤壁之战前夕是他最接近统一的时刻。当时北方初定，荆州投降。被他视为心腹之患的刘备一路逃亡，只剩下江东政权摇摆不定。从曹操写给孙权的信来看，他颇有已视江东为囊中之物的自大。&但实际上他在收服荆州之后马上攻打江东，已是因冒进而失策。贾诩也劝他：“若乘旧楚之饶，以飨吏士，抚安百姓，使安土乐业，则可不劳众而江东稽服矣。”。而曹操之所以不听而冒进，一是他以孙权为孺子，低估了江东的决心和能力。未料孙权野心不比袁绍等人小，鲁肃曾当众对孙权说：“愿至尊威德加乎四海，总括九州，克成帝业。”孙权大笑，可见他早不讳言自己的称帝野心，又怎会轻易投降。刘琮之降承自刘表的不思进取明哲保身，而孙家父子兄弟都是极力开拓、野心勃勃之人，曹操未免想得太简单。&二是他低估了刘备。刘备与他交手多年，向来被动，以走为上。但建安十三年的刘备已今非昔比，诸葛亮不仅能说服孙权抗曹，还能与之订立平等的外交联盟。后一点尤为重要，保证了刘备不像过去那样只能成为地方军阀的附庸，而拥有了争夺自己地盘的资格。刘备本已到穷途末路，却突然反败为胜，占据荆襄，联合孙权，奠定三分天下的基础。如果没有刘备的参与和定盟，曹操只面对孙权一个强敌，赤壁即便失败，后或可再度找到机会取胜，然而当三股力量彼此牵扯互相制约时，要打破平衡就殊为不易。如建安二十年本来孙刘两家就快为了荆州大打出手，张鲁一投降曹操，两家马上划分了势力范围，掉转枪口。刘备回师蜀中，而孙权以十万兵进攻合肥。曹操后来专门赠送名贵的鸡舌香五斤给诸葛亮，“以表微意”。这时候想到来挖墙角，显然已经晚了。谁让他当年煮酒论英雄时没除去刘备，留下后患无穷。&赤壁之战后，曹操损失的数十万士兵(大部分是他的精锐青州兵)一时难以恢复，而马超、韩遂甚至趁机占领了潼关以西，他对北方的统治已经出现危机，亟需修补，无暇他顾，只能坐视刘备蚕食荆州挥师益州。此后他的战争性质已从扩张的统一之战转变为对战略要地的争夺，三家拉锯战开始形成。&与刘备的汉中之战，则是另一个转折点。张鲁投降本是一个极有利的契机，曹操可以选择继续挥师入蜀，如司马懿所建议，刘备初得益州，根基不稳，曹操若借得汉中之势图西川，对方“势必瓦解”。而曹操答之以名言“既得陇，复望蜀乎”。曹操当然有其考虑，可能是受了赤壁时长线作战的教训，也不再寄希望于敌人自动瓦解。何况当时刘备已从荆州赶回，孙权也有可能犯境。年过六旬的他选择保险的做法，想凭借中原的富足徐图。孰料四年后汉中反为刘备攻占，失去汉中的第二年曹操即死去。&这四年间为何曹操没有动作反而导致前功尽弃?不妨从曹操的朝堂上找找原因。以建安十八年曹操称魏公、如萧何故事为标志，曹操后期活动的重心更多地偏向了政治。他早年虽尽力勤王，并无不臣之心，但汉祚倾颓之无法挽回有目共睹。就算他自己有顾忌，群下出于自己的名位考虑，也多有劝进之心。而随着曹操年龄渐老，为子孙计，他亦不能不为代汉铺路。&翻开武帝纪，建安十八年后，几乎每年都有天子对曹操超规格的册封和晋位记录，可以想见这背后复杂的正统之争和政治程序。与此相对应的是愈渐单薄的军事记录，到建安二十五年，比较大的军事行动只有平陇西凉州以及夺汉中两起，其中汉中得而复失。而两次征讨孙权都在有利情况下草草结束，究其始末，第一次回去后曹操登位魏公，第二次受了献帝赐予的天子旌旗。其中是否有关联?&因称魏公之事，曹操还失去了最重要的谋士荀彧，这也多少影响了他的军事决策。荀彧当年力劝曹操迎汉帝至许都，目的却是希望曹操藉此“奉主上、秉至公、扶弘义”，扶保汉室是他的原则，他也为之而死。跟随曹操多年，忠心耿耿屡建功勋的荀彧尚且如此，曹操所能感受到的政治压力可见一斑。&所谓的“挟天子以令诸侯”为曹操带来政治资本的作用，恐怕远远小于它所带来的政治压力。虽然毛玠劝曹操说“宜奉天子以令不臣”，但事实上建安元年曹操迎奉天子后，面对的形势是“袁绍内怀不服……太祖方东忧吕布，南拒张绣”，这还仅是中原一地，少数民族尚有乌桓鲜卑西凉，各地军阀尚有刘表张鲁孙策等人，未见一人因曹操占据中央而归附。而曹操几个最为得力的股肱谋士与猛将，也很少是因为响应朝廷征辟而来到他门下的。无论是吸引人才，还是攻城掠地扩大势力范围，用吕思勉的话说，都是靠他“政治清明，善于用兵”。&反过来，既然是迎奉天子，那曹操就等于将汉室的责任揽在了自己身上，成为众矢之的。一边周瑜骂他托名汉相实为汉贼，一边荀彧还满心期待他重振汉纲。之前统一过中国的三位皇帝，无一人面临过如此复杂而矛盾的政治处境和法理难题。随着曹操权势的增大，政敌也越来越多，他不得不腾出手来解决这些问题──比如进献三个女儿、杀伏皇后一家、诛孔融，如何平衡汉朝与自身的关系，耗费了曹操的许多精力。比较两个对手：江东在赤壁战后便不以朝廷为顾忌，刘备以正统自居，两家几乎没有内部斗争，故可一致对外，巩固自身。（lsjt.net）&士族对曹操的抵制也不容小觑。陈寅恪在《崔浩与寇谦之》中说，曹操的政权叫做“法家寒族之曹魏政权”。曹操出身士族最为歧视的宦官家庭，又以军功起家，用人唯才是举，不信天命，厉行法制，抑制兼并，每一条都与士族观念背道而驰。荀彧之死，也与他的士族背景有关。直到曹操死后，曹丕任用陈群实行九品中正制，&由士族垄断做官权，然后在士族内部按照声望的高低、门阀的上下、势力的大小来分配官位官职，这才真正消除了士族的疑虑，交换来他们对曹丕代汉的认同。故而在曹操有生之年，他对全国的士族集团始终没有产生强大的凝聚力，虽然中原士族集团鉴于乡土与正统观念多有归附，但地方上如荆襄、益州、江东集团，便不大买它的账了。反观刘备与孙权政权，都得到士族集团强有力的支持。诸葛亮本身出自琅琊士族，又与荆襄士族多有联姻，刘备作为外来者，在荆襄地位的稳固，很大程度上仰仗于诸葛亮、庞统、马良等当地士族的支持，顿时翻身，与前期狼奔豕突的状况不可同日而语。&所谓攘外必先安内，内部问题操心操肺，而孙刘皆为人杰非一时能攘除。曹操在这三人中年纪最大，就算天假以年，只怕他无心也无力统一了。"}},{"date":"221年03月15日","title":"刘备称蜀汉皇帝","category":"","url":"http://www.lssdjt.com/d/2210315.htm","detail":{"year":221,"month":3,"day":15,"lunar":"辛丑年二月初五","title":"刘备称蜀汉皇帝","content":"在1797年前的今天，0221年3月15日 (农历二月初五)，刘备称蜀汉皇帝。&img:http://img.lssdjt.com/201003/13/96135222479.jpg&刘备称蜀汉皇帝&东汉汉灵帝末年，刘备因起兵讨伐黄巾军有功而登上汉末政治舞台，三顾茅庐后始得诸葛亮辅佐。&汉建安十三年(208年)与孙权将周瑜等大胜曹操于赤壁，其后得到荆州五郡，后又夺取益州。夺取汉中击退曹操后，刘备于建安二十四年(公元219年)七月自立为汉中王。&魏黄初二年(221年)时曹丕已于前一年十月逼迫汉献帝禅让皇帝位，蜀中又传言汉献帝已经遇害，刘备遂于成都武担之南即皇帝位(公元221年3月15日（距今已1797多年），距今已1797年)，年号章武。次年伐东吴兵败，损失惨重，退回白帝城。&章武三年(223年)因病崩逝，享年六十三，谥号昭烈帝。后人称刘备为先主。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"446年03月15日","title":"北魏太武帝灭佛","category":"","url":"http://www.lssdjt.com/d/4460315.htm","detail":{"year":446,"month":3,"day":15,"lunar":"丙戌年二月初二","title":"北魏太武帝灭佛","content":"在1572年前的今天，0446年3月15日 (农历二月初二)，北魏太武帝灭佛。&img:http://img.lssdjt.com/201603/19160734478.jpg&北魏太武帝灭佛&img:http://img.lssdjt.com/201603/19160734681.jpg&北魏太武帝灭佛&img:http://img.lssdjt.com/201603/19160520989.jpg&北魏太武帝灭佛&img:http://img.lssdjt.com/201003/13/CC124346208.jpg&北魏太武帝灭佛&北魏为了统一北方，巩固在中原的地位，以全民为兵。那时，由于沙门历来可以免除租税、徭役，所以锐志武功的太武帝就在太延四年(四三八)下诏，凡是五十岁以下的沙门一律还俗服兵役。他还听信宰相崔浩的谗言劝谏，改信寇谦之的天师道，排斥佛教，并渐次发展为灭佛的行动。(lssdjt.com)&崔浩出身于著名世族，博览经史，善于阴阳五行及术数之学，历仕道武帝、明元帝、太武帝三帝，官至司徒，经常参与军政机要，深受太武帝的信任；结识寇谦之之后，信奉道教，受其法术。寇谦之早年就热中仙道，修持汉末张陵、张衡、张鲁创立传承的五斗米道，随方士入华山、嵩山学道修炼，自诩曾有太上老君授他天师之位及《云中音诵新科之诫》二十卷。在明元帝末年，寇谦之从嵩山入平城，结交崔浩，常通宵达旦听崔浩谈论古代治乱史，为之叹美。后来，寇谦之把儒家学说和佛教经律论及斋戒祭祀仪式吸收到道教中来，重新改造五斗米道，期使北魏帝王容易接纳。&太武帝始光初年，寇谦之献上道书，但当时朝野信奉者很少，崔浩于是上书劝谏太武帝，使太武帝因而信奉道教，并派人奉玉帛牲畜去祭嵩山。太武帝又在平城东南建立天师道场，自称太平真君，并亲受符箓，兴建静轮天宫，奉祀太平真君，改年号为太平真君，成了十足的道教徒。&太武帝的废佛行动，始自太平真君五年(444年)的弹压沙门，他下令上自王公，下至庶人，一概禁止私养沙门，并限期交出私匿的沙门，若有隐瞒，诛灭全门。翌年(445年)，卢水的胡人盖吴在杏城(陕西黄陵)起义，有众十余万人。七年，太武帝亲自率兵前去镇压，到达长安时，在一所寺院发现兵器，怀疑沙门与盖吴通谋，大为震怒，下令诛杀全寺僧众。崔浩趁机劝帝灭佛，于是太武帝进一步推行苛虐的废佛政策：诛戮长安的沙门，焚毁天下一切经像。一时之间，举国上下，风声鹤唳。&446年3月15日（距今已1572多年）(北魏太平真君七年二月初二日)魏大武帝下令：“先尽诛天下沙门，毁诸佛像。今后再敢言佛者，一律满门抄斩!”&当时太子拓跋晃监国秉政，一向笃信佛法，再三上表，向太武帝劝阻，虽然都不被采纳，但也由于如此，废佛的诏书得以缓宣，而使远近的沙门闻讯逃匿获免，佛像、经论亦多得密藏；然而魏国境内的寺院塔庙却无一幸免于难，史称太武法难。废佛后不久，寇谦之病死，崔浩后来也因撰《魏史》，书中蔑视胡族而遭腰斩，其族人被诛者百余人。废佛后六年，太武帝驾崩，文成帝即位，下诏复兴佛教，佛教才又逐渐恢复发展。（历史上的今天）&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"601年03月15日","title":"文德皇后出生","category":"出生","url":"http://www.lssdjt.com/d/6010315.htm","detail":{"year":601,"month":3,"day":15,"lunar":"辛酉年二月初六","title":"文德皇后出生","content":"在1417年前的今天，0601年3月15日 (农历二月初六)，文德皇后出生。&长孙皇后(601年3月15日（距今已1417多年）—636年7月28日)，河南洛阳人 ，小字观音婢。&13岁嫁李世民，武德末年，她竭力争取李渊后宫对李世民的支持，玄武门之变当天，她亲自勉慰诸将士。之后拜太子妃。李世民即位后册封为皇后。在后位时，善于借古喻今，匡正李世民为政的失误，并保护忠正得力的大臣。先后为皇帝诞下三子四女。（lsjt.net）&贞观十年(636年)六月崩于立政殿，葬唐昭陵，谥号文德皇后。咸亨五年(674年)，加谥号为文德圣皇后。天宝八载(749年)六月，加尊号为文德顺圣皇后。李世民誉之为“嘉偶”、“良佐”并筑层观望陵怀念。&尝著有《女则》十卷，尚有翰墨存世，今均佚。仅存《春游曲》一首。（lssdjt.com）&img:undefined&img:undefined&长孙皇后于隋文帝仁寿元年(601年)出生，洛阳(今河南洛阳)人。长孙氏的父亲长孙晟是右骁卫将军，母亲高氏是北齐乐安王高劢之女。长孙一族因是北魏宗室之长，在孝文帝改革时，赐姓长孙。长孙家族作为皇族宗室，从北魏至隋以来能人辈出，可谓“门传钟鼎，家世山河”。长孙氏的父亲长孙晟有一箭双雕的美誉，且在军事外交上也颇有建树。长孙晟长期处理隋与突厥的关系，曾使计分化突厥，对突厥分裂有极大贡献。突厥之内，对长孙晟非常敬畏，听闻他的弓声，认为是霹雳，见到他骑马，认为是闪电。因此，长孙晟家得到霹雳堂的称呼。长孙氏就是这样一位出身贵族世家的名将之女。&img:undefined&img:undefined&长孙皇后是长孙晟的幼女，对于这个小女儿的婚事，长孙家族非常上心。伯父长孙炽十分欣赏当时唐国公李渊睿智大气的妻子窦氏。窦氏年幼时曾劝说舅父周武帝宇文邕为了北周大局优待突厥皇后。长孙炽认为窦氏这样一个优秀的女子必然会教出出色的子女，因此劝说长孙晟为年幼的长孙氏与唐国公家结下姻亲。然而，在婚约定下后不久，长孙晟于大业五年(609年)去世了，随后长孙兄妹与母亲被同父异母兄斥还舅家。幸运的是，长孙氏的舅父高士廉对待妹妹及其一双儿女非常优厚。&img:http://img.lssdjt.com/201501/08022845867.jpg&长孙氏的哥哥长孙无忌和李世民是少时好友，高士廉见李世民非常人可比，又知晓长孙氏幼年时的婚约，便在长孙氏父丧期满后，就开始促成此事，将长孙氏许配给他。于是在大业九年(613年)，13岁的长孙氏，便在这豆蔻之年与时年十六岁的李世民完婚，从此开始了与李世民互爱互信，相知相伴的一生。婚后，长孙氏曾归宁于永兴里，舅父高士廉的妾室张氏在长孙氏住的房舍外面看见了一匹大马，此马高二丈，鞍勒都在，张氏惊惧，将此事告知高士廉。高士廉请人占卜，显示遇坤之泰，内阳外阴，内健外顺，显示天地之交。占卜之人说“龙是乾的卦象，马是坤的卦象，女子处于尊位，居于中正之位卦象显示，这个女子贵不可言”。高士廉听后心中欢喜，“亲戚知者，咸敬异焉”。&归宁后不久，隋炀帝发动第二次征辽战争。李世民的母亲窦氏随担任督粮官的丈夫李渊出征，在涿郡意外病倒。随军的李世民衣不解带地照顾母亲。可是窦氏仍不幸于大业九年(公元613年)五月过世。次月杨玄感谋反，同谋兵部侍郎斛思政逃亡辽东，与其交好的高士廉被贬外放。一方是生身母亲，一方是情同慈父的舅父，正在新婚燕尔的小夫妻遭到了极大的打击。二人在逆境中互相安慰，扶持激励彼此，关系越加融洽。&大业十二年(616年)，唐国公李渊迁右骁卫将军，同年四月奉诏为太原道安抚大使。次年(617年)皇帝杨广敕李渊为太原留守。李世民和长孙氏夫妻二人也随父亲就任而居太原。既没有婆婆的指导，也不见妯娌的帮衬，太原留守的次媳，年仅十七岁左右的长孙氏自然而然地承担起唐国公府的当家主妇一职，在公公的信任支持和丈夫的爱护包容下，长孙氏度过了幸福的太原时光。当长孙氏在太原附近出资修建了玄中寺，并于寺中聆听钟声时，李唐家的声望和长孙氏的仁德也随着仁寺钟声传扬，平和的在太原郡百姓心中扎下了根。&img:undefined&img:undefined&img:undefined&隋末暴政，民怨沸腾，各地反隋势力纷纷揭杆而起，群雄纷争。李家于大业十三年(617年)五月举义旗，很快异军突起，于同年十一月入主长安，先奉代王杨侑为隋帝，改当年年号为义宁。同月二十二日李世民被封为秦国公，次年(618年)三月初九改封赵国公。长孙氏随丈夫李世民先后为秦国夫人和赵国夫人。&义宁二年(618年)五月二十日李渊受禅登基为帝，国号唐，改元武德。六月初七李世民受封秦王，长孙氏亦随之受册为秦王妃。建唐之初，天下未平，李唐势力范围仍很小。作为主帅，李世民常常出征在外，但期间子女的诞生给夫妻俩带来了不少喜悦。长孙氏在牵挂夫君之余，也尽力为夫君免除后顾之忧。作为秦王妃，长孙氏依旧孝事李渊，深得皇帝公公的认可。李渊以过继早夭嫡子李玄霸为名，将长孙妃亲生儿子李泰直接晋封为卫王、上柱国。&img:http://img.lssdjt.com/201501/08022846788.jpg&秦王李世民征伐四方，先后讨平了薛举父子、刘武周、宋金刚、窦建德和王世充。于武德四年(621年)受封天策上将，位在王公之上。此时的秦王李世民身兼数职，威望势力直逼太子李建成，功高震主难免被猜忌。平定洛阳后，李世民拒绝了奉命前来有非分之请的贵妃等人，秦王部属又多次与后宫亲属产生摩擦。秦府上下对后宫已多有得罪。反之太子齐王与后宫妃嫔时常往来，经常联合在高祖面前谗害李世民。眼见多次在外浴血征战的丈夫与皇帝疏远，又为太子齐王所嫉，秦王妃直接出面缓和矛盾。她常常在宫中出入，孝顺高祖李渊，同后宫妃嫔交往，以弥补丈夫与皇帝的嫌隙，在后宫中为丈夫存留助力。在尚书右仆射萧瑀和太子少保李纲等人的鼎力支持下，高祖李渊最终没忍心对李世民下死手。秦王妃长孙氏等人同心影助为秦府的绝地反击赢得了宝贵的备战时间。正如历史上无数次的皇权斗争一样，兄弟阋墙终于决裂。&img:undefined&img:undefined&武德二年(619年)末因刘文静事件，高祖已冰封过秦王。只因内外战事不断，唐廷必须仰仗秦王武功，不得不在每次战事吃紧时，一次复一次地启用李世民，而事平之后对战功越发显赫的李世民猜忌更重。武德末期，皇帝猜忌日重，太子齐王日渐紧逼，李世民的处境更加艰难。在武德七年(624年)六月杨文干事件，秦府与太子齐王两败俱伤之后，双方争斗进入白热化。&同年七月突厥再度寇边，情势危急，太子齐王与多数大臣纷纷赞同迁都，唯独李世民直谏，认为夷狄之患不足为惧，请求出征讨伐突厥。高祖听从了他的请求，但是太子与后宫妃嫔却乘机进谗言诬陷李世民谋掌兵权以篡位。高祖再起疑心。之后高祖在城南狩猎，太子将一烈性胡马授予秦王妄图摔死秦王，秦王驯马后完好无伤答以“死生有命”，太子借机令后宫妃嫔妄言“天命”诬陷秦王。高祖大怒，但碍于边境不宁，缺不了李世民这军事奇才，不得不按下此事。一计不成再生一计，太子于东宫设宴欲用毒酒加害李世民，不成。又和齐王策划在昆明池暗杀世民，并乘机逼宫。幸得率更丞王晊得知阴谋并将此事告知李世民。&img:http://img.lssdjt.com/201501/08022822282.jpg&经过一系列的事件，持续加剧着秦王府与东宫间的矛盾。秦王妃长孙氏没有放弃弥缝。然而面对丈夫及其部署遭遇的不公和打击，长孙氏越发警醒地意识到摆脱困境的紧迫感。此时的秦王妃长孙氏没有退缩，义无反顾地站在丈夫身后，和胞兄长孙无忌及房玄龄等秦王府僚共同给予丈夫毫无保留的支持。武德九年(626年)六月三日，金星再次白天出现在天空正南方的午位，当高祖将傅奕密奏“秦王当拥有天下”告知李世民，处于生死存亡之际的李世民下定了决心。&六月四日凌晨李世民率领秦王府八百将士在玄武门设伏。通常站在丈夫身后的长孙氏出人意料地出现在了丈夫身旁，从容勉励将士。将士们无不感激秦王妃的亲自慰勉，因此更奋发无畏。[49-50]妻子无所畏惧地生死相随不离不弃，更激励着丈夫李世民。玄武门之变以秦王的完胜而告终。三天后的六月七日李世民被立为皇太子，长孙氏随之成为太子妃，八月八日李世民登基为帝，并在登基后十三天册封长孙氏为皇后，从此明君贤后，交相辉映。&img:undefined&img:undefined&长孙皇后喜爱看书籍图传，即便是梳妆打扮时也手不释卷。成为皇后后依然如此。经常与丈夫一起地共执书卷，谈古论今，从容以对，发表独特见解，对丈夫与朝政大有裨益。[55-57]唐太宗对长孙皇后一向爱重。登基之后，对长孙家族常常恩遇逾制。&长孙皇后深以盈满为诫，说服胞兄让位，在太宗恩准下，长孙无忌得以闲职高薪退避宰执之位。长孙皇后还利用自身对丈夫的影响力来护慰朝廷贤良，匡正丈夫的过失。长孙皇后一方面欣赏“庇护”着魏徵那些敢于直言的忠臣，另一方面也在不断地提醒着李世民要行仁政。她以女性特有的力量在男权至上的封建社会发挥着独特的作用，辅佐皇帝丈夫，使得初唐出现了有利的政治局面。（lsjt.net）&君明后贤臣直，文治武功，春风和睦，亲切包容。大唐初期迎来了它令后世魂萦梦绕的理想境界“贞观之治”。（LiShiJinTian.com）&img:undefined&img:undefined&贞观八年(634年)，长孙皇后陪同太宗在九成宫避暑期间，身染重疾。皇太子请求大赦并度人入道，为妻子健康忧虑的唐太宗立即应允，但遭到长孙皇后的坚决反对，无奈唐太宗只好请普光寺法师昙藏入宫为妻子祈福，或是天子诚意所致，长孙皇后病情旋及康复。&九年(635年)皇太子李承乾纳妃苏氏，然而喜悦之后却连接着悲伤，此后接踵而来的生身母亲赵国太夫人的薨逝以及太上皇李渊的驾崩，给长孙皇后和李世民这对夫妻又一次沉重打击。双重丧期的哀痛，诱发了长孙皇后早年罹患并时常发作的气疾，次年，病势加重，药石皆不见效。&img:http://img.lssdjt.com/201501/08023032567.jpg&早年，太宗驾幸太原，长孙皇后生病，他曾亲自到石壁寺礼谒禅师，并解众宝名珍，为妻子供养启愿。于是太宗决定再次求助于佛家。十年四月，李世民下诏修复天下名胜古寺392座为皇后祈福，著名的善寂寺，修定寺便在此列。[69-70]虽然太宗期待佛家的福祉能够又一次给妻子带来好运，但是，幸运没有再次眷顾。（历史上的今天.com）&十年六月(636年)，长孙皇后崩逝于太极宫立政殿，终年三十六岁。太宗悲伤不已，遵从皇后遗愿，营山为陵，是为昭陵。纵观长孙皇后的一生，她与太宗从少年结发，一起互相扶持，走过了二十三载。于情伉俪情深，于政相辅相成。“一与之齐，终身不改。”&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1493年03月15日","title":"哥伦布离开西印度群岛返回西班牙","category":"","url":"http://www.lssdjt.com/d/14930315.htm","detail":{"year":1493,"month":3,"day":15,"lunar":"癸丑年二月廿八","title":"哥伦布离开西印度群岛返回西班牙","content":"在525年前的今天，1493年3月15日 (农历二月廿八)，哥伦布离开西印度群岛返回西班牙。&img:http://img.lssdjt.com/200403/15/7304344782.jpg&哥伦布像&中国指南针的外传，欧洲造船业和航海术的发达，为远洋航行和开辟新航路提供了条件。其中最先取得发展的是葡萄牙人，他们的船队向东航行；其次是西班牙人，他们另辟海途，转而西航。&1486年，航海家哥伦布向西班牙国王提出一个大胆的主张，认为按照地圆说，从大西洋向西航行，可以到达中国和印度。这要比东航为近。1492年4月，女王伊萨伯拉与其丈夫斐迪南国王采纳了他的建议。派他以王室名义寻找通向东方的航路，授予他“海军大将”军衔，预封他为“新发现土地”的“世袭总督”。&8月3日拂晓，哥伦布三艘帆船、87名水手从巴罗斯港出发，69天后到达巴哈马群岛，他取名为“圣萨尔瓦多”（意为“救世主”）。他以为这就是印度，故而把土民称作“印第安人”。船队继续向南，到达古巴和海地。在那里，他没找到黄金和香料，只看到一些十分落后的又原始的野蛮人与丛林。1493年3月15日（距今525年），哥伦布离开西印度群岛返回西班牙。以后，他又三次西航到美洲，陆续发现了牙买加、波多黎各、多米尼加等，并到达中美洲的洪都拉斯和巴拿马等地，为西班牙人的殖民事业打下了基础。但直到临死，哥伦布一直为他所发现的是亚洲边缘地区，而不知道那就是“新大陆”。（历史上的今天.com）&img:http://img.lssdjt.com/200403/15/AD04345880.jpg&哥伦布发现新大陆画像&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1725年03月15日","title":"天空中日月合壁，五星联珠的现象","category":"","url":"http://www.lssdjt.com/d/17250315.htm","detail":{"year":1725,"month":3,"day":15,"lunar":"乙巳年二月初二","title":"天空中日月合壁，五星联珠的现象","content":"在293年前的今天，1725年3月15日 (农历二月初二)，天空中日月合壁，五星联珠的现象。&img:http://img.lssdjt.com/201003/13/E5124946812.jpg&天空中日月合壁&1725年3月15日（距今293年）(清雍正三年二月初二日)在中国天空中又一次出现了日月合壁，五星联珠的现象。&五星联珠，是指水、金、木、火、土5颗行星在天空中一字排开，象五颗珍珠一样联成一串，出现在天空，这是一种天体现象。日月合壁，是把太阳和月亮加过去，使7个天体(太阳、月亮、金星、木星、木星、火星、土星)在一起，形成一条线。这就是：“日月合壁，七曜同宫”。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201003/13/09124947190.jpg&这种现象在1962年2月5日和1982年都曾经出现过。它对研究行星运动的规律，预告自然界出现变化规律的检验，具有重要的科学价值。（lsjt.cn）&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1767年03月15日","title":"美国第七任总统安德鲁·杰克逊出生","category":"出生","url":"http://www.lssdjt.com/d/17670315.htm","detail":{"year":1767,"month":3,"day":15,"lunar":"丁亥年二月十六","title":"美国第七任总统安德鲁·杰克逊出生","content":"在251年前的今天，1767年3月15日 (农历二月十六)，美国第七任总统安德鲁·杰克逊出生。&img:http://img.lssdjt.com/201003/13/B3132420587.jpg&1845年6月8日 安德鲁·杰克逊死于纳什维尔，田纳西&安德鲁·杰克逊（1767.3.15-1845.6.8）美国第7位总统(1829年3月4日--1837年3月3日)。首任佛罗里达州州长、新奥尔良之役战争英雄、民主党创建者之一，1767年3月15日（距今251年）出生于南卡罗来纳，是美国历史上第一位平民出身的总统。读法律大约两年，并且在田纳西成为一位杰出的年轻的律师。他当过众议员、参议员、州最高法院法官、州民兵少将。第二次对英战争中，1815年他指挥新奥尔良战役，大败英军，振奋全国，成为举国闻名的英雄。他第一次竞选总统时失败，第二次才获胜，是美国第一位民主党总统。任职期间大力加强总统职权，维护联邦统一，颇有政绩，史称“民主政治”，几乎与第三届总统杰斐逊齐名。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1842年03月15日","title":"意大利作曲家路易吉·凯鲁比尼逝世","category":"逝世","url":"http://www.lssdjt.com/d/18420315.htm","detail":{"year":1842,"month":3,"day":15,"lunar":"壬寅年二月初四","title":"意大利作曲家路易吉·凯鲁比尼逝世","content":"在176年前的今天，1842年3月15日 (农历二月初四)，意大利作曲家路易吉·凯鲁比尼逝世。&img:http://img.lssdjt.com/201603/18234217551.jpg&路易吉·凯鲁比尼&凯鲁比尼(1760～1842)意大利作曲家。1760年9月8日（距今258年）生于佛罗伦萨，1842年3月15日卒于巴黎。父亲是哈普西科德演奏家。6岁起由父亲传授音乐，9岁从师B.费利奇等学习作曲。18岁前写了36首乐曲，主要是帕莱斯特里纳式的教堂音乐1778年又从G.萨尔蒂继续深造，掌握了意大利的古典对位法技巧。1779年演出了他的第一部歌剧《昆托·法比奥》，并以《被遗弃的阿尔米达》(1782)获得成功。1784年他来到伦敦，又上演了他的两部歌剧，并任皇家作曲家1年。1786年定居巴黎后改变风格，从事法国歌剧创作。他谱写的第一部法国歌剧《德莫丰》(1788)演出失败，第二部《洛多伊丝卡》(1791)始获得巴黎公众的好评。以后演出了他的杰作《美狄亚》(1797)和《两天》(1800，在英、德上演时改名《挑水夫》)曾获得J.海顿和L.van贝多芬的赞扬。1794年后，任巴黎音乐学院督学兼教师。1805年旅居维也纳，直到法军进占时才应拿破仑的召请重返巴黎。1814年法兰西王政复辟后，任路易十八皇家小教堂音乐指导。1822～1842年任巴黎音乐学院院长。他的后期创作又回到了宗教音乐，主要作品有《F大调弥撒曲》和《d小调追思曲》等。凯鲁比尼是从古典主义过渡到浪漫主义时期的代表人物，他的14部法国歌剧为发展法国歌剧作出了贡献，同时也为19世纪初期复兴意大利传统宗教音乐作出了贡献。与他人合著有《对位法与赋格教程》(1835)等教学和理论著作多种。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1854年03月15日","title":"免疫学奠基人、德国细菌学家贝林诞辰","category":"出生","url":"http://www.lssdjt.com/d/18540315.htm","detail":{"year":1854,"month":3,"day":15,"lunar":"甲寅年二月十七","title":"免疫学奠基人、德国细菌学家贝林诞辰","content":"在164年前的今天，1854年3月15日 (农历二月十七)，免疫学奠基人、德国细菌学家贝林诞辰。&img:http://img.lssdjt.com/200403/15/1404351951.jpg&贝林像&埃米尔·阿道夫·冯·贝林1854年3月15日（距今164年）生。1889年入柏林罗伯特·利赫卫生研究所，他提出“抗毒免疫”一词，后因这种技术预防白喉。1892年白喉抗毒素能够成批生产，注射白喉抗毒素成为白喉的常规治疗手段。他还发明了一种疫苗(牛菌苗)，用以接种牛犊，预防结核病。1917年3月31日病逝。&img:http://img.lssdjt.com/201603/19161416626.jpg&贝林像&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1892年03月15日","title":"利物浦俱乐部成立","category":"","url":"http://www.lssdjt.com/d/18920315.htm","detail":{"year":1892,"month":3,"day":15,"lunar":"壬辰年二月十七","title":"利物浦俱乐部成立","content":"在126年前的今天，1892年3月15日 (农历二月十七)，利物浦俱乐部成立。&1892年3月15日（距今126年），英格兰联赛创始俱乐部之一的埃弗顿俱乐部中，有一部分人另立山头，创办了利物浦俱乐部。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1898年03月15日","title":"英国冶金家亨利·贝塞麦逝世","category":"逝世","url":"http://www.lssdjt.com/d/18980315.htm","detail":{"year":1898,"month":3,"day":15,"lunar":"戊戌年二月廿三","title":"英国冶金家亨利·贝塞麦逝世","content":"在120年前的今天，1898年3月15日 (农历二月廿三)，英国冶金家亨利·贝塞麦逝世。&img:http://img.lssdjt.com/201003/13/32133750275.jpg&亨利·贝塞麦&贝塞麦（1813～1898）   英国发明家。转炉炼钢法的发明人之一。自幼在其父开办的铸造作坊中工作，熟悉金属加工与制造；后在伦敦学习机械设计。贝塞麦最初的发明是铸造金属工艺品的技术等，并曾改进印刷机用模和油漆用的代金黄铜粉。19世纪50年代，他注意到在设有鼓风设备的炉中熔化铁时 ，空气可除去铁水中的碳，炼出熟铁或低碳钢，于是采用风管吹炼坩埚中的铁水，后发展成为贝塞麦转炉炼钢，1856年获得专利。贝塞麦法的诞生标志着早期工业革命的“铁时代”向“钢时代”的演变。这在冶金发展史上具有划时代的意义。贝塞麦曾任英国钢铁学会主席，1879年当选为英国皇家学会会员。 1898年3月15日（距今120年） 亨利·贝塞麦逝世。&img:http://img.lssdjt.com/201003/13/E9133751553.jpg&贝塞麦在英国舍菲尔德开办的炼钢厂&img:http://img.lssdjt.com/201003/13/A2133751972.jpg&贝塞麦转炉结构示意图&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1917年03月15日","title":"俄国建立临时政府","category":"","url":"http://www.lssdjt.com/d/19170315.htm","detail":{"year":1917,"month":3,"day":15,"lunar":"丁巳年二月廿二","title":"俄国建立临时政府","content":"在101年前的今天，1917年3月15日 (农历二月廿二)，俄国建立临时政府。&img:http://img.lssdjt.com/200905/17/A81538830.jpg&在二月革命与十月革命之间动荡不安的日子里，彼得格勒的一次群众集会被临时政府军队开枪驱散&1917年3月15日（距今101年），俄国临时政府成立。大地主李沃夫任临时政府主席，立宪民主党党魁米留可夫任外交部长，十月党首领古契柯夫任陆海军部长。 1917年俄国爆发二月革命，推翻了沙皇专制统治。彼得格勒的工人和士兵建立了自己的革命政权--苏维埃。在苏维埃领导机构中，孟什维克和社会革命党人占据多数。他们认为无产阶级无力掌握政权。（LiShiJinTian.com）&于是让资产阶级组织政府。 临时政府推行资产阶级反动政策，继续进行罪恶的帝国主义战争，镇压国内人民的革命运动， 进而制造7月流血事件，夺取全部政权。 七月流血事件后，社会革命党人克伦斯基取代李沃夫任临时政府总理，更加疯狂地向革命人民展开了进攻。十月社会主义革命推翻了这个反动的临时政府。它只存在八个月。&img:http://img.lssdjt.com/200905/17/EE1538475.jpg&彼得格勒圣伊萨克教堂前的示威群众&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1920年03月15日","title":"美国参议院第二次拒绝批准凡尔赛和约","category":"","url":"http://www.lssdjt.com/d/19200315.htm","detail":{"year":1920,"month":3,"day":15,"lunar":"庚申年正月廿五","title":"美国参议院第二次拒绝批准凡尔赛和约","content":"在98年前的今天，1920年3月15日 (农历正月廿五)，美国参议院第二次拒绝批准凡尔赛和约。&img:http://img.lssdjt.com/200905/17/7115126152.jpg&威尔逊难以对付的对手洛奇&1920年3月15日（距今98年）， 参议院以7票之差第2次拒绝批准凡尔赛和约，参议院内长期激烈辩论就些结束。 1919年11月，凡尔赛和约以多票之差被否决。但在大多数民主党参议员的坚持下，参议院为通过这一和约又重新作了努力。为了争取更多的赞成票，由共和党和民主党参议员组成的小组制定了一个折衷的计划。 11月早些时候，参议院以56票对26票通过了参议员亨利·卡伯特·洛奇对国际联盟盟约第10条提出的“保留”议案，阐明凡尔赛和约并没有取代门罗主义。威尔逊总统并不支持参议院为通过凡尔赛和约所作的新的努力，他继续反对洛奇的“保留”议案。 在决定性的投票表决中，许多民主党参议员与总统分道扬镳，投票赞成有保留地通过凡尔赛和约。结果参议员中有57人投票赞成凡尔赛和约，39人投反对票，赞成票占优势， 然而要构成通过此项和约所需要的2/3赞成票还缺7票。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1921年03月15日","title":"苏俄决定实行新经济政策","category":"","url":"http://www.lssdjt.com/d/19210315.htm","detail":{"year":1921,"month":3,"day":15,"lunar":"辛酉年二月初六","title":"苏俄决定实行新经济政策","content":"在97年前的今天，1921年3月15日 (农历二月初六)，苏俄决定实行新经济政策。&img:http://img.lssdjt.com/200905/17/2F1514761.jpg&1921年时的列宁&1921年3月8日（距今97年）--16日，俄共（布）召开了第10次代表大会。根据列宁的提议， 大会于3月15日通过决议，决定用粮食税代替余粮收集制，以新经济政策取代战时共产主义政策。 列宁宣布，苏联将着手实行一项所谓新经济政策，其要点是，征集粮食将由税收来代替，私营企业将逐步合法化，借以重新搞活经济和改善食品供应状况。这一政策实际上是削弱社会化和鼓励有限的自由经营。其目的在于把占苏联人口绝大部分的农民争取过来。自从战争结束以来，这些农民一直处于悲惨的困境之中。 预计对外贸易将完全掌握在国家手中，以便防止外国的竞争。 拥有全国工人85%人数的工业基地也将主要地由国家来控制。按照列宁的意图，农业将基本不受政策的限制。这意味着接受了农民的要求。这些农民很希望拥有自己的农场。列宁说，这项新经济政策的最终目的是使苏联人摆脱严重的战后萧条。 新经济政策的内容十分广泛，并且是逐步实行的。1922年苏维埃政府又颁布法令，规定农民有选择使用土地形式的自由，允许农民在一定范围内出租土地和使用雇佣劳动。在流通方面，政府允许农民和小手工业者把自己的产品拿到市场自由买卖，恢复国内的自由贸易。 1922年-1924年国家进行了币制改革， 稳定了货币。在工业方面，国家继续掌管重要的工矿企业，但把一些中小企业租赁给本国和&外国资本家经营。在管理体制方面，要求各企业按部门组成托拉斯，独立进行生产管理和经济核算。合作社也获得了自主经营权。在分配方面，废除了平均主义的实物配给制，实行按劳分配。新经济政策的实施受到广大农民的欢迎，也得到了工人和其他劳动者的拥护。它使苏俄遭受战争破坏的经济迅速恢复，工农联盟日益巩固，苏维埃政权不断加强。&img:http://img.lssdjt.com/200905/17/DD1514350.jpg&党代会期间，克里姆林宫外竖立的讽刺漫画人像&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1922年03月15日","title":"张石川创办明星电影公司","category":"","url":"http://www.lssdjt.com/d/19220315.htm","detail":{"year":1922,"month":3,"day":15,"lunar":"壬戌年二月十七","title":"张石川创办明星电影公司","content":"在96年前的今天，1922年3月15日 (农历二月十七)，张石川创办明星电影公司。&img:http://img.lssdjt.com/201003/13/123532010244189.jpg&张石川 (1850--1954)&1922年3月中旬， 一个头脑灵活的年轻人张石川在上海贵州路上创立了一家“明星电影公司”，自任老板，开始了他不同凡响的事业。 张石川，字蚀川。因蚀有亏本之意，搞电影后改为石川。1913年，美商依什尔和隆弗看到在中国摄制影片有利可图，见张石川机警灵活，便聘请他作亚细亚影戏公司顾问，并拉上著名戏剧活动家郑正秋合作。第一部影片是郑正秋编剧、张石川导演的《难夫难妻》，这是我国摄制的第一部短故事片。1916年，办起幻仙影片公司，拍摄了在舞台上轰动一时的文明戏《黑籍冤魂》。但“幻仙”资本太少，终因资金周转不灵而停业。&此后，张石川在富商岳父的资助下，经营“大同交易所”。失败后，以亏蚀剩余的资本，再度与郑正秋合作，约周剑云、郑鹧鸪等人， 于3月发起组织了明星股份有限公司。&img:http://img.lssdjt.com/200905/17/F515045562.jpg&张石川正在导演的影片《张欣生》剧照&img:http://img.lssdjt.com/201010/4/E6135553729.jpg&张织云，生于1904年，因1924年主演《人心》、《战功》而成名，后移居香港。她常扮演贤良淑德的女性，然而其长相却自有一种妩媚。关锦鹏在其导演的电影《阮玲玉》中曾借一舞女之口评价其表演“够糜烂”。&img:http://img.lssdjt.com/201010/4/3C135554617.jpg&杨耐梅，生于1904年，1923年入“明星”公司，以表演妖冶放荡闻名，代表作有《玉梨魂》、《空谷兰》等。她曾创办“耐梅电影公司”，是中国第一位有自用汽车的女人，也是第一位在公众场合暴露玉腿提袜子的女人。后移居台湾。&img:http://img.lssdjt.com/201010/4/A8135554692.jpg&王汉伦，生于1903年，擅演悲剧人物，因在《孤儿救祖记》、《弃妇》、《苦儿弱女》等片中的表演而被誉为中国电影史上第一位悲剧女明星，曾开设过自己的电影公司和美容院。解放后出演过一些配角。&img:http://img.lssdjt.com/201010/4/F3135554318.jpg&宣景琳，生于1907，1925年入明星影片公司，主演《最后之良心》、《上海一妇人》、《盲孤女》、《真假千金》等影片。1931年为天一影片公司主演有声片《歌场春色》。后因病离开影坛。与其他三人相比，她以戏路广著称，既能演狐媚角色，也能演悲剧女性。解放后进入上海电影制片厂。（lsjt.cn）&郑正秋先生与张石川等一起创办明星影片公司时，要寻找一位年轻女性，敢于挺身而出在“洋玩意儿”里抛头露面，非常困难。但上海毕竟是个开新风之先的都市，“明星”开创不久，先后就有四位女性前来投身电影界，她们是王汉伦、杨耐梅、宣景琳和张织云，稍后被誉称为“明星”的“四大金刚”。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1931年03月15日","title":"电影《歌女红牡丹》轰动全国","category":"","url":"http://www.lssdjt.com/d/19310315.htm","detail":{"year":1931,"month":3,"day":15,"lunar":"辛未年正月廿七","title":"电影《歌女红牡丹》轰动全国","content":"在87年前的今天，1931年3月15日 (农历正月廿七)，电影《歌女红牡丹》轰动全国。&img:http://img.lssdjt.com/200905/17/4814579209.jpg&《歌女红牡丹》剧照&1931年3月15日（距今87年）， 由电影事业家张石川拍摄制作了中国第一部蜡盘配音有声电影《歌女红牡丹》在全国上演，引起轰动。&这部拍摄于1930年的影片，描写的是一京剧名伶红牡丹，嫁了一个吃喝嫖赌、肆意挥霍的恶丈夫。但她忍气吞声，逆来顺受，终因染病而倒嗓，名声一落千丈，收入骤减。丈夫遂变本加厉施以虐待，甚至将亲生女儿卖人娼门，以还赌债。红牡丹丈夫卖女后，受良心谴责，最后误失杀人被捕人狱。当女儿由一直追求着红牡丹的富商赎还后，软弱的红牡丹又一次原谅了丈夫。&在影片摄制过程中，作为全片灵魂的胡蝶尽心尽力，一丝不苟，失败了，重来， 再失败，再重来。经过6个月的紧张工作， 影片终于3月15日在上海新光大戏院公映，全国轰动，南洋片商纷来，高价购买该片在当地的放映权。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1933年03月15日","title":"红军打破国民党第四次“围剿”","category":"","url":"http://www.lssdjt.com/d/19330315.htm","detail":{"year":1933,"month":3,"day":15,"lunar":"癸酉年二月二十","title":"红军打破国民党第四次“围剿”","content":"在85年前的今天，1933年3月15日 (农历二月二十)，红军打破国民党第四次“围剿”。&img:http://img.lssdjt.com/200905/17/C8145613911.jpg&根据地人民热烈庆祝反“围剿”胜利&1933年3月15日（距今85年）， 对红色根据地进行第四次“围剿”的国民党中路军主力，在黄陂遭到打击后，即改变部署，将其“分进合击”的作战方针改为“中间突破”。15日，以6个师分成两个梯队由宜黄地区出发，经东破，甘竹直扑广昌，寻求红军主力决战。 红军先以第十一军将敌先头四个师向广昌方向吸引，主力则埋伏在草台岗，东陂地区，21日晨，红军主力突然向进至草台岗，东陂一带的敌人后尾两个师发起攻击。激战一日，歼敌第十一师大部和第九师一部。余敌仓惶撤退。 红军共歼敌近3个师， 俘敌1万余人，缴枪1万余枝，解除苏区危机。中央苏区与闽浙赣苏区连成一片，红军迅速扩大到8万多人。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1938年03月15日","title":"临沂告捷，庞炳勋、张自忠部歼日军三千","category":"","url":"http://www.lssdjt.com/d/19380315.htm","detail":{"year":1938,"month":3,"day":15,"lunar":"戊寅年二月十四","title":"临沂告捷，庞炳勋、张自忠部歼日军三千","content":"在80年前的今天，1938年3月15日 (农历二月十四)，临沂告捷，庞炳勋、张自忠部歼日军三千。&img:http://img.lssdjt.com/200905/17/AA145455898.jpg&在阵地与日军拼死搏战的中国士兵&1938年3月中旬， 板垣第五师团在青岛崂山湾、福岛两处强行登陆后，沿胶济路西进台儿庄，迸逼临沂。临沂守军为庞炳勋第四十军。下旬，中日两军在临沂发生攻防战斗，庞部据城死守不退。张自忠率第五十九军赶来增援，张以“拼死杀敌”、“报祖国于万一”的决心，率部与庞部协力作战，激战竟日，反复肉搏”毙日军旅团长长野及第三大队长牟田，歼敌3000余人，击退了板垣师团的进攻。临沂之战，庞、张两军砍断津浦路北段日军的左臂，造成歼孤军深入台儿庄的矾谷师团的战机。&img:http://img.lssdjt.com/200905/17/1F145455992.jpg&中国军队增援部队开往前线&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1938年03月15日","title":"滕县血战失落，日军屠城报复","category":"","url":"http://www.lssdjt.com/d/1938315.htm","detail":{"year":1938,"month":3,"day":15,"lunar":"戊寅年二月十四","title":"滕县血战失落，日军屠城报复","content":"在80年前的今天，1938年3月15日 (农历二月十四)，滕县血战失落，日军屠城报复。&img:http://img.lssdjt.com/200905/17/5C145459426.jpg&在阵地与日军拼死搏战的中国士兵&3月中旬，日军分两路扑台儿庄。在津浦路膝县方面，中国守军是川军孙震部第四十一军，他们以寡敌众，阻敌南下。从3月14日起，日军矶谷第十师团獭谷第三十三旅团自两下店向滕县进攻。17日，日军以数十架飞机、30余门大炮狂炸猛轰滕县，守军一二二师师长王铭章率参谋长赵渭宾、团长王麟、县长周同等督城死守，指挥3000余守城军警与敌肉搏，日军屡登城垣，屡被击退。17日午前，我军伤亡惨重。王铭章急电孙震请援，无望，即“决心死拼，以报国家”。遂去西关指挥守军继续战斗。行至电灯厂附近，遭敌密集火力射击，身中数弹，当即身亡。赵渭宾、王麟战死，周同坠城而死。至18日中午，膝县陷落。 膝县保卫战共打了四天半，守城部队自师长王铭章以下官兵伤亡5000余人。 王师长殉国消息传出，城内300名重伤员，宁死不落敌手，互相以手榴弹自炸，全部壮烈牺牲。整个战场尸横遍野，滕县城硝烟蔽空，一片焦土。此役，日军死伤2000余人。国民政府下令褒扬王铭章，追谥陆军上将军衔，准予国葬。 日军破城后，挨家搜杀。见妇女先奸后杀，见男人或当场刀砍枪射，或捆绑集中枪杀。在郑家林、马神庙两地，百姓42人遭日军集体枪杀。日军闯进董友君家中，从窖口扔迸数枚手榴弹，里面避难的人无一幸免。王某的刚过门3个月的媳妇， 被日军从地窖里拖出来轮奸后，又用刺刀挑腹刺死。有一个18岁的姑娘，盘起辫子装作媳妇从城里往外逃，迎面碰上日军，遭轮奸后又被破腹刺死。北大街和沙窝街遇难的有50家，惨死者82人。 日军还在东门里和东门外南北大街十几家商号和店铺的地洞里进行大屠杀。仅在徐家的德源号、李家的德聚泉酒店、油坊和恒盛公染坊的地洞里，就有110人遇难。 在破城后的短短3天时间里，日军在滕县城杀害无辜群众2259人，奸污妇女224人，烧毁房屋6万余间。&img:http://img.lssdjt.com/200905/17/CE145459408.jpg&血战之后，滕县被日军摧毁&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1939年03月15日","title":"捷克陷落，纳粹占领布拉格","category":"","url":"http://www.lssdjt.com/d/19390315.htm","detail":{"year":1939,"month":3,"day":15,"lunar":"己卯年正月廿五","title":"捷克陷落，纳粹占领布拉格","content":"在79年前的今天，1939年3月15日 (农历正月廿五)，捷克陷落，纳粹占领布拉格。&img:http://img.lssdjt.com/200905/17/09145438378.jpg&捷克警察在布拉格对围观征服者的捷克人群加以限制&1939年3月15日（距今79年）， 德国第一批军队开进过去一直是捷克斯洛伐克首都的布拉格，仅仅18小时以后，希特勒就以惊人的速度得意洋洋地来到这里。这个国家现已被分割成许多部分，但都臣服于希特勒德国。 德国旗帜在波西米亚几代国王的城堡上飘扬，德国人欢呼着向希特勒致敬。但此次希特勒到达的场面并不像他征服奥地利和苏德台时那样壮观。那些没有声称具有德国人血统的捷克人嘲笑着德国士兵，而另外一些人则躲在街巷里嚎啕大哭。 在希特勒到来的几个小时以前，电台就宣布波西米亚和摩拉维将于今晚被德德军占领。 东部的斯洛伐克也在德的控制之下。这个地区的总理，约瑟夫-蒂下在捷克总统埃米尔·哈查试图要逮捕他之后，两天前与德国人达成一笔交易。 这个月的早些时候哈查企图解散喀尔巴索一乌克兰自治政府的计划没有成功。据报道，这个地区现已被由希特勒全力支持的匈牙利军队所占领。 15日晚，在布拉格的大街小巷将实行宵禁。公共建筑和银行部已被德国人接管。盖世太保手里握着名单到处在抓人。&img:http://img.lssdjt.com/200905/17/80145438979.jpg&德国在中欧的扩张&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1947年03月15日","title":"花园口大坝合龙，黄河水归故道","category":"","url":"http://www.lssdjt.com/d/19470315.htm","detail":{"year":1947,"month":3,"day":15,"lunar":"丁亥年二月廿三","title":"花园口大坝合龙，黄河水归故道","content":"在71年前的今天，1947年3月15日 (农历二月廿三)，花园口大坝合龙，黄河水归故道。&1947年3月15日（距今71年）凌晨，花园口大坝合龙，黄河水归故道。 1946年10月，花园口堵口工程再度复工。12月，引河挖成，开始抛石，黄河水部分回流。中共方面对此提出抗议，要求合龙放水延期， 国民党方面不予理睬。1947年1月，国共双方进行多次会谈，未达成任何协议。 花园口堵口工程因水流突增，1月15日又告失败。2月7日， 中共代表董必武与行政院“救总”新任署长霍宝树和联合国“救总”官员在上海会谈并达成协议：解放区复堤工程立即开工，堵口照常进行，合龙日期视情形而定。此后，堵口工程加速进行，本月初新引河完工放水，11日开始第三次抛石，15日完工。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1948年03月15日","title":"林彪指挥冬季攻势，歼蒋军十五万","category":"","url":"http://www.lssdjt.com/d/19480315.htm","detail":{"year":1948,"month":3,"day":15,"lunar":"戊子年二月初五","title":"林彪指挥冬季攻势，歼蒋军十五万","content":"在70年前的今天，1948年3月15日 (农历二月初五)，林彪指挥冬季攻势，歼蒋军十五万。&img:http://img.lssdjt.com/201003/13/09125757790.jpg&1948年3月15日，由林彪、罗荣桓指挥，历时3个月的东北解放军冬季攻势结束，共歼国民党军15.6万人，攻克城市18座。国民党军被压缩在长春、沈阳、锦州三个地区。 1947年12月15日（距今71年），东北解放军突然挺进沈阳外围。28日，东北解放军攻克彰武。1月5日，东北解放军将国民党新五军包围于公主屯地区，战至7日全歼该部。1月底，东北解放军向辽南进击。2月20日克鞍山， 26日克营口，守军1个师起义。 至此全部肃清辽南国民党军队，切断了海上运输。本月初，吉林国民党部队弃城逃往长春，13日，东北解放军攻克四平。&img:http://img.lssdjt.com/200905/17/90145045189.jpg&解放军冒着严寒向沈阳外围的彰武进军&img:http://img.lssdjt.com/200905/17/90145045115.jpg&四平战斗中，解放军在红十字会大楼内将敌军第八十八师全部歼灭&img:http://img.lssdjt.com/200905/17/0F145045533.jpg&东北解放军于公主屯与敌激战&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1948年03月15日","title":"联合国伊拉克问题特别代表德梅洛出生","category":"出生","url":"http://www.lssdjt.com/d/1948315.htm","detail":{"year":1948,"month":3,"day":15,"lunar":"戊子年二月初五","title":"联合国伊拉克问题特别代表德梅洛出生","content":"在70年前的今天，1948年3月15日 (农历二月初五)，联合国伊拉克问题特别代表德梅洛出生。&img:http://img.lssdjt.com/201003/13/13132814359.jpg&塞尔吉奥·比埃拉·德梅洛，联合国伊拉克问题特别代表。联合国人权事务高级专员。联合国秘书长前派驻东帝汶特别代表兼联合国东帝汶过渡行政当局负责人。&德梅洛，巴西人，1948年3月15日（距今70年）生于巴西城市里约热内卢。1969年大学毕业后，德梅洛如愿以偿进入了位于瑞士日内瓦的联合国难民事务署工作。他还曾经在联合国驻孟加拉、瑞士、苏丹、塞浦路斯、莫桑比克、秘鲁、黎巴嫩等国的机构中任职。&1999年12月20日，德梅洛还作为联合国和安南的代表出席了澳门回归中国的庆祝仪式。（历史上的今天.com）&2003年出任联合国驻伊拉克特使，2005年8月19日，联合国驻伊拉克首都巴格达总部遭汽车炸弹袭击，联合国伊拉克问题特别代表塞尔吉奥·比埃拉·德梅洛不幸遇难。这次爆炸致使22人死亡，至少百人受伤。最后遗言是：“绝不能让联合国从伊拉克撤走。”&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1955年03月15日","title":"原国民党高级将领卫立煌回归祖国大陆","category":"","url":"http://www.lssdjt.com/d/19550315.htm","detail":{"year":1955,"month":3,"day":15,"lunar":"乙未年二月廿二","title":"原国民党高级将领卫立煌回归祖国大陆","content":"在63年前的今天，1955年3月15日 (农历二月廿二)，原国民党高级将领卫立煌回归祖国大陆。&img:http://img.lssdjt.com/201003/13/2D13434597.jpg&卫立煌，字辉珊。安徽合肥人，1887年（清光绪十二年）1月生。&1925年广东革命东征时任粤军第四师第八旅旅长，后任国民革命军第一军第三师第九团团长，北伐军抵徐州时升任第十四师师长。&1927年南京国民政府成立后任南京卫戍副司令，1929年任国民党军第四十五师师长。1931年起任第十四军军长，曾在蒋介石指挥下率部进攻鄂豫皖革命根据地，受南京国民政府褒奖。1933年福建事变时任围剿军之第五路总指挥。1935年被选为国民党中央执行委员。西安事变时以陕甘绥宁边区剿共总指挥身份在西安被扣。&抗日战争初期，先后任第二战区副司令长官、第一战区司令长官，河南省政府主席。1942年被蒋介石免职。1943年任入缅远征军司令长官。1948年任东北“剿匪”总司令。沈阳解放前夕，逃至南京，被蒋软禁，1949年获释赴香港。&1955年3月15日（距今63年），卫立煌离香港赴广州，发表《告台湾袍泽朋友书》，后到北京。先后任政协全国委员会常务委员，第二届全国人民代表大会代表，国防委员会副主席，国民党革命委员会中央常务委员，1960年2月17日在北京病逝。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1958年03月15日","title":"中国人民解放军军事科学院成立","category":"","url":"http://www.lssdjt.com/d/19580315.htm","detail":{"year":1958,"month":3,"day":15,"lunar":"戊戌年正月廿六","title":"中国人民解放军军事科学院成立","content":"在60年前的今天，1958年3月15日 (农历正月廿六)，中国人民解放军军事科学院成立。&img:undefined&继叶剑英之后的历任院长为：宋时轮、郑文翰、蒋顺学、赵南起、徐惠滋、刘精松。&历任政委为：粟裕、王树声、王新亭、廖汉生、刘志坚、萧华、袁升平、梁必业、王诚汉、杨永斌、张序三、张工。&img:undefined&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1958年03月15日","title":"《北京晚报》创刊","category":"","url":"http://www.lssdjt.com/d/1958315.htm","detail":{"year":1958,"month":3,"day":15,"lunar":"戊戌年正月廿六","title":"《北京晚报》创刊","content":"在60年前的今天，1958年3月15日 (农历正月廿六)，《北京晚报》创刊。&img:http://img.lssdjt.com/201003/13/8413650761.jpg&《北京晚报》创刊首版&img:http://img.lssdjt.com/201603/19002654612.jpg&毛泽东主席题写的报头，一直沿用至今。&《北京晚报》是首都北京最早主办的市级报纸之一，于1958年3月15日正式创刊，1964年由毛泽东主席亲笔题写报头。北京晚报历史悠久，发行量大，是北京市信誉度最高、公信力最强的报纸之一，深得老百姓的喜爱。北京晚报是一份面向广大市民的高度密集覆盖北京市场的强势主流纸质媒体。立场偏“左派”和趋向保守。北京晚报的历史悠久，多年来形成了一个无可比拟的品牌，是北京市信誉度最高公信力最强的报纸。&1957年，上海已有了《新民晚报》(期发行数17万份)，天津也有了《新晚报》(期发行数5万份)，而北京还没有晚报出版。因此，北京市人民代表大会开会时不断有代表提出提案，也有人民来信向市委反映:北京需要一张晚报。1957年8月16日（距今61年），北京日报社社长范瑾、总编辑周游联名向市委写了请示报告，提出“建议由北京日报立即筹办一张晚报——北京晚报，以满足群众的需要，并占领这个宣传阵地”。时任中共北京市委第一书记彭真、第二书记刘仁请示表示同意，8月22日，市委宣传部发函请示中央宣传部，陆定一部长于9月3日在报刊处拟出的文稿上批：“送中央”。时任中央政治局常委、中央委员会总书记邓小平于9月4日在中央宣传部的请示报告上批示：“拟同意”&1958年3月15日，《北京晚报》四开四版，正式创刊。 1964年10月1日起至今，一直沿用毛主席亲笔题写的报头。&1966年“文化大革命”开始，《北京晚报》被迫于1966年7月21日停办。1979年10月下旬，北京市委正式批准《北京晚报》复刊。1980年2月15日正式复刊。&img:http://img.lssdjt.com/201603/19002813475.jpg&《北京晚报》创刊首版&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1961年03月15日","title":"南非退出英联邦","category":"","url":"http://www.lssdjt.com/d/19610315.htm","detail":{"year":1961,"month":3,"day":15,"lunar":"辛丑年正月廿九","title":"南非退出英联邦","content":"在57年前的今天，1961年3月15日 (农历正月廿九)，南非退出英联邦。&1961年3月15日（距今57年），南非总理亨利克·维尔沃德今天宣布他的国家将退出英联邦。 在英联邦内部四国首脑猛烈抨击南非的种族隔离政策之后，维尔沃德使许多人感到震惊，并把南非拉出英联邦，他谴责了批评南非实行的种族隔离制度的那些人。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1961年03月15日","title":"中央制定《农业六十条》","category":"","url":"http://www.lssdjt.com/d/nongyeliushitiao.htm","detail":{"year":1961,"month":3,"day":15,"lunar":"辛丑年正月廿九","title":"中央制定《农业六十条》","content":"在57年前的今天，1961年3月15日 (农历正月廿九)，中央制定《农业六十条》。&1961年3月15日（距今57年）至23日， 中共中央在广州举行会议。毛泽东主持。 讨论和制订《农村人民公社工作条例（草案）》简称《农业六十条》。全文共60条。 条例总结农村人民公社3年的经验， 针对社、队规模偏大，搞平均主义，公社对下级管得太多太死，民主制度和经营管理制度不健全等问题，作出比较系统的规定，同年5、6月间，中共中央又对草案作修订，制订了供讨论和试行用的《农村人民公社工作条例（修正草案）》，进一步规定取消分配上的供给制部分，停办公共食堂。 1962年9月27日， 中共八届十中全会正式通过《农村人民公社工作条例（修正草案）》。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1966年03月15日","title":"刘英俊舍身救儿童牺牲","category":"逝世","url":"http://www.lssdjt.com/d/19660315.htm","detail":{"year":1966,"month":3,"day":15,"lunar":"丙午年二月廿四","title":"刘英俊舍身救儿童牺牲","content":"在52年前的今天，1966年3月15日 (农历二月廿四)，刘英俊舍身救儿童牺牲。&img:http://img.lssdjt.com/201603/19162737104.jpg&战士刘英俊为抢救儿童光荣牺牲&img:http://img.lssdjt.com/200403/15/2304422683.jpg&战士刘英俊为抢救儿童光荣牺牲&1966年3月15日（距今52年），黑龙江佳木斯市炮连三班战士刘英俊和战友们驾驶着炮车去训练。行进的路上，驾猿马被公路上的汽车喇叭声震惊了，在公路上猛奔，情况十分危急。刘英俊跳下马车边跑边用肩膀猛扛惊马的脖子，迫使它拐向左侧小道。惊马飞奔。刘英俊紧拉缰绳，身子被车马拖带着。周围的群众让他撒手，他坚决不撒。因为他发现不远的地方有6个惊呆的儿童。在这千钧一发之时，刘英俊把缰绳在胳膊上缠了几道，猛地一拉，战马前蹄腾空；刘英俊顺势向战马后腿踢去。马一下子扑倒，车也爬下了，刘英俊却被压在了马车下，可6名儿童得救了。刘英俊被紧急送往医院，因伤势过重，抢救无效，21岁的刘英俊光荣牺牲。&img:http://img.lssdjt.com/200403/15/2A04423719.jpg&刘英俊用自己生命，救了这6个儿童&img:http://img.lssdjt.com/201603/19162737600.jpg&战士刘英俊为抢救儿童光荣牺牲&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1974年03月15日","title":"尼克松被指控参与水门事件","category":"","url":"http://www.lssdjt.com/d/19740315.htm","detail":{"year":1974,"month":3,"day":15,"lunar":"甲寅年二月廿二","title":"尼克松被指控参与水门事件","content":"在44年前的今天，1974年3月15日 (农历二月廿二)，尼克松被指控参与水门事件。&img:http://img.lssdjt.com/200905/17/47144629423.jpg&尼克松在为自己辩护&1974年3月15日， 联邦大陪审团裁定尼克松参与了掩盖白宫官员卷入非法进入民主党总部的水门事件真象的阴谋。&这一判决包括在大陪审团的一份已经得到核实的报告里。 这份报告里的材料说白宫和尼克松连任竞选班子的7名前成员犯有阴谋罪。&img:undefined&这份呈交给约翰-J-西里卡的报告还附有一份建议书，建议把该报告交给众议院司法委员会，目前这个委员会正在考虑给尼克松总统进行弹劾。&尼克松在对芝加哥管理人员进行的一次演说中宣布他不会辞职，因为辞职就意味着认罪，就会降低总统在人们心目中的威信。他说：&“这将导致未来的美国总统不再有权威，不再强大，而我决不做损害美国总统权威的人。”&这一耸人听闻的事件是在《华盛顿邮报》两名记者卡尔-伯恩斯但和鲍勃-伍德沃德锲而不舍的努力下被曝光的。许多疑虑都集中在水门大楼闯入事件后数周白宫录制的谈话录音上，里面录有总统与他的顾问们讨论与事件牵涉的内容。当这些磁带最终递交到调查者手中时，人们发现其部分内容已被抹去。&在这些被指控的人中包括总统的前国内事务顾问约翰-埃利希曼和前白宫办公厅主任哈罗-霍尔德曼。（历史上今天）&img:http://img.lssdjt.com/200905/17/45144629236.jpg&《华盛顿邮报》记者卡尔·伯恩斯但和鲍勃·伍德沃德&img:http://img.lssdjt.com/200905/17/92144629655.jpg&被指控的前国内事务顾问埃利希曼&img:http://img.lssdjt.com/200906/9/63204217330.jpg&揭开“水门事件”之谜的记者们&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1975年03月15日","title":"船王奥纳西斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/19750315.htm","detail":{"year":1975,"month":3,"day":15,"lunar":"乙卯年二月初三","title":"船王奥纳西斯逝世","content":"在43年前的今天，1975年3月15日 (农历二月初三)，船王奥纳西斯逝世。&img:http://img.lssdjt.com/201003/13/84134321917.jpg&希腊海运大王阿里斯托泰特尔·奥纳西斯&1975年3月15日，希腊海运大王阿里斯托泰特尔·奥纳西斯在遭受了几个月的肌无力病症痛苦之后，今天在巴黎死于肺炎。 这位以“阿里”之名而闻名于世的坚强的、充满活力的、白手起家的大富豪生活奢侈，是富翁环球游览团的主要发起人。他与前妻蒂娜生有两个孩子：克里斯蒂娜和亚历山大。 蒂娜是在他和歌剧女主角玛丽亚·卡勒斯保持10年关系之后离婚的。1968年阿里和杰奎琳·布雅尔·肯尼迪（遇刺总统肯尼迪的遗孀）结婚。奥纳西斯将葬在他私人的斯克彼厄岛，埋在他两年前死于空难事故的儿子旁边。奥纳西斯一直为他儿子的夭折而深感悲痛。&img:http://img.lssdjt.com/201003/13/30134321282.jpg&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1979年03月15日","title":"上海《文汇报》刊登第一条外商广告--雷达表","category":"","url":"http://www.lssdjt.com/d/19790315.htm","detail":{"year":1979,"month":3,"day":15,"lunar":"己未年二月十七","title":"上海《文汇报》刊登第一条外商广告--雷达表","content":"在39年前的今天，1979年3月15日 (农历二月十七)，上海《文汇报》刊登第一条外商广告--雷达表。&中国广告业恢复后，最兴奋的是外国广告商。第一个在中国市场做广告的外国品牌—— 瑞士雷达表中国区副总裁郑世爵回忆：“当时中国还没有完全开放，但是我们意识到了中国市场的广阔，有很大的潜力可以挖掘。雷达表公司应用了营销理论上的‘第一品牌’理论，就是争做市场第一人，这样在没有竞争者的情况下，可以用较少的资源和时间建立很高的品牌知名度。（历史今天LSJT）”&1979年3月15日下午6点，“雷达表”电视广告通过上海广告公司代理在上海电视台播出，由于时间和操作上的原因，这条电视广告甚至是用英文解说，只是配上了中文字幕。同一天雷达表在《文汇报》上的通栏广告也是用手绘的插画。虽然当时中国懂英文的人并不多，但是在3天内，到黄浦区商场询问这个品牌手表的消费者超过了700人！&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1980年03月15日","title":"西藏工作座谈会结束","category":"","url":"http://www.lssdjt.com/d/19800315.htm","detail":{"year":1980,"month":3,"day":15,"lunar":"庚申年正月廿九","title":"西藏工作座谈会结束","content":"在38年前的今天，1980年3月15日 (农历正月廿九)，西藏工作座谈会结束。&1980年3月14日、15日，中央书记处召开西藏工作座谈会，讨论西藏建设的方针、任务和若干政策问题。4月7日，中共中央发出《关于转发〈西藏工作座谈会纪要〉的通知》。中央指出：在新的历史条件下，西藏自治区的中心任务和奋斗目标是，加强各族干部和各族人民的团结，有计划有步骤地使西藏兴旺发达、繁荣富裕起来。中央还提出了指导西藏工作的八条方针。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1983年03月15日","title":"国际消费者权益日","category":"","url":"http://www.lssdjt.com/d/19830315.htm","detail":{"year":1983,"month":3,"day":15,"lunar":"癸亥年二月初一","title":"国际消费者权益日","content":"在35年前的今天，1983年3月15日 (农历二月初一)，国际消费者权益日。&img:http://img.lssdjt.com/201003/15/133552010211921.jpg&国际消费者权益日&1983年3月15日，国际消费者联盟确定，每年的3月15日为国际消费者权益日。（lsjt.org）&美国前总统约翰·肯尼迪曾于1962年3月15日（距今56年）在美国国会发表《关于保护消费者利益的总统特别咨文》，首次提出消费者的“四项权利”，即消费者有权获得安全保障，有权获得正确资料，有权自由决定选择，有权提出消费意见。从这以后，“四项权利”逐渐为世界各国消费者组织所公认，并作为最基本的工作目标。&确定国际消费者权益日，是为了扩大消费者权益保护的宣传，使之在世界范围内得到重视，促进各国家、地区消费者组织之间的合作和交往，在国际范围内更好地保护消费者权益。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1984年03月15日","title":"中国残疾人福利基金会在北京成立","category":"","url":"http://www.lssdjt.com/d/19840315.htm","detail":{"year":1984,"month":3,"day":15,"lunar":"甲子年二月十三","title":"中国残疾人福利基金会在北京成立","content":"在34年前的今天，1984年3月15日 (农历二月十三)，中国残疾人福利基金会在北京成立。&img:http://img.lssdjt.com/201003/13/7B13854318.jpg&1984年3月15日，中国残疾人福利基金会在北京成立&中国残疾人福利基金会是由李维汉、胡子昂、季方、华罗庚、赵朴初、黄鼎臣、吴作人、张邦英、黄家驷、吴阶平等德高望重的老前辈和社会知名人士积极倡议，经国务院批准，于1984年3月15日在北京成立的全国性公益组织，是独立的社团法人。由来自关心残疾人事业的社会各界110余位爱心人士组成。聘请20余位曾长期担任党和国家领导职务的同志为名誉理事。刘华清同志担任名誉理事长，邓朴方同志担任理事长。基金会秘书处为日常办事机构。（lsjt.net）&中国残疾人福利基金会的宗旨和任务是弘扬人道主义，动员社会力量，辅助国家发展残疾人事业，促进残疾人平等参与社会生活，共享社会精神文明和物质文明成果，宣传残疾人事业，呼吁社会理解、尊重、关心、帮助残疾人，鼓励残疾人自尊、自信、自强、自立。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1985年03月15日","title":"科技史上首个.COM域名诞生","category":"","url":"http://www.lssdjt.com/d/19850315.htm","detail":{"year":1985,"month":3,"day":15,"lunar":"乙丑年正月廿四","title":"科技史上首个.COM域名诞生","content":"在33年前的今天，1985年3月15日 (农历正月廿四)，科技史上首个.COM域名诞生。&img:http://img.lssdjt.com/201609/24221632801.jpg&.com域名，目前国际最广泛流行的通用域名格式。31年前的今天，最古老的“.com”域名网站诞生：symbolics.com。当时，经营该网站的公司是电脑制造商，后因破产被他人接手。&历史上第一个.com域名的诞生是在1985年3月15日。当时个人电脑操作系统主要还是使用MS-DOS3.0操作系统，而刚刚成立的“戴尔”的公司正准备发布它的第一款个人电脑“TurboPC”。1985年3月15日，symbolics点com注册成为第一个.com域名。经营这个网站的公司是一家电脑制造商。Symbolics最初的所有者在90年代初宣布破产，后来的所有者继续运营着这个网站。这也就是说该域名是目前互联网上最古老的运营中.com 域名，不过这个网站现在的界面还是非常简单，就像1985年刚创建的时候那样。其他的比较著名的早期域名包括1986年3月3日注册创建的hp点com(惠普域名)，1986年3月19日创建的ibm点com(IBM域名)，1986年4月25日创建的att点com(AT&T域名)等。&img:http://img.lssdjt.com/201609/24221632446.jpg&Inernet是基于TCP/IP协议进行通信和连接的。连接在网络上的每一台主机都有一个惟一的标识固定的IP地址，以区别在网络上成千上万个用户和计算机。Internet在识别所有与之相连的网络和主机时，均采用了一种惟一、通用的地址格式，即每一个与网络相连接的计算机和服务器都被指派了一个独一无二的地址。为了保证网络上每台计算机的IP地址的惟一性，用户必须向特定机构申请注册，该机构根据用户单位的网络规模和近期发展计划，分配IP地址。IP地址用二进制数来表示，每个IP地址长32比特，由4个小于256的数字组成，数字之间用点间隔，例如166.111.1.11表示一个IP地址。&由于IP地址是数字标识，不符合人们日常使用习惯，在使用时难以记忆和书写。因此为方便使用，在IP地址的基础上又发展出一种符号化的地址方案，即域名方案。每一个域名都与一个特定的IP地址对应。由于域名是由人们熟悉的符号，如字母，数字，字符，甚至是文字(如汉字等)按一定方式组合起来的，这样网络上的资源访问起来就方便得多了。这个与网络上的数字型IP地址相对应的字符型地址，就被称为域名系统。&域名是上网单位和个人在网络上的重要标识，便于他人识别和检索某一企业 、组织或个人的信息资源，从而更好地实现网络上的资源共享。除了识别功能外，在虚拟环境下，域名还可以起到引导、宣传、代表等作用。&img:http://img.lssdjt.com/201609/24221633819.jpg&一个域名一般由英文字母和阿拉伯数字以及横\"-\"组成，最长可达67个字符(包括后缀)，并且字母的大小写没有区别，每个层次最长不能超过22个字母。这些符号构成了域名的前缀，主体和后缀等几个部分，组合在一起构成一个完整的域名。&img:http://img.lssdjt.com/201609/24221633134.jpg&以一个常见的域名为例说明。比如域名www.dakepu.com ，是由二部分组成，“dakepu”是这个域名的主体或者称作二级域名，而最后的“com”则是该域名的后缀，叫做顶级域名，代表的这是一个com国际顶级域名。而前面的www.是域名dakepu.com下名为www的主机名。&近年来，一些国家也纷纷开发使用采用本民族语言构成的域名，如德语，法语等。我国也开始使用中文域名，但可以预计的是，在我国国内今后想当长的时期内，以英语为基础的域名(即英文域名)仍然是主流。&管理全球互联网域名的ICANN向美国政府提议，准备脱离与美国的联系。打了将近20年的域名战争，美国距离正式放弃互联网域名管理权又接近了一步。2016年3月10日，互联网名称与数字地址分配机构(Internet Corporation for Assigned Names and Numbers， ICANN)低调地向美国政府提交了计划，准备脱离与美国政府的联系。&中国和俄罗斯等国也许会为这一结果感到暂时的满足，在他们眼里，美国垄断互联网太久，甚至可以被称为“横行无忌”；而美国人未必高兴得起来，上周共和党总统候选人泰德·科鲁兹(Ted Cruz)联合另外两名参议员以公开信形式向ICANN开火，质疑该机构脱离美国控制可能带来的风险。&理论上谁控制了域名-IP的地址簿，谁就控制了互联网，没有域名的网站再也不能被发现。但美国保守派杂志The Weekly Standard发文称，许多保守派的担忧实际上是多余的。过去和将来ICANN都起不到助纣为虐的作用，ICANN目前掌管全世界仅有的13台域名根服务器，有的根服务器直接交由美国政府在运行，有的根服务器则由美国大学、美国私人公司进行管理，政治上他们不可能同时屈从于ICANN的压力，对网站域名进行审查。&如果不出意外，ICANN脱离美国政府已经是板上钉钉的事。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1987年03月15日","title":"哈尔滨亚麻厂发生爆炸大事故","category":"","url":"http://www.lssdjt.com/d/19870315.htm","detail":{"year":1987,"month":3,"day":15,"lunar":"丁卯年二月十六","title":"哈尔滨亚麻厂发生爆炸大事故","content":"在31年前的今天，1987年3月15日 (农历二月十六)，哈尔滨亚麻厂发生爆炸大事故。&img:undefined&这次爆炸事故是因亚麻粉尘超过安全系数引起的。&img:undefined&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1992年03月15日","title":"中国棋院建院","category":"","url":"http://www.lssdjt.com/d/19920315.htm","detail":{"year":1992,"month":3,"day":15,"lunar":"壬申年二月十二","title":"中国棋院建院","content":"在26年前的今天，1992年3月15日 (农历二月十二)，中国棋院建院。&中国棋院从1988年10月破土动工，历时3年多，终于落成。1992年3月15日，建院典礼隆重举行。&中国棋院在北京天坛东路南端，总建筑面积9465平方米，主体建筑为四层。地下室、一层、二层、四层中间各有一个400平方米的大厅，装璜考究。地下室的多功能厅用来举行各种文化娱乐活动，一层大厅可以举办大型宴会，二层和四层大厅是棋类比赛、表演场地，可同时容纳数百人比赛和挂盘讲解。其他房间可作普通和高级对局室。餐厅和客房可为比赛、训练人员提供就餐和住宿服务。&中国棋院是遵照陈毅元帅生前意愿，由国家体委投资兴建的。陈毅同志酷爱弈棋，他为培养新中国的棋手，倾注了大量心血。为了纪念他，在中国棋院一层大厅，塑立了一座陈帅凝眉思索的半身铜像。在塑像身后的影壁上，镌刻着他1962年冬为《围棋名谱精选》题写的四言诗。&中国棋院是我国最大的棋院，也是唯一的国家级棋院，无论在规模上还是功能设施上都堪称世界之最。在日本、韩国和俄罗斯也有棋院，但都从事单一的项目：或围棋，或国际象棋。中国棋院后来居上，三棋并举，体现出了“国运兴，棋运亦兴”。中国棋院不仅是举行国际、国内棋牌比赛的场所，也是国家围棋队、象棋队、国际象棋队和桥牌队的大本营，同时还向社会开放，供广大棋牌爱好者观摩、学习。中国棋院的建成，极大地改善了国家棋牌队运动员的训练和生活条件，对我国三棋一牌运动的发展起到了推动作用。&中国棋院作为中国围棋、象棋和国际象棋的最高领导机构，是于1991年10月24日成立的，陈祖德任首任院长，王汝南任副院长，顾问由中国围棋协会副主席郝克强担任。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1993年03月15日","title":"西藏登山队实施攀登14座海拔8000米以上高峰计划","category":"","url":"http://www.lssdjt.com/d/19930315.htm","detail":{"year":1993,"month":3,"day":15,"lunar":"癸酉年二月廿三","title":"西藏登山队实施攀登14座海拔8000米以上高峰计划","content":"在25年前的今天，1993年3月15日 (农历二月廿三)，西藏登山队实施攀登14座海拔8000米以上高峰计划。&img:http://img.lssdjt.com/201003/13/91131810429.jpg&次仁多吉&1992年经过区人民政府和党委批准，在国家体育总局登山协会协助下，1993年3月15日，西藏登山队开始实施攀登全球14座海拔8000米以上高峰的计划。&地球上共有14座海拔超过8000米的独立山峰，分布在亚洲的喜马拉雅山脉和喀喇昆仑山脉。从1970年意大利人梅斯纳尔开始挑战14座高峰以来，全世界仅有13人得偿夙愿，其中亚洲人仅3位(韩国人)。直到2007年7月12日登顶迦舒布鲁姆1峰成功，中国西藏登山队队员次仁多吉、边巴扎西和洛则将“14座俱乐部”名单上又增加了三位中国人的名字。这是世界上唯一一支集体完成这项任务的团队。&单人完成这一壮举的世界登山家不在少数，而以团队完成它却极为艰难。2007年7月12日9点20分，五星红旗飘扬在世界第十一高峰迦舒布鲁姆I峰山顶。这标志着从1993年到2007年14年间，中国西藏登山队登顶14座海拔8千米以上高峰任务的圆满完成。&img:http://img.lssdjt.com/201003/13/13318201044437.jpg&1975年5月27日，我国运动员索南罗布、罗则、侯生福、桑珠、大平措、贡嘎巴桑、次仁多吉、阿布饮、潘多从北坡登上珠峰，潘多成为世界上第一位从北坡登顶成功的女性&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"1999年03月15日","title":"九届人大二次会议闭幕 通过宪法修正案","category":"","url":"http://www.lssdjt.com/d/19990315.htm","detail":{"year":1999,"month":3,"day":15,"lunar":"己卯年正月廿八","title":"九届人大二次会议闭幕 通过宪法修正案","content":"在19年前的今天，1999年3月15日 (农历正月廿八)，九届人大二次会议闭幕 通过宪法修正案。&第九届全国人民代表大会第二次会议在完成预定议程，通过中华人民共和国宪法修正案，批准政府工作报告，表决通过其他议案后，今天下午在人民大会堂闭幕。主席团常务主席、大会执行主席李鹏主持闭幕大会。党和国家领导人江泽民、朱?基、李瑞环、胡锦涛、尉健行、李岚清出席会议并在主席台就座。&会议通过《中华人民共和国宪法修正案（草案）》、《中华人民共和国合同法》，（《技术合同法》将同时废止。）&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2001年03月15日","title":"中华人民共和国国民经济和社会发展第十个五年计划纲要","category":"","url":"http://www.lssdjt.com/d/20010315.htm","detail":{"year":2001,"month":3,"day":15,"lunar":"辛巳年二月廿一","title":"中华人民共和国国民经济和社会发展第十个五年计划纲要","content":"2001年3月15日 (农历二月廿一)，中华人民共和国国民经济和社会发展第十个五年计划纲要。&世纪之交，我国胜利实现了现代化建设的前两步战略目标，经济和社会全面发展，人民生活总体上达到了小康水平。从新世纪开始，我国将进入全面建设小康社会，加快推进社会主义现代化的新的发展阶段。&“九五”期间，面对错综复杂的国际国内经济环境，党中央、国务院审时度势，总揽全局，坚持用发展的办法解决前进中的问题，经过全国各族人民的共同努力，在有效治理通货膨胀，成功实现经济“软着陆”后，针对经济形势的变化，实行扩大内需的方针，果断实施积极的财政政策和稳健的货币政策，抑制了通货紧缩趋势，克服了亚洲金融危机和国内有效需求不足带来的困难，国民经济和社会发展取得巨大成就。经济运行质量与效益提高，综合国力进一步增强，国内生产总值年均增长8.3％。主要工农业产品产量位居世界前列，商品短缺状况基本结束。粮食等主要农产品生产能力明显提高，实现了农产品供给由长期短缺到总量基本平衡、丰年有余的历史性转变。工业结构调整取得积极进展，信息产业等高新技术产业迅速成长，淘汰落后和压缩过剩工业生产能力取得成效。服务业持续增长，就业岗位增加。基础设施建设成绩显著，“瓶颈”制约得到缓解。经济体制改革继续深化，社会主义市场经济体制初步建立。国有大中型企业改革和脱困的三年目标基本实现，调整和完善所有制结构取得重大进展，市场体系建设全面推进，宏观调控机制进一步健全。全方位对外开放格局基本形成，对外贸易和利用外资的规模扩大、结构改善、质量提高，开放型经济迅速发展。人民生活水平继续提高，消费结构改善，农村贫困人口的温饱问题基本解决。科教兴国战略和可持续发展战略有效实施，文化、卫生、体育等各项社会事业全面进步。廉政建设和反腐败斗争不断推进。社会主义精神文明建设和民主法制建设进一步加强。香港、澳门回到祖国怀抱，“一国两制”方针和基本法得到全面贯彻执行，祖国和平统一大业取得历史性进展。（lsjt.com）&经济和社会发展中也存在一些突出问题：一是产业结构不合理，地区发展不协调，城镇化水平低，国民经济整体素质不高，国际竞争力不强；二是科技、教育比较落后，科技创新能力弱，人才资源不足；三是水、石油等重要资源短缺，部分地区生态环境恶化；四是社会主义市场经济体制尚不完善，阻碍生产力发展的体制性因素仍然突出；五是人口压力大，就业矛盾尖锐，农民和城镇部分居民收入增长缓慢，收入差距拉大；六是一些领域市场经济秩序相当混乱，贪污腐败、奢侈浪费现象和形式主义、官僚主义作风还比较严重，有些地方社会治安状况不好等。对此，必须保持清醒的认识，认真解决。&今后五到十年，是我国经济和社会发展的重要时期，是进行经济结构战略性调整的重要时期，也是完善社会主义市场经济体制和扩大对外开放的重要时期。本纲要根据《中共中央关于制定国民经济和社会发展第十个五年计划的建议》编制，是战略性、宏观性、政策性的规划，是“十五”期间（2001年至2005年）国民经济和社会发展的宏伟蓝图，是全国各族人民共同奋斗的行动纲领。纲要主要阐述国家战略意图，明确政府工作重点，引导市场主体行为方向，所提出的产业发展方向和重点，是对市场主体的指导性意见，政府将运用经济政策等手段加以引导，在基础设施、科技和教育、生态环境、社会保障以及公共服务等领域提出的任务，政府将运用所掌握的公共资源，切实履行职责，努力完成。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2003年03月15日","title":"十届全国人大一次会议胡锦涛当选国家主席","category":"大事记","url":"http://www.lssdjt.com/d/20030315.htm","detail":{"year":2003,"month":3,"day":15,"lunar":"癸未年二月十三","title":"十届全国人大一次会议胡锦涛当选国家主席","content":"2003年3月15日 (农历二月十三)，十届全国人大一次会议胡锦涛当选国家主席。&十届全国人大一次会议选出新一届国家领导人&胡锦涛当选国家主席&江泽民当选中央军委主席&吴邦国当选全国人大常委会委员长（附图）&曾庆红当选国家副主席&img:http://img.lssdjt.com/200906/14/37221446203.JPG&国家主席胡锦涛&2003年3月15日上午，肩负各族人民重托的十届全国人大代表，履行宪法赋予的职责，以无记名投票方式，选举胡锦涛为中华人民共和国主席，选举江泽民为中华人民共和国中央军事委员会主席，选举吴邦国为第十届全国人民代表大会常务委员会委员长，选举曾庆红为中华人民共和国副主席。&会议还选举王兆国、李铁映、司马义·艾买提、何鲁丽、丁石孙、成思危、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、韩启德、傅铁山为第十届全国人民代表大会常务委员会副委员长；盛华仁同时当选为第十届全国人民代表大会常务委员会秘书长。&十届全国人大一次会议在人民大会堂举行第五次全体会议。大会执行主席王兆国主持会议。&会议的主要议程是：选举第十届全国人民代表大会常务委员会委员长、副委员长、秘书长、委员；选举中华人民共和国主席、副主席；选举中华人民共和国中央军事委员会主席。&2951名代表出席大会，符合法定人数。&会议首先通过了由36名代表组成的总监票人、监票人名单。张苹英、胡友贵为总监票人。&选举工作正式开始，监票人首先对设置在会场的23个票箱进行检验，4种不同颜色的选举票被分发到会场每一位代表手中。（lsjt.net）&根据大会通过的选举和决定任命的办法，全国人大常委会委员长、副委员长、秘书长，国家主席、副主席，国家中央军事委员会主席，进行等额选举；全国人大常委会委员进行差额选举，在167名候选人中产生159名委员，差额比例为5％。（历史今天LSJT）&选举票用汉文和7种少数民族文字印制。少数民族代表还拿到一份印有全国人大常委会委员候选人姓名的少数民族文字对照表，以便对照写票。会场后区，设有秘密写票处。9时38分，投票开始。经过1小时22分的投票、计票，工作人员于11时宣读计票结果。&随后，王兆国宣布：&吴邦国当选为第十届全国人民代表大会常务委员会委员长；&王兆国、李铁映、司马义·艾买提、何鲁丽、丁石孙、成思危、许嘉璐、蒋正华、顾秀莲、热地、盛华仁、路甬祥、乌云其木格、韩启德、傅铁山当选为第十届全国人民代表大会常务委员会副委员长；盛华仁当选为第十届全国人民代表大会常务委员会秘书长；159人当选为第十届全国人民代表大会常务委员会委员。&胡锦涛当选为中华人民共和国主席；曾庆红当选为中华人民共和国副主席。江泽民当选为中华人民共和国中央军事委员会主席。选举结果公布后，全场响起经久不息的掌声。&热烈的掌声中，任期届满的国家主席江泽民与新当选的国家主席胡锦涛亲切握手，相互致意。任期届满的九届全国人大常委会委员长李鹏与十届全国人大常委会委员长吴邦国亲切握手，相互致意。再次当选国家中央军事委员会主席的江泽民向代表挥手致意。这时，全场再次响起长时间的掌声。&在主席台前排就座的大会执行主席还有：许嘉璐、丁石孙、王太华、白克明、李源潮、杨国庆、陈建国、热地、黄镇东。&img:http://img.lssdjt.com/200906/14/93221448785.JPG&中央军委主席江泽民&img:http://img.lssdjt.com/200906/14/14221448655.JPG&全国人大常委会委员长吴邦国&img:http://img.lssdjt.com/200906/14/C5221448843.JPG&国家副主席曾庆红&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2005年03月15日","title":"肯德基苏丹红事件","category":"大事记","url":"http://www.lssdjt.com/d/20050315.htm","detail":{"year":2005,"month":3,"day":15,"lunar":"乙酉年二月初六","title":"肯德基苏丹红事件","content":"2005年3月15日 (农历二月初六)，肯德基苏丹红事件。&2005年3月15日，上海市相关部门在对肯德基多家餐厅进行抽检时，发现新奥尔良鸡翅和新奥尔良鸡腿堡调料中含有“苏丹红一号”成分。16日上午，百胜集团上海总部通知全国各肯德基分部，“从16日开始，立即在全国所有肯德基餐厅停止售卖新奥尔良鸡翅和新奥尔良鸡腿堡两种产品，同时销毁所有剩余调料。”3月16日下午，百胜发表声明，宣布新奥尔良烤翅和新奥尔良烤鸡腿堡调料中被发现含有“苏丹红一号”，并向公众致歉。百胜表示，将严格追查相关供应商在调料中违规使用“苏丹红一号”的责任。3月17日，北京市食品安全办紧急宣布，该市有关部门在肯德基的原料辣腌泡粉中检出可能致癌的“苏丹红一号”，这一原料主要用在“香辣鸡腿堡”、“辣鸡翅”和“劲爆鸡米花”三种产品中。期间还发生了消费者持发票向肯德基索赔时遭遇刁难的情况。对此，肯德基的解释是，这是他们自查的结果：3月17日肯德基在记录中发现宏芳香料（昆山）有限公司提供的含苏丹红的辣椒粉也用在了这三种调料中。随后，他们采取紧急措施，用现存经过验证不含苏丹红的调料取代原来的调料。恰恰在这时，3月18日，北京有关部门抽查到了这批问题调料。19日向媒体公布，责令停售。这次事件，极大提高了国人的消费者权益保护意识。&这两个月以来，苏丹红事件成为百姓茶余饭后的主要谈资，特别是世界知名的快餐大王肯德基被曝几款产品含有苏丹红之后，苏丹红事件更始沸腾到了极点。尽管至3月23日，肯德基涉红产品已经全面恢复销售，但苏丹红事件却不见得有消停的意思。 其实，在肯德基苏丹红事件进入高潮的下柜停售时刻，不少的有识之士就提出了反思一说。笔者也以为，是时候了，千万不错过了这股热乎劲。&苏丹红该不该这样红？&目前，苏丹红问题已成为全球瞩目的焦点，国际上一些食品标准机构对其危害作了一些说明，如澳大利亚及新西兰食品标准局认为：苏丹红可能会增加试验用动物罹患癌症的可能性，但没有证据表明苏丹红对人类导致危害，特别是在食品中发现的微量成份，其对人体的潜在危害是极低的。而国内一些媒体的集中报料、反复炒作，却让苏丹红红到了极至，红到了令民众说红色变、涉红心慌的地步。与此相成强烈反差的是，国内一些科学家早就提出，腌熏烤食品的致癌性比苏丹红更甚，但我们的媒体却没有花那么多的笔墨、版面和影象对腌熏烤食品之害发出提示和警告。这种反差确实令人费解。&实际上，媒体对公众的影响到此并没有结束，反而在加剧，这两天关于如何向肯德基索赔、向肯德基索赔20年有效等类似的报道充斥报刊电视互联网，有的媒体甚至撺掇或鼓动民众的过激行为，试想，全国1300家肯德基餐厅每年服务近10亿人次，如果大规模的群体事件被挑起，后果怎堪设想？因此，媒体应该反思：我们保障了公众的知情权，又该如何避免让公众陷入莫名恐慌？我们倡导公众保护自己的合法权益，又该如何科学引导、说明真相、解除公众疑惑？&苏丹红为何红在末端？&严查苏丹红，追究相关机构和责任人的责任，维护消费者的合法权益，食品监管部门和防疫部门在这次的“苏丹红事件”中的表现，值得称道。但仍然有值得反思之处：一是对苏丹红的警觉和查处，是在“英国食品标准署就食用含有添加苏丹红色素的食品向消费者发出警告，在网站公布可能含有苏丹红产品的清单”并被中国媒体报道之后，才做出的反应和行动，主动性差了些，检测标准也是滞后的。第二，众所周知，肯德基的“涉红”食品原料，来自其供应商，供应商向下还有供应商，但问题却发现在已经形成了可以直接食用的成品环节上，发现在最容易形成伤害的最末端，而没有从源头、从中间可能经过的任何一个环节查堵漏洞，把问题和可能的伤害消灭在萌芽，后果和矛盾也全让最末端的商家承担了，至少从负面影响方面来讲，是这样的。&最为重要的一点是，我们还应该由此击及彼，举一反三，把防范工作做到前头。前面说了，腌熏烤食品的致癌性更甚于苏丹红，但腌熏烤食品的制作规范在法律上尚属空白，我们能在法律上禁止使用苏丹红，为苏丹红制定一个检测标准，在全国范围内掀起一场彻查苏丹红的行动，我们有什么理由让腌熏烤食品游离于法律规范和政府管制之外呢？&苏丹红之红永远的痛？&据媒体报道，由于供应链方面的原因，3月16日肯德基的部分产品出现了苏丹红成份。肯德基因此成为国内第一个主动自曝苏丹红问题并接受公众监督的跨国公司：第一时间在全国停售所有问题产品，主动告知并致歉消费者，始终保持着对公众的透明度，配合政府全面清查并进行自我审查。经过一系列严密、科学的检测，8天之后，肯德基所有涉红产品都已获国家专业机构确认并全面恢复了销售。&毋庸质疑，肯德基有自己的问题：过于轻信供应商，“涉红”食品可能损害消费者身体健康，等等，但从其发现问题到解决问题这一系列的行动中，我们还是看到了一个跨国公司的责任感和诚信度。与同样因为被发现苏丹红或大声鸣冤、或闷声不响、或搪塞了事的三种表现相比，肯德基要坦白许多、诚实许多；同汽车出现问题主动召回一样，肯德基的自曝、自检、自律，也是尊重消费者的一种积极态度。&“民以食为天”，中国政府和民众对食品安全问题十分重视，肯德基在食品问题上的不慎已经让它尝到了不少的苦头，但在改过之后，我们是不是也应该给它一个更加宽阔的空间？&中国百胜餐饮集团就旗下品牌肯德基的“苏丹红事件”公布调查结果称，在政府部门的大力监管和社会各界的努力下，目前已查清所有使用于肯德基的问题调料流向。&百胜集团总裁苏敬轼介绍，苏丹红事件发生后，肯德基对所有可能涉及的调料进行全面检测，并全力配合各级政府在不同城市对不同调料进行抽检，所有检测工作现已全部完成，可以确认所有问题调料均来自宏芳香料（昆山）有限公司供应给中山基快富公司的两批辣椒粉。宏芳公司是一家大型专业调味料的供应商。有关部门正在追查宏芳公司的苏丹红来源以及相关产品的其他流向。&据悉，肯德基已对国内所有餐厅和配销中心的问题调料进行回收、集中保管，按照公司内部废弃物处理标准程序予以销毁。按照有关要求，配合政府部门进行妥善处理。同时，所有替代调料已完成生产，并均已送交国家认可专业机构进行全面检测，确认所有相关调料都不含苏丹红成份。3月22日，北京市场恢复了香辣鸡翅、香辣鸡腿汉堡、劲爆鸡米花3种产品的销售；3月23日，在全国恢复了新奥尔良烤翅的销售。&百胜集团表示，吸取苏丹红事件教训，决定采取3项改进措施：加强原有检测能力，投资不少于200万元成立一个现代化的食品安全检测研究中心，这在国内餐饮业将是首家；要求所有主要供应商增加人员，添购必要检测设备，对所有进料进行必要的食品安全抽检；强化目前对供应商如何选择上游供应商的要求标准，严防缺乏守法意识、不能坚持食品安全的供应商混入供应链。&据了解，肯德基在中国现拥有1300多家餐厅。（人民日报/龚雯）&img:undefined&img:undefined&肯德基“苏丹红”事件&【问题产品】肯德基新奥尔良烤翅和新奥尔良烤鸡腿堡调料&【披露时间】2005年03月&【事件始末】肯德基所属的百胜餐饮集团16日傍晚在上海发表公开声明，宣布肯德基新奥尔良烤翅和新奥尔良烤鸡腿堡调料在15日检查中被发现含有苏丹红（1号）成分，国内所有肯德基餐厅即刻停止售卖这两种产品，同时销毁所有剩余调料。3月28日，中国百胜餐饮集团就旗下品牌肯德基的苏丹红事件在全国范围公布调查结果。确认“问题调料”的来源。有关部门正在追查其苏丹红来源和其它流向。中国百胜现已将国内所有餐厅和配销中心的问题调料进行回收和销毁。同时，所有替代调料已经完成生产，并经国家专业机构全面检测，确认不含苏丹红成份。此后，肯德基涉红类快餐食品陆续在全国恢复供应。（历史上的今天lssdjt.com）&【关键词句】苏丹红/致癌&【危机公关】1、率先自我曝光，停止问题产品之销售&2、在所有店面贴出公示，向消费者致歉，或通过媒体向消费者公开致歉。&3、在短期内公布了调查结果，切断问题供应链。（历史上的今天lssdjt.com）&4、迅速推出安全食品以替换问题食品，并展开大幅促销，消除消费者的顾虑。&5、通过媒体发表声明，将通过三项措施加强食品安全监测。&6、电视广告方面，在“肯德基立足中国”的广告后加上“肯德基产品均通过权威部门检测，请放心食用”等字样。&7、肯德基积极配合以“揭露问题”著称的中央电视台《新闻调查》以及《每周质量报告》等栏目的采访，始终以不回避责任的正面姿态出现在公众面前。&【手法点评】1、在肯德基遭遇危机时，其危机公关的反应非常迅速，所实施的各项公关措施环环相扣，且处置得当。可以看出，肯德基打得的是一套组合拳。&2、由于其在第一时间以不回避问题的积极态度通过媒体公布事件进展，在公众中塑造了“肯德基是一个有信誉和敢于承担责任的企业”的良好形象，在一定程度上减轻了消费者的疑虑和来自媒体的压力，防止了舆论环境的进一步恶化。&3、企业高管及时出现在新闻发布会上，以坦诚的姿态向公众介绍事件的过程，并巧妙地将视线从肯德基产品转移到供货商身上，同时积极配合政府部门的调查，给公众造成了“肯德基也是受害者”的印象。（lsjt.net）&4、肯德基另一巧妙之处是将公众的视线引向对苏丹红的关注，而非肯德基本身，这样无疑也缓减和弱化了针对肯德基自身的不利影响。[LiShiJinTian.com]&苏丹红I具有致敏性，可引起人体皮炎。印度妇女习惯使用一种点在前额的\"Kumkums\"牌化妆品。但目前有报道称，有人因涂抹\"kumkum\"而引发过敏性接触性皮炎。通过气相色谱分析，7个\"kumkums\"品牌中有3个可检测到不同浓度的苏丹红I。&代谢产物苯胺和1-氨基-2萘酚：苏丹红I的代谢产物苯胺有毒，依据其对血红蛋白毒性作为敏感终点，其最小观察到有害作用剂量（LOAEL）为7mg/kg/day，但在慢性毒性试验中尚未求出最大未观察到有害作用剂量（NOAEL）。基于通过食品、空气和饮水的暴露途径，依据LOAEL 为7mg/kg/day，得出其安全限（MOS）为0.7 ×10－6 mg/kg bw/day。有研究显示，人体多次每日摄入0.4mg/kg苯胺可引起血红蛋白毒性。（历史今天）&苯胺在体内外均具有遗传毒性，被IARC列为三类致癌物，尚不能确定对人类有致癌性。动物试验显示，给大鼠喂饲苯胺（72mg/kg）104周，脾脏肿瘤发生率明显升高。以最坏的假设如人体每天最大可能摄入苏丹红I为1750 μg，则理论上通过还原反应会产生656 μg的苯胺，相当于人体每天摄入11μg/kg（相当于20克胡萝卜中的苯胺含量），动物试验诱发脾脏肿瘤剂量72mg/kg约是其6.5×103倍。如以每天人体摄入较低的苏丹红I 5 μg来推算，则理论上通过还原反应会产生1.9 μg的苯胺，即相当于人体每天摄入0.03μg/kg，诱发脾脏肿瘤剂量72mg/kgBW约是其2.4×106倍。&代谢产物1-氨基-2萘酚可引起鼠伤寒沙门氏菌T100基因突变，可诱发小鼠膀胱肿瘤。&苏丹红II&IARC将苏丹红II和其代谢产物2，4-二甲基苯胺（2，4-xylidine）均列为三类致癌物，尚没有对人致癌作用的证据。动物试验结果显示，给小鼠2，4-二甲基苯胺，高剂量（30mg/kg）组雌性小鼠肺癌发生率较对照组显著升高。尽管目前欧盟还没有辣椒粉中苏丹红II、III和IV的检出范围，但推测其在食品中的检出范围可能与苏丹红I相似。以最坏的假设如人体每天最大可能摄入苏丹红I为1750 μg，则理论上会还原产生767 μg2，4-二甲基苯胺，相当于人体每天12.8μg/kg，诱发动物肿瘤剂量30mg/kg是其2.3×103倍。如以每天人体摄入较低的苏丹红II 5 μg来推算，则理论上通过还原反应将产生2.2 μg的苯胺，即相当于人体每天摄入0.037μg/kg（按成人正常体重计算），动物试验诱发动物肿瘤剂量30mg/kg是其8.2×105倍。&苏丹红III&IARC将苏丹红III列为三类致癌物，但将其初级代谢产物4-氨基偶氮苯（4-aminoazobenzene）列为二类致癌物，即对人可能致癌物。动物试验显示，给予大鼠4-氨基偶氮苯104周，剂量为80-400mg/kg，大鼠肝癌发生率明显升高。如人体每天苏丹红III最大可能摄入量为1750 μg，则理论上会还原产生979μg 4-氨基偶氮苯，相当于人体每天16.3μg/kg，动物试验诱发肺癌剂量80-400mg/kg是其4.9×103－2.4×104倍。如以每天人体摄入较低的苏丹红III 5 μg来推算，则理论上将产生2.8μg 4-氨基偶氮苯，相当于人体每天0.047μg/kg，动物试验诱发肺癌剂量80-400mg/kg是其1.7×106－8.5×106倍。&苏丹红IV&IARC将苏丹红III列为三类致癌物，但将其初级代谢产物邻-甲苯胺（ortho-toluidine）和邻-氨基偶氮甲苯（ortho-aminoazotoluole）均列为二类致癌物，即对人可能致癌物。动物试验显示，给予大鼠150mg/kgBW邻-甲苯胺100－104周，在多器官肉瘤、纤维肉瘤、骨肉瘤发生率增加，给予狗5mg/kgBW邻-氨基偶氮甲苯30个月，则发生了膀胱癌。如人体每天苏丹红III最大可能摄入量为1750 μg，则理论上会还原产生邻-甲苯胺493μg和邻-氨基偶氮甲苯1036μg ，分别相当于人体每天摄入8.2μg/kg和17.3μg/kg，分别按上述动物试验邻-甲苯胺诱发大鼠肿瘤剂量150mg/kg和邻-氨基偶氮甲苯诱发狗肿瘤剂量5mg/kg推算，则分别是其1.8×104倍和2.9×102倍。如以每天人体摄入较低的苏丹红III 5 μg来推算，则理论上将产生1.4μg 邻-甲苯胺和3μg邻-氨基偶氮甲苯，分别相当于人体每天摄入0.023μg/kg和0.05μg/kg，分别按上述动物试验邻-甲苯胺诱发大鼠肿瘤剂量150mg/kg和邻-氨基偶氮甲苯诱发狗肿瘤剂量5mg/kg推算，分别是其6.5×106倍和1.0×105倍。&综上依据欧盟辣椒粉中苏丹红的检出量和辣椒粉的可能摄入量进行的危险性评估，如果食品中的苏丹红含量很低（仅几毫克），则即使按最坏的假说即最大可能摄入的食品来进行评估，苏丹红诱发动物肿瘤的剂量是人体最大可能摄入量的100000-1000000倍，则对人体的致癌可能性极小。但如果食品中的苏丹红含量较高，达上千毫克，则苏丹红诱发动物肿瘤的剂量就是人体最大可能摄入量的100-10000倍。&由于实际在辣椒粉中苏丹红的检出量通常较低，因此对人健康造成危害的可能性很小，偶然摄入含有少量苏丹红的食品，引起的致癌性危险性不大，但如果经常摄入含较高剂量苏丹红的食品就会增加其致癌的危险性，特别是由于苏丹红有些代谢产物是人类可能致癌物，目前对这些物质尚没有耐受摄入量，因此应尽可能避免摄入这些物质。基于苏丹红是一中人工色素，在食品中非天然存在，有致癌性，因此在食品中应禁用。针对我国一些食品中也可能含有苏丹红色素的情况，应加大对食品中苏丹红I的监测，但同时不能放松对苏丹红II、III、IV的监测，并对我国人群可能的摄入量进行评估。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2007年03月15日","title":"世界自然基金会发现猫科新物种婆罗洲云豹","category":"","url":"http://www.lssdjt.com/d/20070315.htm","detail":{"year":2007,"month":3,"day":15,"lunar":"丁亥年正月廿六","title":"世界自然基金会发现猫科新物种婆罗洲云豹","content":"2007年3月15日 (农历正月廿六)，世界自然基金会发现猫科新物种婆罗洲云豹。&img:http://img.lssdjt.com/201003/13/5712280410.jpg&婆罗洲云豹&世界自然基金会（ＷＷＦ）１５日说，科学家确认，在东南亚婆罗洲岛发现的云豹是猫科新物种。&世界自然基金会说，美国科学家将婆罗洲云豹与生活在东南亚大陆的云豹的ＤＮＡ进行对比研究得出结论，这两个种群早在约１４０万年前就开始趋异。而此前曾有专家认为，它们属同一物种。&婆罗洲云豹是婆罗洲岛最大的食肉动物，大小与小型美洲狮相当。其犬齿长度相对于体型来说，居猫科动物之首。据估计，婆罗洲岛热带雨林中约有５０００至１．１万只婆罗洲云豹。世界自然基金会说，这一地区的雨林里还有许多迄今未被人类发现的物种，但雨林的生存正受到伐木业威胁。（lsjt.org）&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2011年03月15日","title":"央视曝光双汇集团瘦肉精事件","category":"","url":"http://www.lssdjt.com/d/20110315.htm","detail":{"year":2011,"month":3,"day":15,"lunar":"辛卯年二月十一","title":"央视曝光双汇集团瘦肉精事件","content":"2011年3月15日 (农历二月十一)，央视曝光双汇集团瘦肉精事件。&img:http://img.lssdjt.com/201103/18/5F225532348.jpg&2011年3月15日，央视对“健美猪”的真相进行了暗访揭秘，其中最引人关注的是，“健美猪”的肉已经流入着名品牌双汇的生产线上。双汇集团3月16日在其网站上刊登声明称，济源双汇食品有限公司是双汇集团下属子公司，对此事给消费者带来的困扰，双汇集团深表歉意。&“双汇3·15曝光后，今天就没人敢买了，现在大家都恐慌啊。”一位沃尔玛的销售人员告诉中国证券报记者。3月16日上午，记者随机走访了多家超市。部分超市仍将包括火腿肠和冷鲜肉的双汇品牌商品摆在货架显眼的位置，只是货架前无人问津。有部分超市已对双汇产品做出了下架封存的处理。家乐福销售人员表示，今天明显看出双汇食品销售情况很不好。&上市公司双汇发展股票15日跌停，并发布停牌公告。待相关事项核实清楚后才会复牌。另外，上海市的部分大型连锁卖场已对“双汇”产品做下架封存处理。&事实上，本次事件不仅给双汇造成巨大影响，整个肉制品行业也难免会受到牵连。“瘦肉精”猪肉遭到媒体曝光后，河南省委、省政府高度重视，第一时间採取紧急措施，立即查封了报道涉及的16家生猪养殖场，对涉嫌使用“瘦肉精”的生猪及134吨猪肉制品全部封存。相关部门还将派出工作组，深入各地全面彻查。另外，6名违纪人员被停职或开除公职。（lssdjt.com）&img:undefined&img:undefined&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2014年03月15日","title":"“国妖”徐才厚被查","category":"","url":"http://www.lssdjt.com/d/20140315.htm","detail":{"year":2014,"month":3,"day":15,"lunar":"甲午年二月十五","title":"“国妖”徐才厚被查","content":"2014年3月15日 (农历二月十五)，“国妖”徐才厚被查。&img:&2014年3月15日，中共中央依照党的纪律条例，决定对中央政治局原委员，中央军委原副主席徐才厚涉嫌违纪问题进行组织调查。&经审查，徐才厚利用职务便利，为他人晋升职务提供帮助，直接和通过家人收受贿赂；利用职务影响为他人谋利，其家人收受他人财物，严重违反党的纪律并涉嫌受贿犯罪，情节严重，影响恶劣。&会议认为，对徐才厚严重违纪问题的查处，进一步体现了党中央从严治党、从严治军的鲜明态度，表明了我们党坚决反对腐败、以零容忍态度惩治腐败的坚定决心。（lsjt.cn）&img:http://img.lssdjt.com/201412/27/5593643514.jpg&全党全军必须充分认识反腐败斗争的长期性、复杂性、艰巨性，把反腐倡廉建设放在更加突出的位置，坚决查处违纪违法案件。&任何人不论权力大小、职务高低，只要触犯党纪国法，都要严肃查处，决不姑息、决不手软。人民军队是执行党的政治任务的武装集团，在党风廉政建设上要坚持高标准、严要求。&党内决不允许有腐败分子藏身之地，军中也决不允许有腐败分子藏身之地。&img:undefined&img:undefined&2014年12月10日，军报痛批徐才厚为“国妖”，仿佛“两面人”还不足以表达作者对徐才厚之类的腐败分子的深恶痛绝，在同一篇文章中，作者进一步引用荀子的话。称荀子把“口言善，身行恶”的“两面人”称为“国妖”，把“口能言之，身能行之”的人称为“国宝”，认为治国者要“敬其宝”“除其妖”。&插播一句：我们开始很是疑惑，为什么荀子说的是“妖”而不是“鬼”呢?后来琢磨琢磨明白了，在我们的民族文化中，鬼神与妖魔是有根本差别的，鬼神更偏中性，民间也有“请神送鬼”之说，鬼有做坏事的，但不一定全是害人的，比如聊斋志异中的一些女鬼。但“妖”肯定是做坏事的、害人的，所以民间说到妖魔，必定是“降妖除魔”。&img:http://img.lssdjt.com/201412/27/E893643663.jpg&言归正传。军报那篇文章的结尾写道：党员干部特别是领导干部肩负着军队建设和带兵打仗的神圣职责，理应坦坦荡荡、表里如一，当“国宝“不当“国妖”，做老实人不做“两面人”，自觉加强党性修养和道德修养，为强军兴军注入强大正能量。&img:undefined&img:undefined&img:undefined&img:undefined&党、政、军，是国家机器的三大系统。虽说，无论是周永康还是徐才厚，都是党内“大老虎”。但相对而言，徐才厚主要属于军队系统。军队系统，长期以来，有效的监管力量缺乏。军队的纪委，仅为正大军级，而七大军区级别均高于军队纪委。更别说四总部总长，兼任中委委员。而徐才厚身居军委副主席，更是缺少相应的监管。据媒体报道，已经落马的谷俊山，正是与徐才厚有着千丝万缕的联系，才敢如此肆意敛财。&如此格局，军队反腐怎么进行?一些高级领导干部肆无忌惮，与监管缺失不无关系。不久前，军队审计署升格，直接向中央军委报告，无疑是要破除这种现象，以中央军委直管的制度设计，强化监督。&img:undefined&img:undefined&img:http://img.lssdjt.com/201503/16123030206.jpg&2015年3月15日，徐才厚因膀胱癌终末期，全身多发转移，多器官功能衰竭，医治无效在医院死亡。&2014年10月27日，军事检察院对徐才厚涉嫌受贿犯罪案侦查终结，移送审查起诉。经依法审查查明，徐才厚涉嫌受贿犯罪事实清楚，证据确实、充分，应当追究其刑事责任。由于徐才厚病亡，根据《中华人民共和国刑事诉讼法》第十五条的规定，军事检察院对徐才厚作出不起诉决定，其涉嫌受贿犯罪所得依法处理。&img:undefined&img:undefined&img:undefined&img:undefined&徐才厚在原办公地点、八一大楼地下，还有一个秘密储藏室，里面放满了现金，由其秘书和一名负责勤卫的女战士看管。徐才厚生活作风极其糜烂，\"窝边草\"也绝不放过。事后，他答应给这名女战士\"入学提干\"，可是一直不兑现。徐才厚退休后，这名女战士绝望了，有一天，从山东老家开来一辆面包车，把徐地下储藏室里的现金装了一整车，连人带钱一起\"失踪了\"。（lsjt.net）&img:http://img.lssdjt.com/201412/27/DC93229313.jpeg&徐才厚未被调查时，外界盛传徐在上海有4套房产。徐认为是假的，是别人栽赃陷害，大发雷霆。于是他主动给某军方高官打电话，让其派人去查，以自证清白。结果，房产使用登记人填的是徐才厚年幼的外孙的名字。&这些都是《凤凰周刊》2014年第32期刊发记者钟坚采写的《国贼徐才厚查抄内幕》中的一个细节。下面是政知局(微信ID：upolitics)从该文中挑选出10个细节。点击文末“阅读原文”，可查看发的文章全文。&img:undefined&img:undefined&据悉，徐才厚在中共十五大时能阔步进入总部机关，并非海外传闻的得到时任某位军委领导人的青睐，彼时，该领导人并不认识徐才厚，徐依赖的还是一位山东籍的某军队政工系统高官的提携。农家子弟的徐才厚出生贫寒，素无背景，能在军中扶摇直上，与该高官的赏识、选拔和一再举荐不无关系。&2004年，徐才厚晋升为中央军委副主席。次年，在辽宁大连市长兴岛徐家庄后山一处荒地，徐才厚家的祖坟被修葺一新。作为徐家长孙的徐才厚和另外两个堂弟的名字一起被镌刻在祖宗墓碑上，显示其已完成光宗耀祖的祖训。&img:undefined&img:undefined&2014年3月15日，正在301医院病床上的徐才厚被叫走，某军委领导当面宣布，对徐进行组织调查。当失魂落魄的徐才厚回到医院时，已经进不了301医院西院，而被直接送到东院小南楼。有港媒描述称，“几个工人当着徐才厚的面，‘当当当'地往窗户上钉上隔离栅栏等安防设施。”&西院是301医院专为地方省部级、军队军级以上领导治病的专区。徐被转至东院，其万劫不复之命运已显而易见。当晚其在北京的妻女也随即被抓，其秘书秦某亦被控制。&img:undefined&img:undefined&“3月15日当天，在京的部队就大面积知道了。因为徐才厚被宣布接受组织调查之后，院方把原来住在301医院东院小南楼的人全都迁走了，而原本的警卫人员也都换了。”接近军方高层的北京知情人士称，301医院的人都知道徐才厚在哪里住，住院楼层转换和病员迁移，整出这么大动静，消息就非常快地传出来，再也无法瞒住。大家知道，这次“肯定要动他了”。&徐才厚被立案调查的当天，恰好是中央军委深化国防和军队改革领导小组宣布成立之日，选择在军队宣誓决意深化国防和军队改革的这天查办徐才厚，意味深长。当日，习近平以组长的身份出席了军委深改组第一次全会。徐被查半个月后，军中另一巨贪谷俊山被军事检察院提起公诉。&8月30日，有内地人士微博传言：已被开除党籍的徐才厚又被开除军籍，剥夺上将军衔，此微博消息随后被删除。10月28日，新华社发布的徐被移送审查起诉的消息中确认了这一事实。&img:http://img.lssdjt.com/201412/27/944122089.jpg&img:undefined&img:undefined&徐才厚被立案调查在今年3月，但在十八大前的2012年初，原总后勤部副部长谷俊山被纳入总后和军委纪委的视线后，徐才厚与腐败有染的各种传闻就不绝如缕。&接近总后高层的知情人士曾告诉《凤凰周刊》，2011年底前后，在初步查明谷俊山涉嫌违法违纪的重大线索后，总后党委就直接向时任军委主席胡锦涛、副主席习近平作了专题汇报。&img:http://img.lssdjt.com/201412/27/DD94430280.jpg&2012年1月下旬，几番内外部交锋较量之后，黔驴技穷、已成强弩之末的谷俊山终被拉下马来，军纪委宣布对谷俊山进行调查。北京知情人士披露，在谷俊山被调查前，徐才厚把他接走了。谷俊山尽管自知大势已去，但仍欲作最后一搏，多次送给徐贿金，共计达4000多万元。&img:undefined&img:undefined&徐的亲信谷俊山\"进去\"之后，挖出来的问题越来越多。知情人士透露说，谷也越来越感觉到，“没人能像承诺的那样保自己，开始如实交代问题，包括几次上千万元行贿徐才厚的情况。”&img:undefined&img:undefined&接近军方的北京知情人士披露，身患膀胱癌的徐才厚在查出病患后不久，解放军301医院、307医院就集中专家对其进行诊治，病情得到有效控制。2013年下半年，住在301医院西院高干病房的徐才厚常常焦虑不安，外面有关他涉贪的风声一阵紧似一阵，徐日显惶恐。春节前，他决定出去转转，顺便打探一下消息，“走动走动”。&今年春节前，徐才厚跑到海南三亚转了一圈，却无心看风景，而是以看望在那里休养的老领导为名，到处请托和求助，企图脱罪免责，平安过关。&徐才厚并没见到他想要见到的人。但从三亚回来后，徐却到处放风，跟人说他没任何问题了，老领导都给他打了包票。&img:undefined&img:undefined&3月15日当晚，解放军军事检察院的办案人员对北京阜成路上徐才厚的一处豪宅进行查抄。接近军方高层的知情人士透露，查抄结果大大出乎见多识广的办案人员意料，“原本以为社会上有关徐才厚涉嫌贪腐的传闻很厉害了，且从谷俊山案发至今都两年多了，徐才厚即使有什么贪污，财物早就转移完毕，家里断然不会有东西了。”&但打开徐才厚这处2000千平方米豪宅的地下室后，办案人员还是吓了一跳：徐宅地下室里到处堆放着现金，有美元、欧元、人民币，办案人员一时点不过来，只好拿秤称了一下，再贴上封条。被查抄的现金居然足足有1吨多重!有的打着包甚至都未开封，而徐宅内各种金银珠宝更是不可胜数。&在徐宅的仓库里，还有100多公斤、200多公斤的和田玉，各种名贵的硬木和珍稀的翡翠制品一大堆。成堆的和田玉大多原封不动，有的只是去了玉石的一层外皮，露出里面的大概成色。“璞玉有那么十几块，查抄的现金和玉石都是分开放置的。”该知情人士称，徐宅仓库还有唐、宋、元、明历朝的各种古玩器具和字画。这些物品的主人还无暇打理，都杂乱地放在屋子里。(lsjt.cn)&从这位原中央军委副主席豪宅里查抄的财物堆积如山，办案人员只得临时叫来十几辆军用卡车才将其全部运走。&img:undefined&img:undefined&徐才厚涉嫌贪腐的证据被初步锁定后，中共中央和中央军委先后两次在党内和军队高层内部通报徐才厚案情：4月上旬，就徐的基本案情对军队大军区以上的高级将领做了通报；5月下旬，又对全军师一级领导干部进行通报。&img:undefined&img:undefined&徐才厚在原办公地点、八一大楼地下，还有一个秘密储藏室，里面放满了现金，由其秘书和一名负责勤卫的女战士看管。徐才厚生活作风极其糜烂，\"窝边草\"也绝不放过。事后，他答应给这名女战士\"入学提干\"，可是一直不兑现。徐才厚退休后，这名女战士绝望了，有一天，从山东老家开来一辆面包车，把徐地下储藏室里的现金装了一整车，连人带钱一起\"失踪了\"。徐才厚自知理亏，宁愿吃\"哑巴亏\"，也不敢叫人追查。&像大陆的大多贪官一样，徐也在全国各地置办房产，但这些均通过其妻女操作，徐才厚睁一只眼闭一只眼，对一些房产的细枝末节，甚至连徐自己都不甚了了。&徐才厚未被调查时，外界盛传徐在上海有4套房产。徐认为是假的，是别人栽赃陷害，大发雷霆。于是他主动给某军方高官打电话，让其派人去查，以自证清白。军纪委的人再次查核之后，发现该处房产确实不是以徐才厚名义登记的，房产使用登记人填的是徐才厚年幼的外孙的名字。（lsjt.cn）&徐才厚的老婆赵某正是该起受贿案的经办人和受贿人。据透露，某行贿人找到赵某表明心迹，一开始，赵某认为是普通的上海房产，表示不要。但对方安排其到上海实地一看，这是四套打通的师职军官经济适用房，房间装潢豪华，地段也很不错，赵某这才欣然收下。事后查明，该房产是谷俊山弟弟\"进贡\"的。徐才厚在四川成都亦有豪宅别墅，受贿人同样是其妻赵某。赵某一开始去成都的别墅看了，嫌小；对方于是加修扩建，占地数亩，赵才同意收下。&徐家在四川的别墅据称是成都军区某负责人一手操办，该位官员也在徐才厚案发后落马。中共十八届四中全会上通报开除党籍的原成都军区副司令员杨金山中将是否与此事有染，目前尚无法从官方渠道证实。（历史上的今天）&img:undefined&img:undefined&对徐才厚贪腐问题，军队许多老领导、老干部，早就非常有意见，知他问题成堆，但检举乏力。&一些耿直的老领导在听闻徐才厚各种腐败传闻之后，曾对其敲打、劝诫。但徐才厚已不愿回头，与老领导们陆续决裂。&有知情者透露，其中一位老领导听说徐才厚与京城某些恶俗之人走得热乎，便在徐来家中看望时当面批评。\"几榔头\"砸过去，徐才厚已无法忍受逆耳忠言，便很快与其疏远。&徐才厚的另一老领导也曾多次批评、敲打、提醒过他。该老领导在一次在京体检时训诫徐才厚，历数其负面传闻，怒从中来，拍了桌子。两人不欢而散。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2015年03月15日","title":"一汽集团公司原董事长徐建一被查","category":"","url":"http://www.lssdjt.com/d/xujianyi.htm","detail":{"year":2015,"month":3,"day":15,"lunar":"乙未年正月廿五","title":"一汽集团公司原董事长徐建一被查","content":"2015年3月15日 (农历正月廿五)，一汽集团公司原董事长徐建一被查。&img:http://img.lssdjt.com/201504/30001638784.JPEG&2015年03月15日，因涉嫌严重违纪违法，接受组织调查。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2015年03月15日","title":"云南省委原副书记仇和被查","category":"","url":"http://www.lssdjt.com/d/qiuhe.htm","detail":{"year":2015,"month":3,"day":15,"lunar":"乙未年正月廿五","title":"云南省委原副书记仇和被查","content":"2015年3月15日 (农历正月廿五)，云南省委原副书记仇和被查。&img:http://img.lssdjt.com/201505/05170655291.jpg&2015年03月15日，云南省委原副书记仇和涉嫌严重违纪违法接受调查。2015年4月24日，被罢免十二届全国人大代表职务。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}},{"date":"2016年03月15日","title":"“人机大战”AlphaGo胜李世石","category":"","url":"http://www.lssdjt.com/d/20160315.htm","detail":{"year":2016,"month":3,"day":15,"lunar":"丙申年二月初七","title":"“人机大战”AlphaGo胜李世石","content":"2016年3月15日 (农历二月初七)，“人机大战”AlphaGo胜李世石。&img:http://img.lssdjt.com/201603/15222400183.jpg&谷歌围棋人工智能AlphaGo与韩国棋手李世石 对战中&北京时间2016年3月15日下午，谷歌围棋人工智能AlphaGo今天与韩国棋手李世石进行最后一轮较量，AlphaGo获得本场比赛胜利，最终人机大战总比分定格在1:4。&比分扳回至3:1。李世石曾在赛后表示AlphaGo执黑有漏洞，最后一场比赛自己将执黑。在第四局的比赛中，李世石下出白78“神之一手”，导致AlphaGo误判形势，直到5步棋后才意识到形势不利。李世石中盘获胜，取得对AlphaGo的首场胜利。而AlphaGo也因为首场失利获得世界第四的排名。&今日，李世石携妻子和女儿入场，神情显得相当放松。在AlphaGo取得3:0获胜后，李世石明显放下了精神包袱。&img:http://img.lssdjt.com/201603/15222400250.jpg&李世石与妻子和女儿在一起&本场比赛由李世石执黑先行，谷歌AlphaGo执白。李世石与AlphaGo的首次交战在棋盘右上与右下方，李顽强作战将这部分黑棋做活。之后双方在棋盘中腹展开厮杀。（lsjt.cn）&当比赛进行到3小时40分时，李世石的耗时全部用完，比赛进入读秒阶段。不过，今天双方用时的差距并不大，AlphaGo此时也仅剩余20分钟。&与之前的4场比赛不同，今天的对决没有出现一方中盘取胜的情况，双方一直杀到收官阶段。最终，比赛在进行到5小时后，李世石180手投子认输。&因AlphaGo以4:1总比分击败李世石，谷歌公司将自己所设立获得100万美元奖金。谷歌方面已经宣布将这笔奖金捐给联合国儿童基金会和相关围棋教育机构。（历史今天）&AlphaGo的开发团队DeepMind曾在第一场比赛后表示愿意来中国，可能会与当今世界排名第一的柯洁组织一场对决。&img:http://img.lssdjt.com/201603/15222401369.jpg&人机大战第五局棋谱(李世石执黑)&首场人机大战结束后，AlphaGo之父、DeepMind联合创始人德米斯·哈萨比斯表示，人工智能的下一步目标是让计算机自己学棋。也就是说，下个版本的AlphaGo将从零开始，不接受人类的灌输的特定知识，做到真正的自主学习。&至于大众关心的人工智能玩扑克和电脑游戏，哈萨比斯称，围棋是一种“完全信息博弈”，比赛双方所有信息都呈现在棋盘上。而扑克和电脑游戏这些由多人对战的游戏是“不完全信息博弈”，计算机无法获知所有信息，目前这些领域对人工智能来说还存在困难。&DeepMind认为，最终目标包括智能手机助手、医疗健康和机器人。而尽管AlphaGo目前只是个下围棋的系统，但哈萨比斯认为，一些基本原理也适用于解决现实世界问题。&谷歌母公司Alphabet董事长埃里克·施密特说：“我并不认为，有什么领域是这一技术不适用的。”他列举了谷歌传统的搜索和广告业务、无人驾驶汽车，以及医疗健康部门Verily。“对我而言，这一技术将会被用在Alphabet的每家公司中。”&过去一周，AlphaGo战胜了人类顶尖棋手，这不禁让人们感到失望与担心。而施密特在赛前向大众解释以消除疑虑：“无论最终结果是什么，赢家都是人类。”&AlphaGo&AlphaGo是谷歌旗下DeepMind公司开发的一款围棋人工智能程序，2015年10月阿尔法围棋以5:0完胜欧洲围棋冠军、职业二段选手樊麾。&李世石&李世石1995年入段，2003年7月获第16届富士通杯冠军后直接升为九段。2006、2007、2008韩国围棋大奖——最优秀棋手大奖(MVP)。&1955年 原国民党高级将领卫立煌回归祖国大陆&220年 曹操逝世 一代枭雄为何不能统一天下?&2016年 “人机大战”最终战李世石再败 总比分1比4负AlphaGo&前44年 罗马恺撒大帝遇刺身亡&2005年 肯德基苏丹红事件&1493年 哥伦布离开西印度群岛返回西班牙&2014年 国贼徐才厚查抄内幕&2003年 十届全国人大一次会议胡锦涛当选国家主席&1725年 天空中日月合壁，五星联珠的现象&221年 刘备称蜀汉皇帝"}}]