[{"date":"1279年03月19日","title":"陆秀夫背幼帝投海殉国 南宋灭亡","category":"逝世","url":"http://www.lssdjt.com/d/12790319.htm","detail":{"year":1279,"month":3,"day":19,"lunar":"己卯年二月初六","title":"陆秀夫背幼帝投海殉国 南宋灭亡","content":"在739年前的今天，1279年3月19日 (农历二月初六)，陆秀夫背幼帝投海殉国 南宋灭亡。&img:http://img.lssdjt.com/201003/17/2B215235456.jpg&陆秀夫与少帝昺像&元军攻破临安后，分兵追赶宋军。南宋大臣陆秀夫、张世杰、文天祥等拥立8岁的卫王赵昺做皇帝，改年号祥兴，迁居到广东新会县南80里海中的小岛厓山。这里地势险要，可以固守。当时官、民、兵尚有20多万，多半住在船上。沙南和广东的人民也纷纷响应。元政府派蒙古军和汉军分路进兵，张弘范以舟师袭击漳、潮、惠3州，李恒以步骑偷袭广州，阿里海牙率蒙古兵攻打琼州。&1279年春，张弘范率水师进袭任山。张世杰结舟固守。元军用火焚宋船，家船上涂着湿沙，火一时烧不着。张弘范又派人去家船说除，张世杰和军民无一应者。元军据守海口，断南来的水源，南宋军士吃干流饮海水，引起了呕吐泄泻。张弘范把军队分成四组。乘湖涨时进攻来船。&南宋军南北受敌，1279年3月19日（距今739年）（南宋祥兴二年二月初六日），陆秀夫背赵昺投海殉国，南宋亡。&陆秀夫（1236—1279）字君实，楚州盐城长建里（今江苏省建湖县建阳镇）人。宋末政治家，和文天祥、张世杰并称为“宋末三杰”。&img:http://img.lssdjt.com/201003/17/C0223858533.jpg&张世杰（？——1279年）南宋名将，张柔之侄，金朝中都路涿州范阳县（今河北省涿州市）人。蒙古灭金后，张世杰投奔南宋，成为南宋末年最重要的统帅。《宋史》称：“张世杰，范阳人。少从张柔戍杞，有罪，遂奔宋。隶淮兵中，无所知名。”赵昺下诏让张世杰做太傅（皇帝的老师）。张世杰奉命死守帝都厓山，另外还下令百姓大兴土木，为太后、皇帝修建行宫，还利用打仗空余的机会教赵昺识字。赵昺也很听话，张世杰说什么他就做什么。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1434年03月19日","title":"日本幕府将军足利义胜出生","category":"出生","url":"http://www.lssdjt.com/d/14340319.htm","detail":{"year":1434,"month":3,"day":19,"lunar":"甲寅年二月初九","title":"日本幕府将军足利义胜出生","content":"在584年前的今天，1434年3月19日 (农历二月初九)，日本幕府将军足利义胜出生。&img:http://img.lssdjt.com/201003/17/6723930503.jpg&足利义胜，1434年3月19日（距今584年）（永享六年2月9日）—1443年8月16日（嘉吉三年7月21日），将军在任时间：1442年（嘉吉二年11月7日）—1443年（嘉吉三年7月21日）），室町幕府第七代将军，第六代将军足利义教长子，母亲是日野重光之女日野重子。兄弟有第八代将军足利义政以及足利义视，幼名千也茶丸。官位正五位下左近卫中将，赠从一位左大臣。&嘉吉元年（1441年），父亲足利义教欲将赤松满佑的一国划给赤松贞村，赤松满佑不满，遂与长子赤松教康、外甥赤松教佑合谋，诱足利义教赴宴，将之杀害，赴宴的贵胄亦多被杀死，是为嘉吉之乱。足利义教死后，足利义胜被管领细川持次拥立承继家督，翌年以九岁之龄元服，成为将军，由管领田山持国辅助。足利义胜在任八个月后死去，死因包括落马、暗杀、病死等说法。继任的将军是其弟足利义政。&足利义胜法号庆云院荣山道春大居士，墓所在京都府京都市北区等持院北町的等持院。&幕府是古时日本一种权力曾一度凌驾于天皇之上的中央政府机构。常以“挟天子以令诸侯”的方式来进行对国家统治，其最高权力者为征夷大将军，亦称幕府将军。日本历史上共经历了镰仓幕府、室町幕府、江户幕府三个幕府历史时期。 始于1185年终于1867年共682年，幕府本指将领的军帐，但在日本的特殊状况下，演变成一种特有国情的政治体制。&日本古代有著长期军人干政的历史，军事强人以成为征夷大将军（俗称幕府将军，简称将军）为志向，开设幕府，为军人的最高指挥机构。大部分的幕府将军，形式上取得天皇授权，实为以军事统治进行封建采邑，凌驾正规的文人中央集权政府机构。也可以说是用“挟天子以令诸侯”的方式统治国家。&“幕”意指军队的帐幕， 帐篷；“府”指王室等收放财宝和文件的地方，江户时代中期以后意味变成了政府机构。有人认为“镰仓幕府”和“室町幕府”事实上是当代用词； 当时人们并未称呼过镰仓和室町政府机构为“幕府”。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1474年03月19日","title":"世界上第一部专利法颁布","category":"","url":"http://www.lssdjt.com/d/14740319.htm","detail":{"year":1474,"month":3,"day":19,"lunar":"甲午年三月初二","title":"世界上第一部专利法颁布","content":"在544年前的今天，1474年3月19日 (农历三月初二)，世界上第一部专利法颁布。&1474年3月19日（距今544年），威尼斯共和国颁布了世界上第一部专利法，并依法颁发了世界上的第一号专利。&img:&当年的专利证书&其实，专利最早萌芽于英国。1236年，英王亨利三世曾颁发给波尔多的一市民制作各种色布15年的特权；1331年，英王爱德华三世授予佛来明人约翰·肯普的织布及染布的独占权利；1367年，特许两名钟表工匠营业。&不过，第一部专利法由威尼斯共和国捷足先登。1474年3月19日（距今544年），威尼斯共和国颁布了世界第一部专利法《发明人法》，该法令是现代专利法的基本典范和代表，伽利略就曾在威尼斯取得了他的扬水灌溉机械的专利权。而英国引人专利制度的时间是1674年，恰好是在200年以后。而在500年前，被认为是资本主义最重要基础的复式借贷记帐法，就由威尼斯的会计师巴却里创造出来，这个伟大的创新被马克思誉为“人类智慧的花朵”，1581年通过的一项法律，正式批准成立威尼斯会计师协会，这也是一项世界最早记录，这个最早的民间社会中介组织的产生，其意义怎么估量也不为过。&威尼斯共和国是意大利北部威尼斯人的城邦，以威尼斯为中心。它的存在年期由9世纪直至18世纪。威尼斯早先是东罗马帝国的一个附属国，于8世纪获得自治权。中世纪时期，威尼斯由于控制了贸易路线而变得非常富裕，并开始往亚得里亚海方向扩张，曾统治爱琴海内的很多岛屿。15世纪奥斯曼帝国崛起后逐渐衰落，1797年被拿破仑灭亡，成为奥地利帝国的一部分。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1796年03月19日","title":"法国实行新闻自由","category":"","url":"http://www.lssdjt.com/d/17960319.htm","detail":{"year":1796,"month":3,"day":19,"lunar":"丙辰年二月十一","title":"法国实行新闻自由","content":"在222年前的今天，1796年3月19日 (农历二月十一)，法国实行新闻自由。&1796年3月19日（距今222年）法国实行新闻自由。&法国虽然在15世纪末就出现了近代报刊，但是新闻出版始终是王室的特权。这个行业由王室绝对控制，不许其他人随意染指。国王和王室却可以将这一特权授予他人，获得授权者必须保证不违背王室的一切规定且要交纳各种税金。国王认命「新闻出版检查官」对全国的所有出版物进行预先审查。在17世纪，这种检查官共有300多位。&英国知识界争取新闻自由的斗争对法国产生了影响。进入18世纪，法国的新闻自由思想通过孟德斯鸠、卢梭等启蒙思想家的着作得到充分的阐释和传播。在1789年法国大革命期间，各等级、各阶层纷纷上书要求新闻出版自由。而雅各宾派的罗伯斯庇尔则是世界新闻史上第一位阐发新闻自由立法的政论家。他主张：借助语言、文字和出版物来表达自己思想的权利是不能以任何手段来加以束缚和限制的；法律在任何时候都不应该对人们表达自己的意见的行文予以处罚；立法的目的是保障尔不是处罚。&着名的法国《人权宣言》在其第11条中规定：「自由传达思想和意见是人类最宝贵的权利之一；因此，每个公民都有言论、着述和出版的自由，但在法律所规定的情况下，应对滥用此项自由负有责任。」这个条文成为后来许多国家宪法和国际人权公约参考的典範。&但是，法国的新闻自由制度并没有随着这个具有宪法效力的法律条款的诞生而确立，而是随着法国革命、复辟的曲折进程而经历了逾百年的磨难。1793年，执政的雅各宾派对反对派的报刊实施无情的镇压；拿破仑(Napoleon Bonaparte)执政后，查封了全部反对派的报刊和独立党派的报刊。他设立了一个名为「新闻办公室」的机构，专门处理报刊出版的日常管理事务。拿破仑有一句名言：「一张报纸可抵叁千毛瑟枪。」法国新闻学学术界认为，拿破仑统治时期是近代法国新闻出版业所处环境最为恶劣的时期。其后，复辟的波旁王朝设立《钦定宪章》，表面上保护新闻自由，但不久又抛出《七月赦令》，宣布全面停止新闻自由。在此之后几十年内，随着复辟势力和革命势力力量的消长和反复，新闻检查制度也时而取消、时而恢复。&法国新闻自由的确立是以1881年7月29日《新闻自由法》(Loi sui la liberté de la presse)的公布为标志的。该法承接了《人权宣言》的规定，全面否定了先前与新闻自由相冲突的所有做法，特别是预先检查制度。该法还规定，判断新闻出版活动是否合法应当由法院而非政府来裁决。法国的《新闻自由法》还详列了事后处罚的规定，对媒体的教唆罪、诽谤罪、妨害公共秩序罪行为予以追惩。&然而《新闻自由法》所规定的新闻自由长期以来仅仅局限于印刷媒体(print media)，广播电视仍长期由国家控制。这一状况直到1980年代才得以改变。1981年社会党上台后，通过法令允许建立私人广播电台，放弃国家对广播电视媒体的垄断。至此，法国获得历史上最充分的新闻自由。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1809年03月19日","title":"俄国作家果戈里诞生","category":"出生","url":"http://www.lssdjt.com/d/18090319.htm","detail":{"year":1809,"month":3,"day":19,"lunar":"己巳年二月初四","title":"俄国作家果戈里诞生","content":"在209年前的今天，1809年3月19日 (农历二月初四)，俄国作家果戈里诞生。&img:http://img.lssdjt.com/201203/19/94173437920.jpeg&1809年3月19日（距今209年），俄国作家果戈里诞生。&果戈里一生著作很多，代表作有《钦差大臣》、《死魂灵》等。果戈里对于其后的整个俄国文学史的发展影响巨大。高尔基对果戈里给予了崇高的评价，把他列入世界闻名的讽刺作家的行列，并且不止一次地建议苏联作家向这位伟大的艺术语言大师学习。&图为位于莫斯科的果戈里纪念碑。&点评：伟大的作家，《钦差大臣》放到今天的中国还是很精彩的！&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1815年03月19日","title":"拿破仑在巴黎重登法国皇帝","category":"","url":"http://www.lssdjt.com/d/18150319.htm","detail":{"year":1815,"month":3,"day":19,"lunar":"乙亥年二月初九","title":"拿破仑在巴黎重登法国皇帝","content":"在203年前的今天，1815年3月19日 (农历二月初九)，拿破仑在巴黎重登法国皇帝。&1815年3月19日拿破仑在巴黎重登法国皇帝。&拿破仑·波拿巴(Napoléon Bonaparte，1769.8.15～1821.5.5)，法兰西第一共和国第一执政(1799-1804)，法兰西第一帝国及百日王朝的皇帝(1804-1814，1815)、法兰西共和国近代史上著名的军事家、政治家，曾经占领过西欧和中欧的大部分领土，使法国资产阶级革命的思想得到了更为广阔的传播，在位前期是法国人民的骄傲，直至今日一直受到法国人民的尊敬与爱戴。&拿破仑1769年出生在科西嘉岛的阿雅克修城，科西嘉岛刚刚被卖给法兰西共和国，拿破仑出生前还是热那亚共和国的国土。他的家族是一个没落的意大利贵族世家，法王承认其父亲为法兰西共和国贵族。在父亲的安排下，拿破仑9岁时就到法兰西共和国布里埃纳军校接受教育。1784年以优异成绩毕业后，被选送到巴黎高等军事学校，专攻炮兵学，只用一年的时间就考取了别人用三年才取得的军官资格，被任命为皇家炮兵少尉。16岁时父亲去世。在随部队驻防各地期间，他阅读了许多启蒙思想家的著作，其中让·雅各·卢梭的思想对他的影响非常大。拿破仑一开始自认是一个外国人，一心希望有一天能够让科西嘉从法兰西共和国独立出去。1789年法国大革命爆发后，拿破仑回到科西嘉，希望推动科西嘉独立，但遭到另一个亲英反法的保利集团排挤，最后全家逃往法国。在1793年7月，拿破仑带兵攻下了保王党的堡垒土伦，因此受到雅各宾派的赏识。1794年热月政变中拿破仑由于和罗伯斯比尔兄弟关系紧密而受到调查，后因拒绝到意大利军团的步兵部队服役而被免去准将军衔。1795年他受巴黎督政官巴拉斯之托成功平定保王党武装叛乱，一夜之间荣升为陆军中将兼巴黎卫戍司令，在军界和政界中崭露头角。拿破仑是一名出色的军事家，对当时的军事知识深有研究，善于将各种军事策略运用于实战之中，当过炮兵的他很重视炮兵的战术应用，尤其是主张将火炮集中使用，以及充分发挥骑兵的机动作用。1796年3月2日（距今222年），26岁的拿破仑被任命为法兰西共和国意大利方面军总司令，3月6日与情人约瑟芬·博阿尔内 (约瑟芬.德塔谢尔) 结婚，之后便匆匆奔赴前线。在意大利，拿破仑统帅的军队多次击退了奥地利帝国与萨丁组成的第一次反法同盟联军，最后迫使对方签署了有利于法兰西共和国的停战条约。&1813年大不列颠及爱尔兰联合王国、俄国、普鲁士和奥地利帝国组成了第六次反法同盟，双方在德国境内多次激战。虽然法军取得了多次胜利，但是针对拿破仑的压力却是越来越大，直到10月的莱比锡战役法军被击溃，各附庸国也纷纷脱离法兰西共和国独立，同盟军开始向巴黎挺进。1814年3月31日，巴黎被占领，同盟军要求法兰西共和国无条件投降，同时拿破仑必须退位。1814年4月13日拿破仑在巴黎枫丹白露宫签署退位诏书，此前两天拿破仑宣布无条件投降。拿破仑本人在退位后被流放到地中海上的一个小岛厄尔巴岛。拿破仑保留了“皇帝”的称号，可是他的领土只局限在那个小岛上。&拿破仑在往厄尔巴岛的路上几乎被暗杀，自己也尝试自杀未遂。而路易十八回到巴黎，重新成为法兰西王国国王，波旁王朝复辟。拿破仑的妻子和儿子生活在奥地利帝国皇室，还有传闻说拿破仑将被流放到大西洋上的一个小岛，这一切令拿破仑别无选择，最后在1815年2月26日逃出小岛，率领1000人于3月1日回到法国。本来被派来阻止他的法兰西王国军队转而继续支持拿破仑。3月19日拿破仑回到巴黎，此时他已经拥有一个14万人的正规军和20万人的志愿军，路易十八逃跑，百日王朝开始。&但是好景不长，欧洲各国迅速组成第七次反法同盟。1815年6月18日拿破仑的军队在比利时滑铁卢战役中全军覆没，7月15日他正式投降。法兰西第一帝国覆灭，路易十八再度复辟。拿破仑被流放圣赫勒拿岛。1821年5月5日，拿破仑在岛上去世，在礼炮声中这位征服者被葬在圣赫勒拿岛上的托贝特山泉旁。直至今日，拿破仑的死因还是众说纷纭，大不列颠及北爱尔兰联合王国医生的验尸报告显示他是死于严重胃溃烂，但新的研究认为拿破仑死于砷中毒，而且从当年贵族爱用的墙纸上，历史学家亦发现含有砷的矿物，估计是因为环境潮湿而让砷在环境中渗透出来。&他去世后九年，新的奥尔良王朝在人民的压力之下将拿破仑的塑像重新竖立在旺多姆圆柱上。1840年，法兰西王国七月王朝的路易·菲利浦派其儿子将拿破仑的遗体接回。该年12月15日，拿破仑的灵柩被运回巴黎，在经过凯旋门后安葬到塞纳河畔的老残军人退休院(即荣誉军人院)。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1853年03月19日","title":"太平天国江宁之战","category":"","url":"http://www.lssdjt.com/d/18530319.htm","detail":{"year":1853,"month":3,"day":19,"lunar":"癸丑年二月初十","title":"太平天国江宁之战","content":"在165年前的今天，1853年3月19日 (农历二月初十)，太平天国江宁之战。&1853年(清咸丰三年)3月，在太平天国运动中，太平军攻占江苏江宁(今南京)的作战。&是年1月，太平军攻克武汉三镇后，经短期休整，洪秀全、杨秀清等率号称50万之众(兵力约10余万)，于2月9日放弃武汉，沿江东下，水陆并进，直趋江宁。清廷妄图将太平军歼灭于长江中游地区，调兵遣将，分兵南北东三路防堵，并接连任命三位钦差大臣指挥作战。东路沿江一线，钦差大臣、两江总督陆建瀛统兵5000于九江一带设防。15日，太平军水军前锋于鄂东广济县老鼠峡江面大败其江防军。陆建瀛闻败，弃军逃回江宁，沿江防兵纷纷溃散。太平军长驱直进，18日占九江，24日攻破安徽省城安庆，杀巡抚蒋文庆，缴获大批军需物资。26日至3月7日，又连克安徽池州(今贵池)、铜陵、芜湖、太平府(今当涂)及和州(今和县)。8日，陆路大队抵达江宁西南善桥一带。9日，水军前锋亦至，分泊大胜关至草鞋峡一带江面。12日，水陆大队赶到，分兵占领浦口，完成对江宁的包围。&时江宁清军旗兵绿营共5000余人，另有临时募集的壮勇1万人。陆建瀛在太平军到达前，将城外兵勇悉撤入城，企图固守。清廷获悉江宁被围，急令钦差大臣向荣、琦善率南北两路清军兼程赴援。太平军选定城北仪风门为突破口，采用穴地攻城法，埋设火药于该门之下。同时制云梯数百，分攻各门，迷惑清军。19日拂晓，炸塌仪风门附近城墙2丈余，数百名将士冲入城内，然后分兵两路，一往鼓楼，一循金川门、神策门，经成贤街直指小营，杀陆建瀛于黄家塘。后遭满洲旗兵的凶猛反击，力战不胜，被迫退出。此时，防守南城的清军闻北城已破，总督被杀，不战而溃。太平军数千人在林凤祥、赖汉英率领下，乘夜缘梯登城，打开聚宝门(今中华门)、水西门、汉西门。次日黎明，太平军大队攻入城内，直奔城东南旗兵聚守之满城(明代内城)。江宁将军祥厚及副都统霍隆武率旗兵及满人拼死顽抗，太平军英勇奋战，终将满城攻破，斩杀祥厚等，全歼守军，江宁全城遂为太平军占领。29日，天王洪秀全入城，改江宁为天京，定为都城，从而建立起与清王朝对峙的太平天国农民革命政权。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1858年03月19日","title":"清代改良派领袖康有为诞辰","category":"出生","url":"http://www.lssdjt.com/d/18580319.htm","detail":{"year":1858,"month":3,"day":19,"lunar":"戊午年二月初五","title":"清代改良派领袖康有为诞辰","content":"在160年前的今天，1858年3月19日 (农历二月初五)，清代改良派领袖康有为诞辰。&img:http://img.lssdjt.com/201003/17/A822330476.jpg&康有为，又名祖诒，字广厦，号长素(1858年3月19日（距今160年）～1927年3月31日），中国政治家、思想家、教育家，广东佛山市南海丹灶苏村人，人称康南海或南海先生。1888年，康有为到北京参加顺天乡试，没有考取。当年9月，他上书光绪帝，痛陈祖国的危亡，批判因循守旧，要求变法维新，提出了“变成法，通下情，慎左右”三条纲领性的主张。1891年，康有为回到广东，开办万木草堂学馆，聚徒讲学，并为变法运动创造理论。他信奉孔子的儒家学说，并致力于将儒家学说改造为可以适应现代社会的国教，曾担任孔教会会长。主要著作有《康子篇》、《新学伪经考》（陈千秋、梁启超协助编纂 ）、《春秋董氏学》、《孔子改制考》、《日本变政考》、《大同书》、《欧洲十一国游记》等。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1875年03月19日","title":"北洋军阀、“东北王”张作霖出生","category":"出生","url":"http://www.lssdjt.com/d/18750319.htm","detail":{"year":1875,"month":3,"day":19,"lunar":"乙亥年二月十二","title":"北洋军阀、“东北王”张作霖出生","content":"在143年前的今天，1875年3月19日 (农历二月十二)，北洋军阀、“东北王”张作霖出生。&img:http://img.lssdjt.com/201003/17/57221248563.jpg&张作霖(1875年3月19日（距今143年）-1928年6月4日)，汉族，奉天省海城县小洼村人。此地后又改称大洼县东风镇叶家村张家甸屯，现改称大洼县驾掌寺乡马家房村西小洼屯。其实，这里现在只有一片房屋遗址，已经根本没有村落了。他喜欢别人叫他张大帅。辽宁海城人，自小出身贫苦农家。张作霖后成为北洋军奉系首领，是“北洋政府”最后一个掌权者，号称“东北王”。1928年6月4日发生皇姑屯事件，张作霖乘火车被日本关东军预埋的炸药炸成重伤，当日送回沈阳官邸后即死去。&img:http://img.lssdjt.com/201406/4/DF221719248.jpg&img:undefined&img:undefined&img:undefined&img:undefined&img:http://img.lssdjt.com/201406/4/2F221720267.jpg&照片为张作霖的姨太们，个个美若天仙。&我曾经很奇怪，如此众多的老婆孩子，张作霖是如何管理的。都说三个女人一台戏，老张整天守着两台戏，脑子能不大吗?&可有一次，我去东北玩，看到张作霖大帅府中挂着的十条家规，这才明白，原来，老张早就给老婆们立了个根本大法，他老兄完全是在以法治家，所以才举重若轻，游刃有余。（lssdjt.com）&先把十条家规汇报给有志妻妾成群的读者，我们可以向他老人家学点管理老婆的真本事：&一、严禁夫人干预政事，不听枕边风&二、严禁夫人聚众闲聊，以免滋生事端；&三、各房太太地位不分尊卑，均以夫人相称；&四、严禁夫人私自做寿；&五、严禁虐待下人；&六、实行严格的薪俸制，各夫人每月按时支取；&img:undefined&七、饭菜实行等级分餐制，各夫人与子女分别在自己房间用餐；&八、严格作息时间，外出活动一律不超过晚上十点钟；&九、重视子女文化教育，延聘名师为子女启蒙；&十、子女婚姻不得自主，须由父母包办&各位，看到没有，这十条家规其中七条是直接针对老婆们的，老张明白，老婆领导好了，那子女的问题就会迎刃而解。看来，老张还是很有点管理学的头脑的，知道抓住重心，以点带面。他老兄如果不当土匪，以其才能，恐怕去北大管理学院当个教授，也足足有余。（历史上今天）&读着家规第一条‘严禁夫人干预政事，不听枕边风”这句话，　我忽然想起去年仙去的刘部长说的故事，就是关于张作霖不听老婆枕头风的佳话。&话说1910年，张作霖由于忙着打战，就派部下陶先生回东北老窝为他处理营务，当时张作霖的三夫人戴美人也在营部等着老公回来。&戴氏年轻貌美，是老张六个老婆里面最受宠的一位。可女人太美了，脾气就不太好，有点不满意，就和部下发飙。据说，有一次她嫌营房伙食不好，就找陶先生来当面训斥。可谁知老陶也是个天不怕地不怕的大老粗，他刚被三夫人骂几句，也火大起来，当即把一碗热茶向戴氏泼去。&戴氏本想摆摆夫人的威风，结果却很丢面子，这还的了?待张作霖回营后，三夫人就拿出一哭二闹三上吊的手段，逼着张作霖惩罚老陶，为她出口恶气。&别看张作霖是个杀人不眨眼的魔头，可在美女的眼泪面前，也是柔情似水的，他做小服低，再三哄骗夫人，表示一定会严肃处理。&老陶见此情景，便求见张作霖，表示自己的脾气不好，主动求罚。可张作霖哈哈大笑地说：&“马了个巴子，你个傻鸟，你把我张作霖当成什么人了?她一个小女人嘛，年轻不懂事，闹就闹吧!没有什么关系，哄哄就得了。”&果然，老张对这件事情还真没有往心理去，他对陶先生重用如初，陶也十分感动，对张大帅更加忠心耿耿了。&说这个故事的刘部长是张学良的好朋友，他曾经作为周恩来的特使，往返与国共之间，对西安事变的成功解决，作出了一点贡献。&我和刘部长不很熟悉，只见过几面，他讲这个故事的时候好象在七年前，地点是在北京紫竹苑清代行宫，他当时说给另一个了老同志听的，我恰逢其时。今天想到，就顺手写了出来，也不知是否事实。&说实话，我对张大帅的家规还是很钦佩的，我希望今天各级领导干部都要认真学习一下老张的家规，起码，不听夫人耳旁风这一条，就会让不少当官的，免遭牢狱之灾。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1883年03月19日","title":"史迪威将军诞辰","category":"出生","url":"http://www.lssdjt.com/d/18830319.htm","detail":{"year":1883,"month":3,"day":19,"lunar":"癸未年二月十一","title":"史迪威将军诞辰","content":"在135年前的今天，1883年3月19日 (农历二月十一)，史迪威将军诞辰。&img:http://img.lssdjt.com/201603/21185445677.jpg&史迪威将军&img:http://img.lssdjt.com/200403/19/8605310686.jpg&史迪威命对缅反攻&1883年3月19日（距今135年），约瑟夫·华伦·史迪威出生在美国佛罗里达州。1904年在西点军校毕业。1906-1917年担任西点军校教官。史迪威将军曾多次来中国。太平洋战争爆发后第五次来到中国，任蒋介石的参谋长，但与蒋介石经常发生矛盾，1944年10月奉调回国。史迪威将军同情中共领导的民族解放斗争事业。回国后曾任美国地面部队司令。1946年逝世。&img:http://img.lssdjt.com/200403/19/1D05311939.jpg&史迪威与他怀有戒心的蒋介石夫妇难得的一次合影&img:http://img.lssdjt.com/200403/19/C405311869.jpg&战时的蒋介石与美国史迪威将军&img:http://img.lssdjt.com/200403/19/8F05312690.jpg&1942年4月，蒋介石赴缅甸视察与史迪威合影。&img:http://img.lssdjt.com/201603/21232618929.jpg&中国人民将永远把史迪威将军的名字铭记心中。——周恩来&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1900年03月19日","title":"伊文思开始挖掘公元前16世纪的克诺索斯宫","category":"","url":"http://www.lssdjt.com/d/19000319.htm","detail":{"year":1900,"month":3,"day":19,"lunar":"庚子年二月十九","title":"伊文思开始挖掘公元前16世纪的克诺索斯宫","content":"在118年前的今天，1900年3月19日 (农历二月十九)，伊文思开始挖掘公元前16世纪的克诺索斯宫。&img:http://img.lssdjt.com/200905/17/8C15547926.jpg&传说中的迷宫克诺索斯宫的遗址&1900年3月19日（距今118年）， 英国考古学家亚瑟-约翰-伊文思开始挖掘赫拉克利翁的克诺索斯宫。这是公元前16世纪克里特的文化中心，也是希腊神话中虚构的米诺斯国王的首府。他的举动是大胆的、具有独创性的，无疑要花费伊文思的一大笔金钱。他个人有着可观的财富，计划自费重新修建这座古老的宫殿。目前尚不知完成这项工程需用多长时间，但是，总有一天，他会发现弥诺斯文明的一些重要的科学资料。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1912年03月19日","title":"中国物理学家谢希德出生","category":"出生","url":"http://www.lssdjt.com/d/19120319.htm","detail":{"year":1912,"month":3,"day":19,"lunar":"壬子年二月初一","title":"中国物理学家谢希德出生","content":"在106年前的今天，1912年3月19日 (农历二月初一)，中国物理学家谢希德出生。&img:http://img.lssdjt.com/201003/17/AE222721934.jpg&物理学家谢希德&谢希德(1921.3.19-2000.3.4)，物理学家，福建泉州人，1946年毕业于厦门大学数理学系。后留学美国，获麻省理工学院博士学位。1952年10月回国到复旦大学任教，历任现代物理研究所所长、副校长、校长等职，1988年起任复旦大学顾问。1979、1980年两次被评为全国“三八”红旗手，当选为中共第十二、十三届中央委员，上海市第七届政协主席。 1980 年当选为中国科学院数学物理学部委员，1981年被选为主席团成员，1988年被选为第三世界科学院院士，专长表面物理和半导体物理的理论研究。撰有《半导体物理学》、《固体物理学》、《群论及其在物理中的应用》等专著4部。&谢希德同志是著名的物理学家、教育家，她是我国半导体物理学的开拓者之一，是我国表面物理学的先驱者和奠基人之一，在国际半导体物理学和表面物理等学术机构中担任多项职务，是我国在国际上这些领域中的代表性人物，她对我国凝聚态物理的研究和发展，倾注了毕生的心血，成就卓著。她与同事坚持不懈、刻苦研究、取得多项重要成果和奖励，1997年获得何梁何利科技进步奖。鉴于她对科学事业的突出贡献，美国、英国、日本等国的10多所大学授予她名誉科学博士称号。她于1988年被选为第三世界科学院院士。1990年被选为美国文理科学院外国院士。谢希德教授于1983年1月任复旦大学校长。后因病于2000年3月4日在上海华东医院逝世，享年79岁。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1914年03月19日","title":"中国土壤肥料学家裴保义出生","category":"出生","url":"http://www.lssdjt.com/d/19140319.htm","detail":{"year":1914,"month":3,"day":19,"lunar":"甲寅年二月廿三","title":"中国土壤肥料学家裴保义出生","content":"在104年前的今天，1914年3月19日 (农历二月廿三)，中国土壤肥料学家裴保义出生。&img:http://img.lssdjt.com/201003/17/E8221619128.jpg&裴保义（1914—1983），土壤肥料学家。毕生从事土壤肥料学的教学、科研工作，为中国土壤肥料学的发展、人才培养和普及工作做出了贡献。&裴保义，又名裴龙祥，1914年3月19日（距今104年）出生于湖北省汉口。少年时读过几年私塾。1928年考入由教会兴办的武昌文华中学，用5年时问学完了中学6年的课程，成绩名列前茅。中学期间，他对生物学产生浓厚兴趣，打下了日后学习农业科学的思想基础。1934年考入金陵大学农学院，开始了他献身农业的人生道路。1937年随校内迁成都，1938年毕业，获农学士学位。&他毕业后留校任农经系助教，曾参加四川省的土壤调查和农村经济状况调查。1942年应黄瑞采教授的邀请转入农艺系任讲师，从事土壤肥力和肥料学的教学和科研工作。1945年，中国土壤学会成立，裴保义是学会的首批会员之一。同年，他赴美深造，先后在康奈尔大学和威斯康星大学进修和实习。1946年回国，任金陵大学农艺系副教授、教授。&1952年全国高等学校院系调整后，裴保义任南京农学院土壤学与农业化学系教授，参加了苏北沿海垦区的土壤调查工作。1954年任农业化学教研组主任。1956年，苏联专家阿萨洛夫来华举办农业化学讲习班，他参与了协助苏联专家培养研究生的工作。1956—1982年任土壤学与农业化学系副主任。根据学科发展和社会对人才的需要，他对全系的课程设置、教学内容安排，以及教学设备添置等做了大量工作。80年代初，我国恢复研究生培养制度后，他被批准为首批硕士生导师。受有关部门委托，他和史瑞和教授一起研究制订了我国作物营养与施肥专业硕士研究生的培养方案。他先后为本科生和硕士研究生开设了肥料学、农业化学研究法、施肥法，以及作物营养与施肥等课程，并编写了相应的教材和讲义。这些教材和讲义成为后来有关教材的重要参考书。他潜心教学，效果优良，深受师生好评。&教学之余，他热心于科普和社会工作。1954年加入中华全国科学技术普及协会，经常深入农村普及农业科学技术知识。50年代中后期，为了指导丘陵地区的土壤培肥改土工作，他编写了科普读物《熏土的肥土作用》。在普及农业科技知识的同时，他虚心学习与总结农民的生产经验。50年代末，他参加了研究全国劳模陈永康水稻高产经验的工作，并成为中心组的成员，对单季晚稻的“三黑”、“三黄”进行了深入的理论探索，从水稻的氮素代谢和碳素代谢的相互关系方面，揭示了“黑”与“黄”的本质。&他一直热心于土壤学会工作，曾担任中国土壤学会南京分会（江苏省土壤学会前身）第三、四届理事会秘书；江苏省土壤学会第一、二、三届理事会理事、常务理事、第四届理事会副理事长；中国农学会土壤肥料研究会理事。&裴保义曾被选为南京市第四、五、六届人大代表。曾担任江苏省职称评定委员会委员。他于1956年加入九三学社，曾当选为九三学社南京农学院支社委员、支社主任委员。&裴保义为人诚恳、正直、知无不言，经常给学校和农业行政部门提出意见和建议。他在政治运动中虽然受到过冲击，但他始终满腔热情地忘我工作，直至生命的最后一息，用他自己的行动，充分履行了一位科技专家和人民教师的光荣职责。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1930年03月19日","title":"英国首相亚瑟·贝尔福逝世","category":"逝世","url":"http://www.lssdjt.com/d/19300319.htm","detail":{"year":1930,"month":3,"day":19,"lunar":"庚午年二月二十","title":"英国首相亚瑟·贝尔福逝世","content":"在88年前的今天，1930年3月19日 (农历二月二十)，英国首相亚瑟·贝尔福逝世。&img:http://img.lssdjt.com/201003/17/5B22494677.jpg&亚瑟·詹姆士·贝尔福&第一代贝尔福伯爵，KG，OM，PC（Arthur James Balfour, 1st Earl of Balfour，1848年7月25日（距今170年）－1930年3月19日），英国保守党政治家，1902年至1905年出任首相，任内其政府因关税改革议题而陷入分裂。贝尔福晚年在1916年至1919年出任外相，任内发表《1917年贝尔福宣言》，支持犹太人在巴勒斯坦地区的故土建立居住地。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1934年03月19日","title":"蒋介石借四马联军翦除孙殿英部","category":"","url":"http://www.lssdjt.com/d/19340319.htm","detail":{"year":1934,"month":3,"day":19,"lunar":"甲戌年二月初五","title":"蒋介石借四马联军翦除孙殿英部","content":"在84年前的今天，1934年3月19日 (农历二月初五)，蒋介石借四马联军翦除孙殿英部。&1934年3月19日（距今84年），孙殿英全军溃乱，大势已去，持续了数月的宁夏战争结束。&1933年夏，蒋介石任命孙殿英为青海西区屯垦督办，令其率领所部四十一军开往青海，又密电马鸿逵中途予以截击。马鸿逵、马鸿宾自揣力难堵击，商与青海马步芳、马步青联合拒孙。四马联军约5万余人，孙殿英兵力约7万人。1933年12月起，双方在磴口、石咀、平罗、宁夏城外激战，互有胜负。1934年1月下旬，孙军两个师向宁夏西北郊一带进攻，遇四马联军有力阻击。&2月，孙军展开攻城战，夜袭宁夏城，未得手。当月下旬，孙军二攻宁夏，形成胶着状态。这时蒋介石对孙施压，停发四十一军饷俸，撤销青海西区屯垦办公署，免去孙殿英本兼各职，使孙军战斗力大受影响。3月19日夜，孙军全部溃退，被俘者6000余人，溃军2万余人被阎锡山收编。&战役结束后，马步芳被蒋介石任命为陆军新编第二军军长，马步青被任为陆军骑兵第五师师长。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1941年03月19日","title":"中国民主同盟成立","category":"","url":"http://www.lssdjt.com/d/19410319.htm","detail":{"year":1941,"month":3,"day":19,"lunar":"辛巳年二月廿二","title":"中国民主同盟成立","content":"在77年前的今天，1941年3月19日 (农历二月廿二)，中国民主同盟成立。&img:http://img.lssdjt.com/200912/8/3E22120619.jpg&中国民主同盟成立纪念碑&img:http://img.lssdjt.com/200912/8/AD223024201.jpg&中国民主同盟中央历届主席黄炎培&黄炎培（1878～1965），男，字任之，号抱一，汉族，1878年生，上海川沙人。前清举人，中国同盟会会员。1941年参加发起中国民主政团同盟（1944年改为中国民主同盟），并于同年3月担任中国民主政团同盟中央执行委员会主席，旋于是年10月辞去主席职务。历任民盟中央执行委员会常委，第一、二、三届中央委员会常委。1965年12月21日（距今53年）在北京逝世，享年88岁。&1901年求学于南洋公学（现上海交通大学），1902年应江南乡试，中举人。1903年在家乡创办川沙小学堂、开群女学，从此开始投身教育事业。是年6月因涉嫌革命党被捕，保释出狱后出走日本。1905年加入同盟会，成为蔡元培的得力助手，创办浦东中学并担任江苏省教育会的常任调查干事和江苏咨议局常驻议员，利用职务之便，继续从事革命活动。&民国初，任江苏省教育司司长，筹办东南、暨南、同济等大学。1916年组织职业教育研究会，提出职业教育之目的在于“解决社会国家最困难的生计问题”，得到工商界人士的积极支持。1917年创建中华职业教育社，设中华职业学校，以“敬业乐群”为校训，提出“劳工神圣”、“双手万能”的实用教育，要使“无业者有业，有业者乐业”。五四运动时，他以江苏省教育会负责人身份，召集上海各校校长开会声援，发动全市罢市罢课斗争。1926年提出“大职业教育主义”的主张，认识到“专守教育岗位，不足以救国”，创办《生活周刊》，宣传革命。1927年蒋介石叛变革命后，以“学阀”罪通缉黄炎培，黄遂逃亡朝鲜和日本，进行考察。回国后撰写《朝鲜》和《黄海环游记》两书，以朝鲜亡国的痛苦告诫国人，并向蒋介石面陈日本图谋侵华日亟的形势。&“九一八”事变后，创办《救国通讯》杂志，主张抗日救国。1932年以中国国难救济会名义通电全国，要求国民党归政于民，召开国民会议，团结抗日。淞沪抗战爆发，发动上海各界上层人士组织“上海市民地方维持会”，征募军需品支援十九路军，并维持地方治安和社会金融，直到上海沦陷。1937年任国防会议参议员，1938年为国民参政会参政员。1939年发起成立统一建国同志会，1941年代表职教社派参加中国民主政团同盟，担任首任中央执行委员会主席，旋于是年辞去主席职务。1945年7月，为促进国共合作，访问延安，回重庆后写了《延安归来》一书，介绍解放区实情。&1945年冬，与胡厥文等筹组民主建国会，当选常务理事。1946年1月作为中国民主同盟9人代表团成员参加旧政协，提出实现和平民主的政治主张。1948年与民主建国会其他领导人秘密举行常务理事会，坚决响应中国共产党的“五一口号”。1949年2月，在中共地下党的帮助下潜走香港，转道北上参加新政协筹备工作，并代表中国民主建国会出席新政协。&新中国成立后，历任中央人民政府委员、政务院副总理兼轻工业部部长、第一、二、三届全国人大副委员长，第一届全国政协常委、第二、三、四届全国政协副主席，中国民主建国会中央委员会主席等职。（历史上的今天lssdjt.com）&img:undefined&img:undefined&img:http://img.lssdjt.com/200912/8/53223025577.jpg&张澜&张澜（1872～1955），男，字表方，汉族，1872年生，四川南充人。1941年参加发起中国民主政团同盟（1944年改为中国民主同盟），1941年10月继黄炎培之后担任中国民主政团同盟中央执行委员会主席，任民盟中央执行委员会主席、民盟第一届中央委员会主席至 1955年2月9日（距今63年）逝世，享年83岁。&幼年随父耕读，25岁中秀才，补廪生，先后执教于南充乡塾和广安紫荇书院。1902年入成都尊经书院深造，专攻经史。因成绩优异被选送日本东京宏文书院学习教育。留学期间，因倡议那拉氏（慈禧）退朝，被视为大逆不道，清廷驻日公使拟押送回国，后因日方干预未果。&回国后积极投身教育事业，创办小学、中学和女校，实行新式教育。1911年领导标志民族觉醒的四川保路运动，反对清政府卖国，促进了全川人民大起义，成为辛亥革命的导火线，获孙中山赞扬。辛亥革命后，任川北宣慰使，继任国会众议院议员。1915年联络川军北上反对袁世凯复辟帝制。共和恢复后，任四川嘉陵道道尹，主持川北庶政，1917年升任四川省省长，时间虽短，建树殊多。1918年在北京设立“四川省省长行署”，五四运动时期，任北京《晨报》执行董事，大力宣传民主与科学。&抗日战争时期，张澜任国民参政会参政员。1941年参加发起中国民主政团同盟（后改为中国民主同盟），自1941年10月继黄炎培后任民盟中央主席，直至1955年2月逝世止，共14年。他领导民盟始终支持中国共产党，坚持抗战，反对投降；坚持团结，反对分裂；坚持进步，反对倒退。1943年著文《中国需要真正民主政治》，揭露国民党“实施宪政”的骗局，阐明民盟的民主政治主张，为争取抗战胜利做出了卓越贡献。&抗战胜利后，他领导民盟响应中共团结统一、和平建国的主张，坚定地与共产党保持一致，反对内战。1945年12月致函国共两党，对团结、民主、军事、国家建设诸问题，提出民盟的意见，吁请国共双方于1946年元旦下令停战。1946年代表民盟出任旧政协首席代表。内战爆发后积极促进国共和谈，和谈破裂后，领导民盟总部发表声明，拒绝出席伪国大。1947年11月国民党政府宣布民盟为“非法团体”，民盟总部被迫解散，张澜在民盟总部被迫解散的次日毅然以个人名义发表声明，严正表示“我个人对国家之和平民主统一团结之信念，及为此而努力之决心，决不变更。我希望以往之全体盟员，站在忠诚国民之立场，谨守法律范围，继续为国家之和平民主统一团结而努力，以求达到目的”。1948年1月，致信民盟三中全会，支持恢复民盟总部。1949年，因拒绝去台湾，在上海遭国民党政府软禁，后经中共地下组织营救脱险。&1949年9月，出席中国人民政治协商会议第一届全体会议，当选为中华人民共和国中央人民政府副主席。新中国成立后，他以高度的政治热情参加国家大政方针的决策，为国家政治稳定，经济发展作出了突出贡献。1954年当选第一届全国人大常委会副委员长、第二届全国政协副主席。&img:undefined"}},{"date":"1944年03月19日","title":"郭沫若的《甲申三百年祭》发表","category":"","url":"http://www.lssdjt.com/d/19440319.htm","detail":{"year":1944,"month":3,"day":19,"lunar":"甲申年二月廿五","title":"郭沫若的《甲申三百年祭》发表","content":"在74年前的今天，1944年3月19日 (农历二月廿五)，郭沫若的《甲申三百年祭》发表。&据于立群回忆：&《甲申三百年祭》是郭老在当年春天为纪念明末李自成领导的农民起义胜利300周年而作的长文，脱稿于1944年3月10日（距今74年）。经过几天修改，郭老把他送交当时在重庆的董必武同志审阅。没有想到，交稿后的第三天，《新华日报》就全文连载了。自3月19日刊出，连载4天，到22日全部载完。文章一发表，国民党方面立即有人出来干预，说这篇东西是“影射当局”。3月24日，国民党的《中央日报》竟专门发了一篇社论进行攻击。反动派的尴尬实在令人悯笑，自然这也正从反面证明，这篇文章写对了。敌人感到窘怕，而人民是欢迎的。&不过，郭老更没有想到，仅隔20天，毛主席就在《学习和时局》的报告中提到这篇文章，指出：“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的。……全党同志对于这几次骄傲，几次错误，都要引为鉴戒。近日我们印了郭沫若论李自成的文章，也是叫同志们引为鉴戒，不要重犯胜利时骄傲的错误。&img:undefined&不久，林伯渠同志自延安飞抵重庆。林老亲自告诉沫若同志，党中央、毛主席决定把《甲申三百年祭》作为整风文件，供党内学习，并且已经在延安和各解放区普遍印发。这些消息给郭老带来了极大的鼓舞，他从内心感到欣慰，他的这篇文章符合了党和人民的需要。&1944年8月下旬，郭老收到了周恩来同志从延安托专人带来的《屈原》和《甲申三百年祭》的单行本。郭老当天即给毛主席、周副主席和许多在延安的朋友一一致函，感谢他们的鼓励和鞭策。12月，郭老收到了毛主席11月21日写的复信。&沫若兄：&大示读悉。奖饰过分，十分不敢当；但当努力学习，以副故人期望，武昌分手后，成天在工作堆里，没有读书钻研机会，故对于你的成就，觉得羡慕。你的《甲申三百年祭》，我们把它当作整风文件看待。小胜即骄傲，大胜更骄傲，一次又一次吃亏，如何避免此种毛病，实在值得注意。倘能经过大手笔写一篇太平军经验，会是很有益的；但不敢做正式提议，恐怕太累你。最近看了《反正前后》，和我那时在湖南经历的，几乎一模一样，不成熟的资产阶级革命，那样的结局是不可避免的。此次抗日战争，应该是成熟了的罢，国际条件是很好的，国内靠我们努力。我虽然兢兢业业，生怕出岔子；但说不定岔子从什么地方跑来；你看到了什么错误缺点，希望随时示知。你的史论、史剧有大益于中国人民只嫌其少，不嫌其多，精神决不会白费的，希望继续努力。恩来同志到后，此间近情当已获悉，兹不一一。我们大家都想和你见面，不知有此机会否？&谨祝　健康、愉快与精神焕发！&毛泽东　上&一九四四年，十一月廿一日，于延安。（lsjt.com）&毛主席在信中所说“恩来同志到后”一事，是同年11月间的事情。周恩来同志于11月10日夜从延安飞回重庆。第二天，郭老在住处天官府4号，为刚从桂林抵渝的柳亚子先生洗尘，周恩来同志也赶来参加。席间，周副主席畅谈延安近况，件件振奋人心的消息，顿时给小小“蜗庐”带来了光明。郭老在事后追述道，由于周副主席的参加，“友朋皆甚热烈狂欢”。他并赋诗以纪念当夜的欢聚，纪念周副主席的归来，诗中称喻周副主席为手持火炬的人：&顿觉蜗庐海样宽，&松苍柏翠傲冬寒。&诗盟南社珠盘在，&澜挽横流砥柱看。&秉炬人归从北地，&投簪我欲溺儒冠。&光明今夕天官府，&扭罢秧歌醉拍栏。&毛主席在信中说大家都希望能见到沫若同志。郭老又何尝不是时刻向往着能再见到毛主席和延安的同志们呢！郭老和毛主席1927年在武昌分手后，十多年没有见面了。抗战爆发后，郭老只身从日本回到祖国。从那时起，他就一直渴望能够奔赴延安。那里有他阔别10年的北伐战友，那里是抗日救国的保垒，是中华民族的希望。1938年，郭老曾作一首《陕北谣》，表达了他这种心情，其中写道：&陕北陕北朋友多，&请君代问近如何？&华南也想扭秧歌。&陕北陕北太阳红，&拯救祖国出牢笼，&img:undefined&新天镇日漾东风。&然而，当时在国民党统治区，这个愿望是无法实现的。郭老的行踪，一直受到国民党特务的严密监视。甚至每当暑季日军大轰炸，我们被迫到距离重庆市区才几十公里的赖家桥避居时，国民党特务便立即放风说：“郭沫若要逃跑”，“要出青木关造反啦！”当时，我们只能翘首北望，却奋飞不得。为此，郭老曾无比感慨地说：“此乃无望之望也。”1945年，我们渴望见到毛主席的心情终于如愿以偿。抗日战争胜利后，毛主席不顾个人安危，飞赴重庆，参加国共两党谈判。郭老和我怀着兴奋和激动的心情赶到机场迎接毛主席。&9月3日，我们接到通知说，毛主席下午要到天官府来，看望各界人士。朋友们立即奔走相告。后因当天有胜利大游行，车辆无法通行，聚会地点临时改在毛主席的住处。郭老和我立即动身，步行赶到主席住处。当时在座的还有翦伯赞、邓初民、冯乃超、周谷城等位。&记得周谷老操着很重的湖南口音先问毛主席：“过去您写过诗，现在还写吗？”&主席风趣地说：“近来没有那样的心情了。从前是白面书生，现在成了‘土匪’了。（lsjt.net）”&大家都笑了。&接着，毛主席便和大家畅谈起来。毛主席阐述了北伐战争失败的原因，（lssdjt.com）并转身向坐在他左侧的郭老说：&“你写的《反正前后》，就像写我的生活一样。当时我们所到的地方，所见到的那些情形，就是同你所写的一样。”&毛主席分析了抗战胜利后的时局，谈到了人民渴望民主与和平的愿望，他明确地指出：&“共产党，是私的？还是公的？无疑是人民的，党的作法，应以人民的利益、社会的好处为原则。如果做来对这些都没有好处，我们就需要改正。”&最后，毛主席充满信心地对大家说：和平总是要到来的，然而要达到目的是很不容易的。&毛主席谈完后，又谦虚地征求大家的意见，请到会人士发表看法。&郭老听觉不好，特别用心地听着毛主席的每一句话，注视着毛主席的每一个手势。他看到，毛主席用的是一只旧怀表，会后便把自己的手表取下来送给了毛主席。&9月9日，郭老和我在红岩村再次见到毛主席和周副主席。晚餐时，大家谈起郭老在文化界应采取什么态度的问题，毛主席很同意郭老的见解，认为态度应该强些，不要妥协合作，要有斗争。毛主席说：“前途是光明的，道路是曲折的。&img:undefined&和毛主席的这几次见面，给我留下了终生难忘的印象。主席当时的形象，至今仿佛出现在我的眼前：穿着延安宽大的灰布制服，态度平静、谦虚，举止沉着、稳重似乎总在不断地思考着问题，对前途充满了信心。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1944年03月19日","title":"红军逼近，匈牙利犹太人被送往奥斯威辛","category":"","url":"http://www.lssdjt.com/d/1944319.htm","detail":{"year":1944,"month":3,"day":19,"lunar":"甲申年二月廿五","title":"红军逼近，匈牙利犹太人被送往奥斯威辛","content":"在74年前的今天，1944年3月19日 (农历二月廿五)，红军逼近，匈牙利犹太人被送往奥斯威辛。&img:http://img.lssdjt.com/200905/17/F1145217243.jpg&苏联军队在乌克兰地区行军;德军的防御工事在苏军的冬季攻势下继续崩溃&1944年3月19日（距今74年）。为了加强对匈牙利的防卫，抵御苏联不可避免的进攻，纳粹开始了在这个国家的恐怖统治。&德国侵占匈牙利不久，便开始了对犹太人的围捕，并把他们运送到奥斯威辛的毒气室。负责这次围捕的人叫阿道夫-艾克曼。他对布达佩斯的犹太人理事会说：“你不知道我是谁吗？我是渴望喝到鲜血的屠夫。”&一位匈牙利官员说，希特勒用了“典型的暗箭伤人”的办法入侵匈牙利。他召集匈牙利领导人，大概是讨论关于匈牙利从苏联撤军来加强对本国的防卫之事。可是当匈牙利独裁者米克勒斯-冯-霍尔蒂一到，希特勒就将他逮捕，开始了对匈牙利的正式入侵。（历史上的今天lssdjt.com）&希特勒对匈牙利的入侵是一个铤而走险的举动。他的十个师被围困在乌克兰和比萨拉比亚地区。苏联的下一次目标是波兰、罗马尼亚在匈牙利。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1946年03月19日","title":"美国驻华军事顾问团成立","category":"","url":"http://www.lssdjt.com/d/19460319.htm","detail":{"year":1946,"month":3,"day":19,"lunar":"丙戌年二月十六","title":"美国驻华军事顾问团成立","content":"在72年前的今天，1946年3月19日 (农历二月十六)，美国驻华军事顾问团成立。&img:http://img.lssdjt.com/200905/17/31145135318.jpg&“美国军事顾问团”训练美式装备的国民党部队&1946年3月19日（距今72年），美国驻华军事顾问团在南京正式成立。&日本投降后，国民党军事机构中已有美军顾问人员，在马歇尔来华“调处”期间，蒋介石向美国要求设立军事顾问团，第一任为鲁克斯中将。以美国将校军官1000人组成，陆军750人，海军250人。总部设在南京，上海设有办事处。&顾问团直接控制国民政府陆、海、空各军司令部，并向国防部机构派驻人员。该团拟从事以下工作：以备忘录形式向委员长、国防部长、参谋总长提出“建议”；由中美联席会议转达贯彻美方意图；通过检查督促，实现美方各项决定；仿照美国军制装备训练国民党军队；以航空测量为名，搜集中国军事情报等。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1949年03月19日","title":"“重庆”号巡洋舰被蒋机炸沉","category":"","url":"http://www.lssdjt.com/d/19490319.htm","detail":{"year":1949,"month":3,"day":19,"lunar":"己丑年二月二十","title":"“重庆”号巡洋舰被蒋机炸沉","content":"在69年前的今天，1949年3月19日 (农历二月二十)，“重庆”号巡洋舰被蒋机炸沉。&img:http://img.lssdjt.com/200905/17/53145011670.jpg&向解放区航行的“重庆”号&1949年3月19日（距今69年），葫芦岛外海面上国民党最大的巡洋舰“重庆”号在国民党飞机的轰炸下冒着滚滚黑烟缓缓下沉。&2月，驻上海吴淞口的“重庆”舰投奔中共后，何应钦下令空军立即出动，找到“重庆”号，能拦截则拦截，不能拦截宁肯将其炸沉也不能让它落在共产党手里。&img:undefined&3月15日，空运大队飞行员潘作梁从华北回来，在8000米高空发现葫芦岛外海域泊有一条大船，疑是“重庆”号。南京火速派一架侦察机飞往葫芦岛上空拍照。证明是“重庆”号。&3月19日上午，3架B-24重轰炸机装载重磅炸弹后从大校场起飞。飞机到达葫芦岛上空后，很快就发现了“重庆”号巨大的舰身。第一批炸弹投下后就命中目标，使“重庆”号失去活动能力；紧接着第二批炸弹又命中。此时的“重庆”号已开始倾斜，即将翻沉，但南京还不放心，又出动第三批轰炸机。尽管到达时“重庆”号已翻沉，但飞行员仍将炸弹投下，直到它完全从海上消失为止。南京国防部迅即将这一“喜讯”电告蒋。蒋即回电，令嘉奖“有功”人员。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1951年03月19日","title":"在巴黎举行世界气象组织第一届大会","category":"","url":"http://www.lssdjt.com/d/19510319.htm","detail":{"year":1951,"month":3,"day":19,"lunar":"辛卯年二月十二","title":"在巴黎举行世界气象组织第一届大会","content":"在67年前的今天，1951年3月19日 (农历二月十二)，在巴黎举行世界气象组织第一届大会。&1951年3月19日（距今67年）在巴黎举行世界气象组织第一届大会，正式建立机构。总部设在瑞士的日内瓦。它的前身是国际气象组织。&1951年成为联合国的一个专门机构。该组织的宗旨：促进设置气象台站网方面的国际合作，以进行气象、水文及与气象有关的地球物理观测；促进建立气象情很快速交换系统；促进气象观测的标准化；推广气象学应用于航空、航海、水利、农业和人类其他活动；促进气象部门与水文部门门密切合作；鼓励并协调对气象及有关领域内的研究和培训。（历史上的今天LiShiJinTian.com）&根据此宗旨，该组织建立了一个相对完整的天气观测、电讯和资料系统。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1962年03月19日","title":"广东东部地区发生6级地震，持续60分钟","category":"大事记","url":null},{"date":"1964年03月19日","title":"朱德等题词　号召学习欧阳海","category":"","url":"http://www.lssdjt.com/d/19640319.htm","detail":{"year":1964,"month":3,"day":19,"lunar":"甲辰年二月初六","title":"朱德等题词　号召学习欧阳海","content":"在54年前的今天，1964年3月19日 (农历二月初六)，朱德等题词　号召学习欧阳海。&1964年3月19日　新华社发表朱德、董必武、贺龙、聂荣臻、徐向前、叶剑英、罗瑞卿的题词，号召全军向伟大的共产主义战士欧阳海学习。国防部命名他生前所在班为“欧阳海班”。欧阳海是中国人民解放军某部班长。1963年11月18日（距今55年），随军野营训练，路过京广铁路时，炮连一匹马受火车鸣笛惊恐，突然跨上铁路，在火车与马即将相撞的危急时刻，欧阳海奋不顾身将马推出铁路，避免了列车出轨，保障了旅客安全，自己负重伤，壮烈牺牲。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1966年03月19日","title":"《音乐之声》获第38届奥斯卡最佳影片奖","category":"","url":"http://www.lssdjt.com/d/19660319.htm","detail":{"year":1966,"month":3,"day":19,"lunar":"丙午年二月廿八","title":"《音乐之声》获第38届奥斯卡最佳影片奖","content":"在52年前的今天，1966年3月19日 (农历二月廿八)，《音乐之声》获第38届奥斯卡最佳影片奖。&img:http://img.lssdjt.com/200905/17/F7144739244.jpg&电影《音乐之声》剧照（1965）&1966年3月，由美国20世纪福克斯公司出品的彩色音乐片《音乐之声》获第38届奥斯卡最佳影片；该片导演罗伯特-怀斯获最佳导演奖；主演朱莉·安德鲁斯。&本片根据在奥地利发生的真人真事而改编。描写在1938年，年轻的见习修女玛利亚到退役的海军上校特拉普家中做家庭教师，上校几年前妻子死了，教育孩子的方法也不得法，玛利亚喜欢循循诱导，以童心对童心，让孩子们充分在大自然的美景中陶冶性情，孩子们对她象母亲一样，上校也决定娶她为妻。这时，德国吞并了奥地利，上校拒绝为纳粹服役，并且在一次民歌大赛中带领全家越过阿尔卑斯山，逃脱纳粹的魔掌。&片中的插曲“再见”“雪绒花”，“音乐之声”，“哆来咪”脍炙人口，流传到至今。&影片获1965年度第38届奥斯卡最佳导演，最佳影片等五项大奖。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1975年03月19日","title":"最高法院特赦全部战犯","category":"","url":"http://www.lssdjt.com/d/19750319.htm","detail":{"year":1975,"month":3,"day":19,"lunar":"乙卯年二月初七","title":"最高法院特赦全部战犯","content":"在43年前的今天，1975年3月19日 (农历二月初七)，最高法院特赦全部战犯。&img:http://img.lssdjt.com/200403/19/0705330634.jpg&原国民党十二兵团司令黄维接受特赦释放通知书&根据第四届全国人大常委会第二次会议决定特赦释放全部在押战争罪犯，并给予公民权。最高人民法院于1975年3月19日宣布特赦黄维、李九思等293名在押全部战犯。特赦释放人员中包括原蒋介石集团中的战犯290名（内有军官219名、党政人员21名、特务50名），伪满洲国战犯2名，伪蒙疆自治政府战犯1名。至此，处理所有战犯工作全部结束。对国内全部856名战犯的处理情况是：特赦589名，刑满释放65名，另案处理（释放）10名，经审查后按起义投诚对待、立即释放的有25名，病亡167名。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1978年03月19日","title":"美国油轮出事，10万多加仑原油污染法国海面","category":"","url":"http://www.lssdjt.com/d/19780319.htm","detail":{"year":1978,"month":3,"day":19,"lunar":"戊午年二月十一","title":"美国油轮出事，10万多加仑原油污染法国海面","content":"在40年前的今天，1978年3月19日 (农历二月十一)，美国油轮出事，10万多加仑原油污染法国海面。&img:http://img.lssdjt.com/200905/17/C9144519357.jpg&阿莫科号油轮在布列塔尼海岸附近沉入英吉利海峡&1978年3月19日，据海洋污染专家说，阿莫科-卡迪斯油轮上的10万多加仑原油泄漏，漂浮在布列塔尼海岸附近，成为历史上最大的一次泄油事件。令人担心的是汹涌的海浪会击毁油轮，致使所载的23万多桶原油全部涌出。&石油已严重地污染了70英里长的布列塔尼海岸。10英里长、7英里宽的英吉利海峡海面上出现油层，并朝着泽西岛和格恩济岛漂移。油轮的主人印第安纳美孚石油抽到较小的轮船上，但这项工作需等待3至4天之后，油泵运到停留的油轮上才能进行。&法国官员正在调查指控造成这起灾难的争执原委。原来，争执是在阿莫科-卡迪斯号油轮的一艘西德拖轮船长之间发生的，内容是有关财务费用方面的问题。双方讨价还价的时候，拖缆断了，以至于油轮触上礁石。油轮船长和拖船的主人都被法国警察带走拘留。&以前最严重的一次泄油事件是在11年前在英国海岸搁浅的托利-坎扬号油轮。损失石油10万桶。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1979年03月19日","title":"乌干达统治者伊迪·阿明·达达被赶下台","category":"","url":"http://www.lssdjt.com/d/19790319.htm","detail":{"year":1979,"month":3,"day":19,"lunar":"己未年二月廿一","title":"乌干达统治者伊迪·阿明·达达被赶下台","content":"在39年前的今天，1979年3月19日 (农历二月廿一)，乌干达统治者伊迪·阿明·达达被赶下台。&img:http://img.lssdjt.com/200905/17/7B144441634.jpg&伊迪·阿明·坎帕拉的屠夫&1979年3月19日，乌干达总统伊迪·阿明·达达，被指控犯有多种暴行罪，已经逃出了首都。据说，他同剩下的乌干达军队逃向北方。&自1978年10月，阿明发动入侵邻国坦桑尼亚的战争后，坦桑尼亚总统尼雷尔于1月采取了大规模报复行动，45000名坦桑尼亚军人攻入乌干达。尽管有利比亚的支持，乌干达军队仍节节败退。&img:http://img.lssdjt.com/200905/17/7D144441391.jpg&乌干达反叛力量和坦桑尼亚军队已经围困坎帕拉3天，并准备占领这座城市。反阿明的力量已经控制了恩德培和飞机场。乌干达民族解放战线说，他们的军队不捉俘虏。据推测，他们推迟占领坎帕拉是为了让剩余的阿明军队逃走，以免被杀。为了躲避战争，有10万名难民逃到苏丹境内。&img:http://img.lssdjt.com/200905/17/A5144441473.jpg&阿明军队撤退前枪杀的平民&img:http://img.lssdjt.com/200905/17/17144441153.jpg&大批难民逃往苏丹&img:http://img.lssdjt.com/200906/8/55232811315.jpg&阿明的豪宅&img:http://img.lssdjt.com/200906/8/14232812807.jpg&阿明的军队被击溃&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1980年03月19日","title":"邓小平提出评价建国以来历史问题的指导思想","category":"","url":"http://www.lssdjt.com/d/19800319.htm","detail":{"year":1980,"month":3,"day":19,"lunar":"庚申年二月初三","title":"邓小平提出评价建国以来历史问题的指导思想","content":"在38年前的今天，1980年3月19日 (农历二月初三)，邓小平提出评价建国以来历史问题的指导思想。&img:http://img.lssdjt.com/200905/17/D2144416938.jpg&1980年3月19日，邓小平审阅《关于建国以来党的若干历史问题的决议》的提纲后，对起草《决议》稿提出三条指导思想。&第一、确立毛泽东的历史地位，坚持和发展毛泽东思想。这是最核心的一条。第二、对建国以来历史上的大事，哪些是正确的，哪些是错误的，要进行实事求是的分析，包括一些负责同志的功过是非，要做公正的评价。第三、要通过这个决议对过去的事情做个基本的总结。总结宜粗不宜细。总结过去是为了引导大家向前看。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1986年03月19日","title":"《中华人民共和国矿产资源法》公布","category":"","url":"http://www.lssdjt.com/d/19860319.htm","detail":{"year":1986,"month":3,"day":19,"lunar":"丙寅年二月初十","title":"《中华人民共和国矿产资源法》公布","content":"在32年前的今天，1986年3月19日 (农历二月初十)，《中华人民共和国矿产资源法》公布。&img:http://img.lssdjt.com/201003/17/C5221025919.jpg&中国资源分布图&1986年3月19日第六届全国人民代表大会常务委员会第十五次会议通过，根据1996年8月29日第八届全国人民代表大会常务委员会第二十一次会议《关于修改〈中华人民共和国矿产资源法〉的决定》修正。（历史上的今天LiShiJinTian.com）&中华人民共和国主席 江泽民&1996年8月29日&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1987年03月19日","title":"波粒二象性的证明者德布罗意逝世","category":"逝世","url":"http://www.lssdjt.com/d/19870319.htm","detail":{"year":1987,"month":3,"day":19,"lunar":"丁卯年二月二十","title":"波粒二象性的证明者德布罗意逝世","content":"在31年前的今天，1987年3月19日 (农历二月二十)，波粒二象性的证明者德布罗意逝世。&img:http://img.lssdjt.com/201003/17/A123436614.jpg&德布罗意&法国著名理论物理学家，1929年诺贝尔物理学奖获得者，波动力学的创始人，物质波理论的创立者，量子力学的奠基人之一。&1892年8月15日（距今126年）出生于下塞纳，1910年获巴黎大学文学学士学位，1913年又获理学士学位，1924年获巴黎大学博士学位，在博士论文中首次提出了\"物质波\"概念。1929年获诺贝尔物理学奖。1932年任巴黎大学理论物理学教授，1933年被选为法国科学院院士。1987年3月19日逝世。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1991年03月19日","title":"孟加拉国第一位女总理卡莉达·齐亚就职","category":"","url":"http://www.lssdjt.com/d/19910319.htm","detail":{"year":1991,"month":3,"day":19,"lunar":"辛未年二月初四","title":"孟加拉国第一位女总理卡莉达·齐亚就职","content":"在27年前的今天，1991年3月19日 (农历二月初四)，孟加拉国第一位女总理卡莉达·齐亚就职。&img:http://img.lssdjt.com/200403/19/7805350404.jpg&卡莉达·齐亚像&1991年3月19日，孟加拉国代总统哈布丁·艾哈迈德任命卡莉达·齐亚为该国总理。卡·齐亚成为这个南亚国家的第九位总理。同时，她也是孟加拉国历史上第一位女总理。&卡·齐亚夫人是前总统齐亚·拉赫曼的遗孀，1945年8月15日（距今73年）生于迪纳杰布尔县。1960年入苏伦德拉纳特学院学习，在校期间与齐亚·拉赫曼上尉结婚。齐亚·拉赫曼参加了东巴基斯坦(即今孟加拉国)的独立斗争，并担任独立后的首任总统。1981年5月，齐亚·拉赫曼在吉大港城的一次兵变中遇刺身亡。&卡·齐亚原本乐于持家，不太关心政事，甚至连与拉赫曼过从甚密的官员也认为她不过是个“生活俭朴而又默默无闻的家庭主妇”。只是在丈夫遇难后，她才涉足政坛，开始了一个女政治家艰难困苦的非凡生活。她头披沙巾，笑容可掬的形象经常出现在人民群众之中，得到了人民的支持。1983年，她加入民族主义党并任第一副主席。第二年，她成为该党主席。(历史今天)&齐亚·拉赫曼去世后不久，当时的陆军参谋长艾尔沙德通过不流血政变推翻在齐亚创建的民族主义党领导下的政府，夺取了政权。民族主义党成为在野党。卡·齐亚一直怀疑她丈夫遇害的那次兵变是艾尔沙德亲自策划的。她立志与其他反对党领导人携手合作，不惜一切代价推翻“滥用职权、贪污腐败的艾尔沙德政府”。&在卡·齐亚担任总理前的10年间，她曾几次被捕，并遭到指控，她的家人也常遭恐吓和殴打。但她仍冒着生命危险到各地游说，组织集会等。1990年，艾尔沙德政府宣布全国处于紧急状态时，她转入地下坚持斗争。由于卡·齐亚举足轻重的作用，加上有成千上万人民的支持，艾尔沙德被迫宣布辞职。&在1991年2月举行的全国大选中，卡·齐亚领导的民族主义党力挫群雄，在拥有300个席位的议会中赢得139个议席，成为议会中第一政党，从而结束了该党长达10年的反对党生涯。作为该党主席的她，取得了组阁权。&卡·齐亚在接受总理任命后表示，要继续完成其丈夫的未竟事业，致力于建立一个“没有贪污腐败现象”的廉洁政府。新政府的首要任务是满足人民的基本生活要求，为广大人民建立一个有利于国计民生的和平环境。&卡·齐亚以前从未在政府中担任过要职。当时的孟加拉国工业发展缓慢，失业队伍不断扩大，财政管理严重混乱，加上海湾危机带来的影响，使新政府面临严峻考验。但卡·齐亚在接受任命后的第二天，毅然宣誓就职成为伊斯兰国家中继贝·布托之后的第二位女总理。&齐亚夫人曾于1980年随齐亚·拉赫曼总统访问我国。&img:undefined&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1996年03月19日","title":"数学家陈景润逝世","category":"逝世","url":"http://www.lssdjt.com/d/19960319.htm","detail":{"year":1996,"month":3,"day":19,"lunar":"丙子年二月初一","title":"数学家陈景润逝世","content":"在22年前的今天，1996年3月19日 (农历二月初一)，数学家陈景润逝世。&img:http://img.lssdjt.com/200905/17/FE14340776.jpg&数学家陈景润&1996年3月19日，著名数学家陈景润因病长期住院，经抢救无效逝世，终年63岁。&陈景润，一九三三年生，福建福州人。研究员，中国科学院学部委员。1953年毕业于厦门大学，留校图书馆工作。1957年后，历任中国科学院数学研究所助理研究员、研究员。中国科学院数理学部委员。1973年发表的论文《大偶数表为一个素数与不超过两个素数乘积之和》（即“1+2”），把哥德巴赫猜想的证明推进了一大步，被国际学术界推为“陈氏定理”。&陈景润在解析数论的研究领域取得多项重大成果，曾获国家自然科学奖一等奖、何梁何利基金奖、华罗庚数学奖等多项奖励。他是第四、五、六届全国人民代表大会代表。著有《数学趣味谈》、《组合数学》等。&img:http://img.lssdjt.com/200905/17/1C14340645.jpg&陈景润回到厦门大学母校&img:http://img.lssdjt.com/200905/17/1714340727.jpg&陈景润手迹&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1996年03月19日","title":"南非兰德最高法院判决曼德拉与温妮离婚，38年的婚姻结束","category":"","url":null},{"date":"1997年03月19日","title":"新疆考古所宣布在塔克拉玛干沙漠深处找到丹丹乌利克遗址","category":"","url":null},{"date":"1997年03月19日","title":"中国政府表示反对克隆人试验","category":"","url":null},{"date":"1998年03月19日","title":"朱镕基提出“一个确保、三个到位、五项改革”","category":"","url":"http://www.lssdjt.com/d/19980319.htm","detail":{"year":1998,"month":3,"day":19,"lunar":"戊寅年二月廿一","title":"朱镕基提出“一个确保、三个到位、五项改革”","content":"在20年前的今天，1998年3月19日 (农历二月廿一)，朱镕基提出“一个确保、三个到位、五项改革”。&img:http://img.lssdjt.com/201003/17/3B2228791.jpg&1998年3月19日，朱镕基在九届全国人大一次会议举行的记者招待会上提出，本届政府的任务，概括起来说是“一个确保、三个到位、五项改革”。&“一个确保”，就是确保今年中国的经济发展速度达到8％，通货膨胀率小于3％，人民币不能贬值。&“三个到位”，一是确定用3年左右的时间使大多数国有大中型亏损企业摆脱困境进而建立现代企业制度；二是确定在3年内彻底改革金融系统，中央银行强化监管、商业银行自主经营的目标要在本世纪末实现；三是政府机构改革的任务要在3年内完成。（历史上的今天LiShiJinTian.com）&“五项改革”，是指进行粮食流通体制、投资融资体制、住房制度、医疗制度和财政税收制度改革。朱镕基还强调，科教兴国是本届政府最大的任务。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"1998年03月19日","title":"浮游生物暴发性繁殖引起“红潮”造成香港海域鱼类大量死亡","category":"大事记","url":"http://www.lssdjt.com/d/1998319.htm","detail":{"year":1998,"month":3,"day":19,"lunar":"戊寅年二月廿一","title":"浮游生物暴发性繁殖引起“红潮”造成香港海域鱼类大量死亡","content":"在20年前的今天，1998年3月19日 (农历二月廿一)，浮游生物暴发性繁殖引起“红潮”造成香港海域鱼类大量死亡。&1998年3月19日浮游生物暴发性繁殖引起“红潮”造成香港海域鱼类大量死亡。&“赤潮”，被喻为“红色幽灵”，国际上也称其为“有害藻华”，赤潮又称红潮，是海洋生态系统中的一种异常现象。它是由海藻家族中的赤潮藻在特定环境条件下爆发性地增殖造成的。海藻是一个庞大的家族，除了一些大型海藻外，很多都是非常微小的植物，有的是单细胞植物。因赤潮生物种类和数量的不同，海水可呈现红、黄、绿等不同颜色。&赤潮发生后，除海水变成红色外，一是大量赤潮生物集聚于鱼类的鳃部，使鱼类因缺氧而窒息死亡；&二是赤潮生物死亡后，藻体在分解过程中大量消耗水中的溶解氧，导致鱼类及其它海洋生物因缺氧死亡，同时还会释放出大量有害气体和毒素，严重污染海洋环境，使海洋的正常生态系统遭到严重的破坏；&三是鱼类吞食大量有毒藻类。&同时海水的PH值也会升高，粘稠度增加，非赤潮藻类的浮游生物会死亡、衰减；赤潮藻也因爆发性增殖、过度聚集而大量死亡。&赤潮是在特定环境条件下产生的，相关因素很多，但其中一个极其重要的因素是海洋污染。大量含有各种有机物的废污水排入海水中，促使海水富营养化，这是赤潮藻类能够大量繁殖的重要物质基础，国内外大量研究表明，海洋浮游藻是引发赤潮的主要生物，在全世界4000多种海洋浮游藻中有260多种能形成赤潮，其中有70多种能产生毒素。他们分泌的毒素有些可直接导致海洋生物大量死亡，有些甚至可以通过食物链传递，造成人类食物中毒。&目前，世界上已有30多个国家和地区不同程度地受到过赤潮的危害，日本是受害最严重的国家之一。近十几年来，由于海洋污染日益加剧，我国赤潮灾害也有加重的趋势，由分散的少数海域，发展到成片海域，一些重要的养殖基地受害尤重。对赤潮的发生、危害予以研究和防治，涉及到生物海洋学、化学海洋学、物理海洋学和环境海洋学等多种学科，是一项复杂的系统工程&赤潮是一种自然现象，也是人为因素引起的。人类早就有相关记载，如《旧约·出埃及记》中就有关于赤潮的描述：“河里的水，都变作血，河也腥臭了，埃及人就不能喝这里的水了”。在日本，早在腾原时代和镰时代就有赤潮方面的记载。1803年法国人马克 · 莱斯卡波特记载了美洲罗亚尔湾地区的印第安人根据月黑之夜观察海水发光现象来判别贻贝是否可以食用。1831—1836年，达尔文在《贝格尔航海记录》中记载了在巴西和智利近海面发生的束毛藻引发的赤潮事件。据载，中国早在2000多年前就发现赤潮现象，一些古书文献或文艺作品里已有一些有关赤潮方面的记载。如清代的蒲松龄在《聊斋志异》中就形象地记载了与赤潮有关的发光现象。&赤潮是在特定的环境条件下，海水中某些浮游植物、原生动物或细菌爆发性增殖或高度聚集而引起水体变色的一种有害生态现象。赤潮是一个历史沿用名，它并不一定都是红色，实际上是许多赤潮的统称。赤潮发生的原因、种类、和数量的不同，水体会呈现不同的颜色，有红颜色或砖红颜色、绿色、黄色、棕色等。值得指出的是，某些赤潮生物(如膝沟藻、裸甲藻、梨甲藻等)引起赤潮有时并不引起海水呈现任何特别的颜色。&点评：赤潮已成为一种世界性的公害&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"2000年03月19日","title":"著名作曲家李焕之在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/20000319.htm","detail":{"year":2000,"month":3,"day":19,"lunar":"庚辰年二月十四","title":"著名作曲家李焕之在北京逝世","content":"2000年3月19日 (农历二月十四)，著名作曲家李焕之在北京逝世。&img:http://img.lssdjt.com/201003/17/0B22549341.jpg&2000年3月19日 著名作曲家、音乐理论家李焕之在北京逝世，享年81岁。李焕之创立了中央民族乐团，历任中央歌舞艺术委员会主任，中央民族乐团团长，中国音乐家协会副主席、主席。他创作的合唱曲《保卫祖国》、《青年颂》、《我们齐声歌唱》、《社会主义好》，交响乐《春节组曲》、《第一交响曲》等在我国广为流传。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"2008年03月19日","title":"甘南暴力事件系分裂分子策动 2200多名参与者自首","category":"","url":"http://www.lssdjt.com/d/20080319.htm","detail":{"year":2008,"month":3,"day":19,"lunar":"戊子年二月十二","title":"甘南暴力事件系分裂分子策动 2200多名参与者自首","content":"2008年3月19日 (农历二月十二)，甘南暴力事件系分裂分子策动 2200多名参与者自首。&2008年3月，受西藏拉萨打砸抢烧暴力事件影响，从3月14日到19日，不法分子蛊惑煽动一些不明真相的人对甘南州进行打砸抢烧破坏活动，在甘南州夏河、合作、碌曲、玛曲、卓尼、迭部６个县（市）进行打砸抢烧活动，打砸和烧毁各类房屋４２７９间，砸坏和烧毁车辆７４辆，砸毁供电设施６２２处、供水设施５９０处、供暖设施２７８处。 致使此间直接经济损失约二点三亿元人民币。&截至四月八日，甘南州已依法刑事拘留四百三十二人，逮捕八人。他还表示，在这次事件中，前后共有二千二百零四人投案自首。因犯罪情节轻微，认罪态度好，已被释放一千八百七十人。投案自首的僧人有五百一十九名，已被释放的有四百一十三人。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"2011年03月19日","title":"多国军事干预利比亚","category":"","url":"http://www.lssdjt.com/d/20110319.htm","detail":{"year":2011,"month":3,"day":19,"lunar":"辛卯年二月十五","title":"多国军事干预利比亚","content":"2011年3月19日 (农历二月十五)，多国军事干预利比亚。&img:http://img.lssdjt.com/201103/20/41232723736.jpg&当地时间2011年3月19日，导弹驱逐舰“巴里”号发射向利比亚发射战斧导弹&img:http://img.lssdjt.com/201103/20/24232723322.jpg&法国的战机在利比亚对卡扎菲军队的一部军车开火，对利比亚实施首次空中打击。&2011年3月19日，英美法等国战机导弹齐袭利比亚，随着法国战机19日对利比亚境内的政府军目标开火，多国大规模军事干预利比亚的行动正式展开。军事干预行动开始后，利比亚领导人卡扎菲强硬表态，称“要武装人民对抗西方”。&法国战机19日率先对利比亚境内目标实施打击，并摧毁了数辆利比亚政府军的装甲车。随后美英等国战机也陆续投入军事行动。大规模的军事干预全面展开。&部署在地中海的美军和英军舰艇以及法国战机19日晚7点(北京时间20日凌晨3点)开始向利比亚发射100多枚“战斧”巡航导弹，袭击了利比亚的数十处防空设施。&目前美军在靠近利比亚的地中海沿岸部署5艘军舰和潜艇，都装备有“战斧”巡航导弹。20日，法国还将向地中海调派“戴高乐”号航空母舰。&针对利比亚的这次军事行动被命名为“奥德赛黎明”。法国军方消息人士对法新社说，此次军事干预行动由美国军方承担具体协调，协调总部设在德国斯图加特的美军司令部。英国和法国分别建立了作战指挥中心。&参加此次军事行动的国家除美英法外，还有加拿大、西班牙、挪威等国。法国官员说，在军事干预行动中，阿联酋也调派了24架战机，卡塔尔调派4到6架战机。&利比亚国家通讯社20日凌晨援引军方发言人的话称，首都的黎波里、卡扎菲的家乡苏尔特以及班加西等地都遭到西方国家军队的导弹袭击和炮击，“多处民用设施被毁”。&利比亚国家电视台此前报道，一架法国战机在的黎波里地区被利比亚防空系统击落。对此，法国总参谋部发言人予以否认，他说，所有参与空袭的战机均已返航。&正在巴西访问的美国总统奥巴马19日宣布，他已授权美军对利比亚采取“有限军事行动”而且“行动已经开始”。但他也表示，美国不会向利比亚派遣地面部队。英国首相卡梅伦发表了内容相似的言论。&多国军事干预行动展开后，卡扎菲20日通过利比亚国家电台发表了简短但措辞极为强硬的讲话。他指责有关军事行动“野蛮”，是“不公正的十字军式侵略”。&img:http://img.lssdjt.com/201103/20/CE233021984.jpg&卡扎菲&卡扎菲威胁将对地中海沿岸的军事和民用设施进行打击，并警告“地中海国家和北非国家的利益处于危险之中”。他说，“地中海已陷入战争”，卡扎菲已命令打开各地的军火库，“民众可以拿起武器保卫家园，赶走西方军队”。&联合国安理会最近通过了第1973号决议，决定在利比亚设立禁飞区。多国随后为此展开了紧张的军事部署。利比亚当局也宣布接受安理会决议并停火。但有未经证实的消息说，利比亚政府军19日攻入了反对派大本营所在地班加西。&针对多国军事行动，俄罗斯外交部发表声明表示遗憾。但俄方也呼吁利比亚尽快停火。国际红十字会则呼吁在利比亚进行军事行动的各方尊重国际人道法律，该组织说，任何针对平民的攻击都违反了国际法。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}},{"date":"2017年03月19日","title":"摇滚发明者查克·贝里去世","category":"逝世","url":"http://www.lssdjt.com/d/20170319.htm","detail":{"year":2017,"month":3,"day":19,"lunar":"丁酉年二月廿二","title":"摇滚发明者查克·贝里去世","content":"2017年3月19日 (农历二月廿二)，摇滚发明者查克·贝里去世。&2017年3月19日凌晨，世界上最为伟大的黑人音乐家、歌手、作曲家、吉他演奏家，摇滚乐的开拓者和创新者，“世界上第一个演奏摇滚乐的人”，查克·贝里在19日凌晨去世，终年90岁。（lsjt.cn）&img:http://img.lssdjt.com/201705/14183244290.jpg&查克·贝里去世，终年90岁&这可巨星的陨落，让整个世界的文化界和音乐界都陷入巨大悲痛。&滚石乐队发表声明：“查克·贝里是一个真正的摇滚乐先驱，对我们产生了巨大的影响。查克不仅是一位杰出的吉他手、歌手和表演者，但最重要的是，他是一个独具匠心的作曲大师。他的歌曲将永远活着。”&“查克·贝里是摇滚乐最伟大的实践者和吉他手，是最伟大的摇滚乐演奏家和作曲家。”布鲁斯·斯普林斯汀在Twitter上写道。&KISS乐队的保罗·斯坦利说：“查克·贝里是所有摇滚乐的根基!”&通过融合蓝调和乡村音乐，Chuck Berry把摇滚乐带入了世界的视野。&他的歌词主要是关于性、汽车、摇滚乐和麻烦，这在上世纪五十年代流行乐坛无疑是扔下了一颗原子弹。&Chuck Berry的出现，让二战后的美国人发现了新世界。“没有肤色、没有种族、没有政治。”这是Chuck Berry的宣言。&他的音乐态度，几乎奠定了之后几十年摇滚乐整个的基础。&熟悉摇滚乐发展史的人都知道查克·贝里的名字。&img:http://img.lssdjt.com/201705/14183244918.jpg&查克·贝里去世，终年90岁&他在五十年代灌制的许多唱片使他的歌曲风靡美国。他的名曲 “梅波莲”(\"Maybellene\")、“碾过贝多芬”(\"Roll Over Beethoven\")、“棕色眼睛的美男子”(\"Brown-Eyed Handsome Man\")、“甜蜜的十六花季”(\"Sweet Little Sixteen\")、“旋转不息”(\"Round and Round\")、“纳丁”(\"Nadine\")、“小奎尼”(\"Little Queenie\")、“你抓不住我”(\"You Can't Catch Me\")、“甜蜜的摇滚”(\"Sweet Little Rock and Roll\")、“生活在美国”(\"Living in the U.S.A.\")，等等 成为早期摇滚经典之作。多年来，人们都把他视为摇滚乐的创始人之一。&1279年 陆秀夫背幼帝投海殉国 南宋灭亡&1875年 张作霖出生  5个老婆个个美若天仙&1941年 中国民主同盟成立&1996年 数学家陈景润逝世&1998年 朱镕基提出“一个确保、三个到位、五项改革”&1853年 太平天国江宁之战&1815年 拿破仑在巴黎重登法国皇帝&1883年 中国远征军总参谋长史迪威将军诞辰&1944年 郭沫若的《甲申三百年祭》发表&1980年 邓小平提出评价建国以来历史问题的指导思想"}}]