[{"date":"前43年03月20日","title":"罗马诗人奥维德出生","category":"出生","url":"http://www.lssdjt.com/d/b430320.htm","detail":{"year":null,"month":null,"day":null,"title":"罗马诗人奥维德出生","content":"在2061年前的今天，前43年3月20日 (农历二月初一)，罗马诗人奥维德出生。&img:http://img.lssdjt.com/201003/19/7201734939.jpg&奥维德（公元前43年3月20日（距今已2061多年）～公元18）古罗马诗人。生于罗马附近的苏尔莫，卒于黑海边的托弥。年轻时在罗马学习修辞，对诗歌充满兴趣。曾三次婚配，第三个妻子出身名门，使他有机会进入上层社会，结交皇家诗人。公元1年发表《 爱的艺术 》，描写爱的技巧，传授引诱及私通之术，与奥古斯都推行的道德改革政策发生冲突。公元8年被流放到托弥。10年后诗人忧郁而死。&诗人一生创作丰富。早期诗歌多是反映生活、爱情的哀歌体情诗。如第一部诗集《恋歌》。公元7年完成的《变形记》，代表了作者的最高水平。该书用六音步诗行写成 ，全诗共15卷 ，包括约250个神话故事。全书以编年体的形式，从创世写到凯撒之死，奥古斯都继位。第一部分（第一卷）讲述宇宙的创立及黄金、白银、青铜、黑铁四个时代。第二部分（第二至十一卷）是神话英雄故事。第三部分（第十二至十五卷）为历史故事。此后创作的《岁时记》，因流放只完成前6卷 ，内容多反映罗马宗教节日 、祭祀仪典和民间风情，具有一定史料价值 。公元8年他被流放后 ，心情忧郁，生活凄苦，写下《哀歌》5卷和《黑海零简》4卷。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1413年03月20日","title":"亨利五世继承英格兰王位","category":"","url":"http://www.lssdjt.com/d/14130320.htm","detail":{"year":1413,"month":3,"day":20,"lunar":"癸巳年二月十九","title":"亨利五世继承英格兰王位","content":"在605年前的今天，1413年3月20日 (农历二月十九)，亨利五世继承英格兰王位。&亨利五世（1387年8月9日（距今631年）或9月16日—1422年8月31日）英格兰兰卡斯特王朝国王（1413年—1422年在位）。在他短暂的九年统治期间，他取得了中世纪任何一位英格兰国王都未取得过的军事辉煌。&亨利五世是英王亨利四世之子，母为玛丽·德·伯翰。生于蒙茅斯（在威尔士）。在他出生时他父亲还只是德比伯爵。当德比伯爵被放逐期间，亨利被国王理查二世收养，并得到很好的教育。德比伯爵篡位後，即封亨利为威尔士亲王。1413年3月20日，亨利五世加冕为英格兰国王。&亨利五世重燃百年战争战火，1415年侵入法国。首先攻下埃夫勒，继而向沿海重镇加来进军。以少胜多的阿让库尔战役（1415年）几乎摧毁法国人的斗志。此後英军不断取胜，1419年全部征服诺曼底，随即法国北部第一重镇鲁昂投降。&1420年亨利五世迫使查理六世签订特鲁瓦条约。这份条约对英格兰来说是难以置信的巨大胜利：条约规定，亨利五世与查理六世的女儿瓦卢瓦的凯瑟琳（法语读卡特琳）结婚，并且查理六世死後其法国王位由亨利五世继承（剥夺了法国王太子夏尔的继承权）。亨利五世实际成为法国的摄政。&1422年，在万塞讷附近的一次战斗中，斑疹伤寒夺走了亨利五世年轻的生命。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1602年03月20日","title":"荷兰东印度公司成立","category":"","url":"http://www.lssdjt.com/d/16020320.htm","detail":{"year":1602,"month":3,"day":20,"lunar":"壬寅年二月廿七","title":"荷兰东印度公司成立","content":"在416年前的今天，1602年3月20日 (农历二月廿七)，荷兰东印度公司成立。&img:http://img.lssdjt.com/201003/18/6B235341674.jpg&荷兰东印度公司&荷兰东印度公司成立于1602年3月20日（距今416年），1799年解散。简称VOC，中文全文应译为联合东印度公司。其公司的标帜以V串连O和C，上方的A为阿姆斯特丹的缩写。在荷兰东印度公司成立将近两百年间，总共向海外派出1772艘船，约有100万人次的欧洲人搭乘4789航次的船班前往亚洲地区。平均每个海外据点有二万五千名员工，一万两千名船员。&荷兰东印度公司是建立于17世纪欧洲的大航海时代，当时的欧洲各国兴起海上冒险，探寻世界地理，更发展外海的商机。16世纪的葡萄牙在东南亚地区已有殖民地与商业发展，1560年代，一群荷兰商人派浩特曼(?-1599)至葡萄牙刺探商情，浩特曼回国后这群商人便成立一家公司，利用这个资讯往东印度地区发展，从1595年4月至1602年间，荷兰陆续成立了14家以东印度贸易为重点的公司，为了避免过度的商业竞争，这14家公司于是合并，成为一家联合公司，也就是荷兰东印度公司。荷兰当时的国家议会授权荷兰东印度公司在东起好望角，西至南美洲南端麦哲伦海峡具有贸易垄断权。&荷兰东印度公司是第一个可以自组佣兵、发行货币，也是第一个股份有限公司，并被获准与其他国家定立正式条约，并对该地实行殖民与统治的权力。荷兰东印度公司在爪哇的巴达维亚(今印尼的雅加达)建立了总部，到了1669年时，荷兰东印度公司已是世界上最富有的私人公司，拥有超过150艘商船、40艘战舰、五万名员工、与一万名佣兵的军队，股息高达40%。&荷兰东印度公司解散的主要原因在十八世纪时，荷兰与英国之间的战争不断，两国在1780-1784年间的战争，由于国内对于亚洲货品的需求量大减，导于荷兰东印度公司的经济出现危机，终于在1799年12月31日宣布解散。公司遗址为现今阿姆斯特丹大学。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1815年03月20日","title":"拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始","category":"","url":"http://www.lssdjt.com/d/18150320.htm","detail":{"year":1815,"month":3,"day":20,"lunar":"乙亥年二月初十","title":"拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始","content":"在203年前的今天，1815年3月20日 (农历二月初十)，拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始。&野心勃勃的法兰西第一帝国皇帝拿破仑，因被反动联军打败，1841年3月被流放在地中海的厄尔巴岛上。但是，他没有死心，时刻想卷土重来。他的亲信通过各种渠道，将国内和国际的情况报告给他。当他知道法国人民对波旁王朝的黑暗统治不满，不断地进行反抗，他心理暗暗高兴。后来他得知反法联军的各国头头在维也纳开会，因为各怀鬼胎争吵的得很激烈，反法同盟眼看瓦解。拿破仑笑了。他立即召集几个老部下，组成一支小部队，于1815年3月1日（距今203年）悄悄地逃出厄尔巴岛。&拿破仑在法国南部儒安港登陆，率领小部队向巴黎挺进。一路上，痛恨波旁王朝的各地城乡居民都热烈的欢迎拿破仑，甚至连波旁王室的军队也纷纷倒戈相迎，因此，拿破仑没费一枪一弹，于3月20日顺利地占领了巴黎，恢复帝位，重掌朝政。&在维也纳的欧洲列强的头头们，一听到拿破仑复位的消息，仿佛大难就要临头，为了共同的利害，他们立即停止争吵，重新联合起来，组成第七次反法联军，向拿破仑猛扑过来。在滑铁卢一仗，终于将拿破仑的12万军队打垮。6月22日，拿破仑被迫再一次宣布退位，重新被流放。波旁王朝重新上台。&从3月20日到6月22日，约为一百天，法国历史上把拿破仑重新掌政的这三个月，称之为“百日王朝”。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1828年03月20日","title":"挪威剧作家易卜生诞辰","category":"出生","url":"http://www.lssdjt.com/d/18280320.htm","detail":{"year":1828,"month":3,"day":20,"lunar":"戊子年二月初五","title":"挪威剧作家易卜生诞辰","content":"在190年前的今天，1828年3月20日 (农历二月初五)，挪威剧作家易卜生诞辰。&img:http://img.lssdjt.com/200403/20/7A05449613.jpg&易卜生像&易卜生，1828年3月20日（距今190年）生于挪威南部希恩镇。他在工作余暇经常阅读名著，然后自己动手写诗，逐渐文学创作兴趣越来越浓。他积极为一些刊物写稿，还参加了工人运动。因此，他早期作品经常通过形象反映他的反抗精神。他的第一部历史剧是《卡提利那》（1850）。后被聘为寄宿剧作家兼编导，每年创作一个新剧本；如《仲夏之夜》（1853）、《勇士之墓》（1854）、《埃斯特罗的英格夫人》（1855）等。这期间他参与编导的剧本约150部。他在戏剧创作方面的实践经验超过了莎士比亚、莫里哀。&1857年以后，在首都剧院破产的情况下，他仍进行创作，但生活状况越来越糟，没有了经济来源，他只能举债度日。这一时期写出了《海尔格兰的海盗》（1858）、《爱的喜剧》（1862）、《觊觎王位的人》（1863）等剧本。由于债台高筑，生活极为窘迫，加上一些剧作遭到保守势力的攻击，使他离开自己的国家长达27年。在国外他主要写了诗剧《布兰德》（1866）、《彼尔·英特》（1867）、《皇帝与加利利人》（1873）；写了著名的社会问题剧《社会支柱》（1877）、《玩偶之家》（1879）、《群鬼》（1881）、《人民公敌》（1882）。他的“精神反叛”思想越来越重。晚年写的作品不多，只有《建筑师》（1892）和《当我们死而复醒时》（1899）。1906年5月23日病逝。&易卜生积50年经验，一共写了25部剧本。&img:http://img.lssdjt.com/200403/20/0705450582.jpg&易卜生的剧作《玩偶之家》剧照（中国青年艺术剧院演出）&img:http://img.lssdjt.com/200403/20/2405450591.jpg&易卜生的剧作《玩偶之家》剧照（中国青年艺术剧院演出）&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1852年03月20日","title":"《汤姆叔叔的小屋》出版","category":"","url":"http://www.lssdjt.com/d/18520320.htm","detail":{"year":1852,"month":3,"day":20,"lunar":"壬子年正月三十","title":"《汤姆叔叔的小屋》出版","content":"在166年前的今天，1852年3月20日 (农历正月三十)，《汤姆叔叔的小屋》出版。&《汤姆叔叔的小屋：卑贱者的生活》(英语：Uncle Tom's Cabin； or， Life Among the Lowly)，又译作《黑奴吁天录》、《汤姆大伯的小屋》，是美国作家哈里特·比彻·斯托(斯托夫人)于1852年发表的一部反奴隶制小说。这部小说中关于非裔美国人与美国奴隶制度的观点曾产生过意义深远的影响，并在某种程度上激化了导致美国内战的地区局部冲突。（历史上的今天.com）&img:http://img.lssdjt.com/201303/20/23212452418.jpg&《汤姆叔叔的小屋》最初发表在废奴主义者杂志《国家时代》(National Era)中。从1851年6月5日（距今167年）起，总共连载40周。由于小说的故事大受欢迎，出版商约翰·朱伊特(John Jewett)找到了斯托夫人，建议她将连载集结成书出版。虽然斯托夫人起初怀疑是否有人愿意以书本的形式来阅读《汤姆叔叔的小屋》，但她最后还是同意了这一建议。&因为深信这本书将会名闻于世，朱伊特(在当时)作出了一项不同寻常的决定——将哈马特·比林斯雕制的6张全页插图印入第一版中。1852年3月20日，这部小说开始以书本的形式出版，其第一版很快便被抢购一空。不久后，又印刷出版了多个版本(其中包括1853年出版的豪华版，带有比林斯绘制的117张插图。在发表的头一年里，《汤姆叔叔的小屋》在美国本土便销售出了三十万册副本，并最终成为了19世纪全世界最畅销的小说(以及第二畅销的书，仅次于最畅销的书《圣经》)。几乎每种主要的语言都有其译本面世。在许多早期版本中，都带有詹姆斯·谢尔曼牧师撰写的序言。谢尔曼是伦敦的一位公理会牧师，以其废奴主义观点而闻名。&《汤姆叔叔的小屋》主要讲述了在残酷的蓄奴制下美国典型的奴隶主与奴隶之间的矛盾冲突，中间贯穿着神圣的基督信仰。其内有形形色色的奴隶主，由于他们的不同禀性，不同教养，不同出身，不同经历，对黑奴的态度也各不相同。如看到奴隶制的罪恶但又感到无能为力因而对黑奴宽容的圣·克莱尔，暴虐成性的雷格里，也有各种黑奴，为了救儿子从俄亥俄河冰上冒险跨越的伊莱扎，有受尽屈辱、机智地逃出魔爪的凯西，有宁死不为奴、立志为自由而斗争的乔治·哈利斯，也有笃信宗教、正直善良、虽委曲求全但决不背叛信仰出卖灵魂的汤姆等等。《汤姆叔叔的小屋》流传一个半世纪而经久不衰，正是由于其巨大的艺术成就所致。&img:undefined&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1872年03月20日","title":"大清重臣曾国藩去世","category":"逝世","url":"http://www.lssdjt.com/d/18720320.htm","detail":{"year":1872,"month":3,"day":20,"lunar":"壬申年二月十二","title":"大清重臣曾国藩去世","content":"在146年前的今天，1872年3月20日 (农历二月十二)，大清重臣曾国藩去世。&曾国藩(1811年11月26日（距今207年）-1872年3月20日)，字伯涵，号涤生，湖南湘乡人，道光进士。是中国历史上最有影响的人物之一，他从湖南双峰一个偏僻的小山村以一介书生入京赴考，中进士留京师后十年七迁，连升十级，37岁任礼部侍郎，官至二品。紧接着创见因母丧返乡，恰逢太平天国巨澜横扫湘湖大地，他因势在家乡拉起了一支特别的民团湘军，历尽艰辛为清王朝平定了天下，被封为一等勇毅侯，成为清代以文人而封武侯的第一人，后历任两江总督、直隶总督，官居一品。&1853年初奉咸丰之命在湖南办团练，后来扩编为湘军进攻太平军。&1854年发布《讨粤匪檄》，攻击太平天国运动是“开天辟地”以来“名教意奇变”。&1856年秋，因太平大国发生“杨韦事变”，曾国藩乘机率军反扑，连陷武汉、九江等重镇。&1860年8月，授两江总督、钦差大臣、督办江南军务。&1861年11月，奉命统辖苏、皖、赣、浙4省军务。主张“借洋兵助剿”，派李鸿章到上海，左宗棠到浙江，伙同英国人戈登的“常胜军”、法国人德克碑的“常捷军”夹攻太平军，派曾因袭围攻天京。&1864年7月攻陷天京。次年调任钦差大臣，对捻军作战，战败去职。在总督两江时，主张学习外国科学技术，兴办近代军事工业，如安庆军械所、江南制造属等。&1870年在查办天津教案时残民媚外，受到舆论的谴责。&1872年3月20日去世，死后被謚“文正”。&“立德立功立言三不朽，为师为将为相一完人。”看过曾国藩传记的人都知道曾国藩在老婆面前是一个好丈夫，在子女面前是一个好父亲，在军营里是一个好长官，在朝廷是一个好臣子，在衙署是一个好上司，一言以蔽之，在他身上找不出半点瑕疵，被称为“千古第一完人”，究其根源，这一切魅力在于曾国藩道德学问甚是了得，凡事必按礼制出牌，他坚定不移地执行孔夫子“非礼勿视、非礼勿听，非礼勿言，非礼勿动”的训条，因此赢得了“中国最后一个理学家”的美誉。&然而，最近网上出现了曾国藩与妓女的风花雪月的野史秘闻，不知是真是否，来看看这段野史秘闻。&关于曾国藩与妓女的风花雪月之事，有对联为证。&曾国藩一生以很会写对联而自鸣得意，是大清朝著名的“对子”发烧友，他的楹联涉及喜庆、哀挽、题赠及山川名胜等，尤以挽联著名。道光年间在京师的湖南人中流行一种说法，只要哪里死了湖南老乡，有两个人必然出场，一个是新宁人江忠源必定到场吊孝，一个是春风得意的官场新秀曾国藩必定撰送挽联。&曾国藩的所有楹联被如数收入《曾国藩全集》，其中有两幅挽联格外打眼。这两幅挽联都是追挽妓女的，妓女之类的字眼出现在一个道学家的笔下，自然让人有些意外。&一副是挽妓女大姑：&一副是挽妓女春燕：&说法有三：第一种说法，著名学者唐浩明先生说她是湘乡县城的一个妓院的粉头，即性服务工作者；第二种说法，有人说她是胡林翼在金陵泡过的一个妓女；第三种说法，是曾国藩在金陵(今南京)认识的一个妓女。依次来看这些现如今变成未解之谜的故事。&唐浩明在他的小说《曾国藩》里如此描述：曾国藩并不是一个六根清净得完全不思女人的苦行僧。年轻时，他也曾对歌楼舞女有过浓厚的兴趣。湘乡县城挂头块牌的粉头大姑死的时候，曾国藩还为她送了一副风流挽联：“大抵浮生若梦，姑从此处销魂。”进京后，他想到自己贵为天子门生，言行要多加检点，后拜唐鉴为师，做了理学先生的门徒，更加规规矩矩，谨言慎行，自觉地将歌舞声色摒弃于千里之外了。带勇之后，他立志要事事身先士卒。兵勇久离妻室，又手握刀枪，故历朝历代，军纪再严的部队都不可能杜绝奸淫。曾国藩决心把湘勇练成一支军容整肃的曾家军，先从自己做起，不近女色。欧阳夫人劝他，不少分统、营官自己想带女人，也怂恿他买妾蓄婢，曾国藩一概予以拒绝。（lsjt.cn）&按照唐浩明的描述，即便去青楼狎妓，对曾国藩的形象并无损害。因为事情发生在曾国藩年轻的时候，他不过犯了一个天下男人都容易犯的错误。此时他还没有拜在唐鉴、倭仁等理学大家门下进行修炼，情有可原。诚如他的粉丝毛泽东同志所说：“允许一个人犯错误，也允许一个人改正错误，改正了还是一个好同志。”如此观之，曾国藩即便年轻时管不住自己的裤裆，做过几次风流嫖客，但后来知错就改，修身养性，严格要求自己，依然还是个好同志。&唐浩明对大姑这个角色作如此安排，不知道是果真认定大姑是湘乡妓院的粉头，还是不忍心给日后修成正果的曾国藩脸上抹黑。&也有人将大姑与湖北巡抚胡林翼扯上了关系，认为这是胡林翼写给妓女大姑的楹联。这种说法也有一定的理由。因为胡林翼年轻的时候，本就是个孟浪男子，是经常流连于烟花巷的著名嫖客，加上他又长得一表人才，与妓女的风流韵事更是数不胜数。不过仔细推测可以发现这种说法不太靠谱。这幅对联在《胡林翼全集》里并未收录，而出现在《曾国藩全集》里，应该说为胡林翼所撰的可能性极小。&关于大姑是曾国藩在金陵认识的妓女之说，更是有趣。&大意是，同治三年六月，曾国藩攻灭太平天国的首府金陵城后，当时的江南因战火连连，四处一片焦土，百废待兴，如何振兴战后的江南，是令曾国藩头痛的现实问题。为了使江南这片富庶之地重新焕发出活力，深受儒家文化熏陶的理学家曾国藩，居然一反常态，“效管仲之设女闾”，允许设立妓院，大力培育性产业，他首先在金陵发布《弛娼令》，并亲自倡设六家妓院于清溪一带，允许六家任意增妓，以扩大规模，于是六家公开营业，“招四方游女，居以水榭，泛以楼船，灯火箫鼓，震炫一时，遂复承平之盛”。&妓院建起来了，为了打消广大嫖客的顾虑，也为了刺激消费，拉动内需，老曾头率先垂范，数次与幕僚、宾客来到秦淮河畔游览，召妓歌舞助兴。见总督大人以身作则，不顾礼教约束，投身烟花深巷，带头消费，流连于十里秦淮，众嫖客便纷至沓来，于是娼妓业很快地在江、浙地区向外地蔓延恢复。“一时士女欢声，商贾麇集，河房榛莽之区，白舫红帘日益繁盛，寓公土著风闻来归，遂大有丰昌气象矣。”短短十年时间，战后一片废墟的江南旧貌尽复。弛而复盛之际，有骚客写诗曰：“何顿风流久寂寞，青青无复柳千条。谁知几劫红羊后，又见春风舞细腰。”&在恢复金陵繁华的问题上，理学家曾国藩两手都要抓，两手都很硬。一手复兴儒学，一手复兴娼业，着实让很多熟悉他的人大跌眼镜。不过，曾国藩复兴娼业倒也诞生过一个才子佳人的故事。多年之后，状元洪钧来到这里喝花酒，认识了妓女赛金花，倾倒在她的温柔乡里，最后纳其为妾，留下一段烟花传奇。&在老曾头以总督身份身先士卒奋斗在风流一线的过程中，他认识了妓女大姑，当她香消玉殒之时，曾总督写一幅挽联：大抵浮生若梦，姑从此处销魂。&倘若果真如此，可以从公私两个方面来分析曾国藩的动机。(历史上的今天.com)&如果是出于公心，曾总督专门给一个为恢复金陵繁华贡献过青春和身体的粉头写挽联，似乎也可以理解。在这个层面，大姑虽然是身份卑微的妓女，但她向衙门缴纳过不少花捐，是值得尊重的纳税人。听她的名字，估计也是妈咪级的人物，或许是老鸨子，那就应该是某个妓院的法人代表，是纳税大户，是优秀民营企业家。像她这种为十里秦淮的繁荣做出过巨大贡献的人物，由总督出面追挽，既体现了官府对她的肯定，也表明官府对娼妓业的重视与扶持，可以使从事性服务的广大工作者深受鼓舞。如此说来，这是曾国藩复苏战后经济的一种策略而已。&如果是出于私心，则这幅挽联仅仅是曾国藩对一个妓女的追思，那么，可以认定曾国藩与这个叫大姑的妓女关系非同一般。好到不仅仅是有过肌肤之亲、云雨之欢，两人的关系绝对是超越了肉欲，达到了精神层面。古代的青楼女子综合素质很高，不像今天的暗娼，只要有一幅美艳的空皮囊就生意兴隆。古代的嫖客除了富家公子哥儿，很大一部分是读书人，这些人在嫖娼的时候，也希望供乐的妓女最好能够琴棋书画歌舞样样精通，可以与自己唱和，甚至吟个诗，对个联之类的，这样的情景才符合文人的浪漫情怀。比如李师师、杜十娘、陈圆圆、赛金花等名妓，都是综合素质很高的大美人。&实话说，能够让坐怀不乱的曾国藩春心萌动恐怕是件大难事，即便是在他死水一般的心里激起一丝微澜，也很不易。更莫谈让他解放思想，掀起一番巫山云雨。如此看来，这个大姑绝非等闲之辈，她不一定倾国倾城，但一定是某种情愫触动了曾老革命久违的春心，最后导致他苦心经营了几十年的道德礼教藩篱，在瞬间土崩瓦解，激情之水犹如脱缰野马，不泄不快。&这两种可能都不存在。理由有二：&其一，先看曾国藩年轻时的履历。&据《曾国藩年谱》记载，曾国藩入住湘乡县城次数不多。一次是道光六年，16岁的曾国藩参加长沙府试，得了第七名，这一次算是他第一次出远门，途中肯定要经过湘乡县城，但是此时参加童子试的曾国藩年纪尚小，对男女之事处于懵懂期，应是童子之身。第二次到湘乡县城，则是道光十一年，这一年他在县城的涟滨书院读书，到冬天才肄业离开，从时间上具备了条件。第三次是道光十三年，他前往县城参加湘乡县试，考取了秀才，在县城呆了些时日。这几次在县城，曾国藩前往花楼柳巷的可能性很小，当时他的心思主要放在功名上，再说县城离他的家荷叶塘也没多远，加上家教甚严，他是不敢去青楼寻花问柳的。一方面，那时并不宽绰，另一方面，这种事情万一传到父亲耳里，自然吃不了兜着走，绝对没有心理安全感，缺乏寻花问柳的胆量。23岁那年冬天，考取秀才的曾国藩与欧阳夫人结婚，新婚燕尔，虽多次途径湘乡县城，应该也不会去青楼寻欢。&其二，金陵嫖娼之说更不可信。&曾国藩自从拜理学家唐鉴、委仁为师之后，即以礼教严格约束自己，处处以道德立身，绝对不会为了一个妓女自毁苦心经营多年的君子形象，再说，曾国藩非凡的自控力不是一般人所能效仿的。&这个什么的大姑既不是湘乡粉头，也不是金陵花魁，那她是何方神圣?&这个大姑应该是长沙城里的妓女。&曾国藩与大姑相识的时间应该在道光十四年至道光十七年之间。&道光十四年春，曾国藩入长沙岳麓书院进学，是年秋，参加乡试中了第三十六名举人。曾家出了个举人，四十三岁才中了秀才的老父亲曾麟书欣喜不已，曾家上下更是欢欣鼓舞，连续几天大摆筵席招待亲朋戚友。之后，曾国藩进京参加会试，又在长沙呆了一阵。道光十五年，25岁的曾国藩会试落榜，留在京师备考。道光十六年，恩科会试再次不第，落魄由长沙返回湘乡。道光十七年，与刘蓉、郭嵩焘在省府的湘乡会馆相聚两个月。&这段时间，曾国藩在长沙逗留的时光颇多。而那时的读书人，大多有文人骚客喜好寻花问柳的嗜好。曾国藩的好友欧阳兆熊有文字为证。[LiShiJinTian.com]&湘潭人欧阳兆熊在《水窗春呓》里记录了挽妓长联一事：“吾友湘阴徐海宗茂才，名并庾，骈文即学徐、庾，诗多作香奁体，兼工度曲。道光初年，与予读书岳麓书院，时偕过江作狭斜之游，眷一妓号云香者，益阳人，侨寓省城。回家数月，迟之不至。后闻其死，作联挽之，多至二百五十字。”&这些文字记录了岳麓学子徐海宗逛窑子的经历。这位徐才子为妓女云香撰写的长联更是铁证—&试问十九年磨折，却苦谁来?如蜡自煎，如蚕自缚，没奈何，罗网频加。曾语予云，君固怜薄命者，忍不一援手耶?呜呼，可以悲矣!忆昔芙蓉露下，杨柳风前，舌妙吴俞，腰轻楚舞。每值酡颜之醉，常劳玉腕之扶。广寒无此游，会真无此遇，天台无此缘。纵教善病工愁，怜渠憔悴，尚恁地谈心深夜，数尽鸡筹，况平时袅袅婷婷，齐齐整整。&不图二三月欢娱，竟抛侬去!问鱼尝渺，问雁尝空，料不定，琵琶别抱?然为卿计，尔岂昧夙根者，而肯再失身也?若是，殆其死乎!至今豆蔻香销，蘼芜路断，门犹崔认，楼已秦封。难招红粉之魂，枉坠青衫之泪。少君弗能祷，精卫弗能填，女娲弗能补。但愿降神示梦，与我周旋，更大家稽首慈云，乞还鸳牒，或有个夫夫妇妇，世世生生。&无独有偶，清代的湖南茶陵状元萧锦中也给妓女写过200余字的超长对联。&欧阳兆熊的笔记，大致可以说明几个问题，一是当时的长沙是有青楼的；二是曾国藩那个时代的读书人对逛窑子饶有兴致；三是学子们逛窑子大多是结伴而行。不过那时，长沙的繁华地带在湘江东岸，而岳麓书院却在湘江西岸，如要做“狭斜之游”，有些麻烦，还得不辞辛劳坐船过河，不过这种事情，同学们还是很乐意的。&img:undefined&曾国藩在长沙读书或逗留时，年龄为24岁至27岁，这种年龄是男人最容易冲动的年龄，加上已经结婚，慧根初开，云雨之欲尤盛，在同窗学友的邀约之下，去烟花柳巷寻访一番，可能性是很大的。读书人与一般的嫖客不同，喜欢动真情，见到自己心仪的青楼女子，总是难免要生出些缠绵悱恻之情，以为人尽可夫的妓女只对自己钟情，又幻想着留下一段才子佳人的佳话。&不怕嫖客没银子，就怕嫖客有文化。&读书人做嫖客，不像猎色的大众嫖客那样讲究实惠，总是免不了卖弄自己的才情，玩玩文字游戏，最为直接也是最为有效的方式就是撰送对联。旧时文人喜作赠妓联已经成为一种风尚，颇为流行，大多采取隐名嵌字的形式，以达到“以雅掩俗”的目的。&大才子纪晓岚在醉月轩为翰林陈半江赴南昌饯行，就送了一幅对联给陪酒歌伎凤燕：&在狎妓文化颇为发达的大背景下，有文化的嫖客都以给妓女吟联为时尚。自诩为楹联天才的曾国藩自然不会放过卖弄自己才情的绝好机会，写下几幅对联也在情理之中。而妓女们也以能得到达官显贵、才子骚人为自己吟诵的楹联为荣，以此来抬高自己的身价。&年轻时的曾国藩应是个风流才子，关于他写给妓女的楹联记载并不罕见。台湾出版的《晚晴楼联话》还收录了曾国藩送给妓女“如意”的楹联：&也有楹联家举证出曾国藩的另一副撰赠给妓女“马掌”的楹联：&马掌其名，俗不堪耐。但曾国藩以“马上琵琶”、“掌中歌舞”两个意象之营造，把出塞之昭君与汉宫之飞燕这两位古代美人的形象刻画出来，联语顿时变得鲜活生动。&根据这些联语所描写的内容，结合曾国藩中了进士之后潜心学问与道德修养的事实，再以《曾国藩全集》为旁证，可以推断出，与妓女的来往应是曾国藩早年所为。&再来看曾国藩与妓女春燕的故事。&“未免有情，对酒绿灯红，一别竟伤春去了；似曾相识，怅梁空泥落，何时重见燕归来。”&有人分析，认为曾国藩这幅追思妓女春燕的对联，是写给自己小妾陈氏的，显然是荒谬的说法。&根据联语所描写的情境来判断，曾国藩与妓女春燕相识于灯红酒绿的烟花巷，而其小妾陈氏是他的警卫韩正国所寻访到的一个湖北女子。再说，曾国藩也绝对不会愚蠢到纳一个烟花女子为妾。&坊间的说法是，金陵“光复”之初，曾文正邀钟山书院山长李小湖微服同泛秦淮，有妓名春燕者，温柔儒雅，吐属尤佳，曾文正奇之，后为人量珠聘去，不复得见，曾公慨然有叹，故作此联，算是对春燕的思怀。&关于曾文正与春燕的赠联，还有一个版本：&“报道一声春去也，似曾相识燕归来”。&坊间版本不一，说法之多，全因曾国藩是名人。大凡名人的轶事总是人们茶余饭后津津乐道的谈资，难免空穴来风，以讹传讹。何况是一本正经的朝廷重臣曾国藩呢?平时从无绯闻的道德家曾国藩，其八卦传闻自然更能激起人们议论与传播的兴趣。&与曾国藩同游秦淮的李小湖，倒是经常出现在曾国藩的日记里，经常在一起切磋学问，把玩字画古物，私交甚为不错。&不过，也不能以这幅对联就断定曾国藩与妓女有床笫之欢。&古代之妓有妓女与歌妓之分。妓女卖身，可以提供全套服务；而歌妓只卖艺不卖身。曾国藩作为一方封疆大吏，为了重振江南经济，带头去秦淮烟花楼看歌妓表演，是可以理解的。但是他绝不敢越雷池半步，一是自身道德修养到达了很高境界，知道君子有所为有所不为的简浅道理。另一方面，按照大清律法规定，官员嫖娼一经发现，将会停职查办，开除官职，本就清心寡欲的曾国藩怎么会大张旗鼓地犯下如此低级的错误呢?&不过可以肯定的是，曾国藩对春燕的“未免有情”，说明这个一本正经的老头，毕竟还是个平常人，见了春燕这种艺色俱绝的美女，还是难以按捺住心中的春情。一句“一别竟伤春去了”，道出心中何等的惆怅哀婉。“何时重见燕归来”则流露出对春燕的无限眷恋。可见，春燕是与曾总督心中的标准美人形象相吻合的，也许，是春燕的才情打动了这个心如止水的老头。从联语的字面来看，曾国藩对春燕的眷恋更胜于大姑。&曾国藩首先是个男人，然后是个才子，最后才是重臣。站在这个角度去看问题，倒也觉得这个正襟危坐的老头有几分可爱了，变得真实生趣起来。（历史上的今天LiShiJinTian.com）&时过境迁，曾国藩与妓女的浪漫故事，我们实在难以还原真实的历史现场。当事人留下的疑团，或许永远无法揭秘。不过，我倒真的希望曾文正偶尔也犯过天下男人最容易犯的错误，这样的老头似乎更为可爱。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1881年03月20日","title":"中国现代作家、学者章士钊诞辰","category":"出生","url":"http://www.lssdjt.com/d/18810320.htm","detail":{"year":1881,"month":3,"day":20,"lunar":"辛巳年二月廿一","title":"中国现代作家、学者章士钊诞辰","content":"在137年前的今天，1881年3月20日 (农历二月廿一)，中国现代作家、学者章士钊诞辰。&img:http://img.lssdjt.com/201003/19/DA02319179.jpg&章士钊（1881-1973），中国爱国民主人士、学者、教育家、思想家、政治活动家。湖南省善化（今长沙）人，字行严，号青桐（青年时期）、秋桐（中年以后），晚年笔名孤桐。清末秀才。1902年到南京进江南陆师学堂，次年便成为学潮的领头人，到上海投入蔡元培、吴稚晖等组织的爱国学社。同年5月任任上海《苏报》主笔，宣扬民主、自由和革命思想，同时印制《黄帝魂》、《孙逸仙》等宣传革命的书刊。协同黄兴筹建\"华兴会\"，成立暗杀团，风尘仆仆，奔走各地。1904年因爱刺杀广西巡抚王之春案牵连，身陷囹圄40日，出狱后东渡日本。辛亥革命后，先后任《民立报》主笔，广东军政府秘书长，南京国民党政府南北议和代表，段祺瑞执政府司法总长、教育总长。曾主编《甲寅》周刊。1927年为营救李大钊奔走。1933年起在上海作律师，并任上海政法学院院长、冀察政务委员会法制委员会主席。抗日战争时期，任国民参政会参政员。1949年为南京国民党政府和平谈判代表团成员。同年出席全国政协第一届全体会议。后任全国人大常委会委员、全国政协常委、中央文史研究馆馆长。1972年美国总统尼克松访华时，周恩来总理向他介绍章士钊先生，尊称其为\"我们的大学问家\"。晚年曾为沟通海峡两岸出力。著有《柳文指要》等传世。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1886年03月20日","title":"林伯渠诞辰","category":"出生","url":"http://www.lssdjt.com/d/18860320.htm","detail":{"year":1886,"month":3,"day":20,"lunar":"丙戌年二月十五","title":"林伯渠诞辰","content":"在132年前的今天，1886年3月20日 (农历二月十五)，林伯渠诞辰。&img:http://img.lssdjt.com/201003/19/4902415392.jpg&1886年3月20日（距今132年），林伯渠出生于湖南省安福（今临澧）县。父亲林鸿仪是一位开明人士，到过武汉、金陵、上海、烟台、天津，在北京入太学3年，研究过天文、地理、数学、矿学和中国历史上的中兴之道，不满帝国主义的侵略，同情劳动人民，赞成维新变法。这对幼年的林伯渠有过很大影响，他从19世纪末就立志救国救民。1904年，林伯渠东渡日本，结识了黄兴、宋教仁、蔡锷、廖仲恺等革命家，接受了孙中山的革命思想。1905年，他加入孙中山创建的中国同盟会，为推翻清朝专制的统治而斗争。他在湖南积极响应辛亥革命。这次革命，推翻了延续两千多年的封建帝制统治，建立了中华民国。辛亥革命后，以袁世凯为首的北洋军阀篡夺了国家权力，同盟会内部发生了严重分化。林伯渠坚定不移，继续追随孙中山，不屈不挠地进行反对北洋军阀的斗争。&俄国十月革命胜利和中国五四运动后，林伯渠看到了中国未来的曙光，看到了中国无产阶级的力量，开始觉得不能再重复过去所走过的道路，在李大钊等朋友的影响下，开始接受马克思主义，由激进民主主义者转变为共产主义者，于1921年1月参加上海共产主义小组，成为中国共产党最早的党员之一。从此，他在党的领导下投入新民主主义革命的斗争。1923年起，林伯渠同毛泽东等同志一起积极地协助孙中山改组国民党，并参加国民党中央的领导工作。国民党的一大以后，他曾任国民党中央执行委员、中央常委，两次出任国民党中央农民部长，并任国民革命军第六军党代表兼政治部主任和武汉国民党中央军事委员会秘书长。在第一次国共合作时，他为协助孙中山改组国民党，执行和维护孙中山的新三民主义和革命的三大政策，发展工农运动，建立和发展革命武装，推动北伐战争以及后期的反对蒋介石、汪精卫斗争作出了不可磨灭的贡献。1927年4月到7月，蒋介石、汪精卫背叛孙中山的三大政策，相继实行反共、镇压工农运动的政策，破坏了第一次国共合作的大革命。当时有位国民党老朋友曾劝林伯渠同志登报声明脱离共产党，并表示愿意加以保护。林伯渠为中国人民的解放和共产主义事业，早已把生死置之度外，毫不犹豫地断然拒绝了，并且表明干革命就要干到底，决不计较将来个人的命运。遂即参加了八一南昌起义。（历史上的今天lssdjt.com）&南昌起义失败以后，林伯渠赴苏联学习。1932年回国，翌年3月到达瑞金，先后担任中央工农民主政府国民经济部部长、财政部部长。此后，在长征中，在由内战转入抗日、由抗日转入反对美蒋反动派等多次重大历史转折关头，他都一贯站在以毛泽东同志为代表的正确路线方面，同帝国主义和反动派进行了坚决的斗争，同中国共产党内部“左”的和右的错误倾向进行了不调和的斗争，充分表现了一位无产阶级革命家的坚定立场和高度的原则性。&林伯渠是中国共产党内最早主张与孙中山合作的，是第一次国共合作重要的组织者之一。1935年瓦窑堡会议之后，他就积极拥护中共中央再次争取与国民党合作的方针。抗日战争开始时，为促成第二次国共合作，他曾随周恩来等同志一起同国民党中央进行谈判。他在任中共驻陕代表和国民参政会参政员时，同汪精卫等投降派和蒋介石等顽固派进行过许多斗争，广泛地团结了各界的抗日人士，为建立和发展抗日民族统一战线作出了重大贡献。1944年，他作为中共中央代表，赴重庆与国民党进行谈判，代表中国共产党首先在国民党参政会上提出废除国民党的一党专政、建立民主联合政府的主张。&林伯渠在半个多世纪的革命生涯中，为中国革命作出过许多贡献，特别是在革命统一战线、政权建设和财政经济方面，尤为显著。&林伯渠长期担任根据地财经方面的领导工作。在江西中央苏区，在长征中和到达陕北以后，他一直担负着理财的重任，对支援革命战争、活跃根据地经济生活、建立财政金融制度、培养财经干部等方面都作出了光辉的贡献。&林伯渠在领导根据地的财政经济建设工作中，历来都反对那种什么都想搞垄断性国家公司的不切实际的思想，而积极主张保护民族资本主义工商业，发挥商人和商业资本的作用，在延安时他就提出：“帮助民间游资转入有利可图的私营或合营企业，尤应尽可能争取边区外面的资本，到边区来从事有利可图的工业建设，他们可以单独经营或与政府合营，都给以法律的保障与可能的协助。”他还提出，“尽可能地争取边区外面的各种科学技术人员到边区来参加工农业建设，他们来后，都给以必要的优待”。&建国后，林伯渠虽不再管财经，但对这方面工作仍然给予很大关注。他曾提出：“彻底摧毁反动政权，巩固和发展人民政权，首先依靠的是武装斗争的胜利，但还须依靠社会制度的改革，特别是经济制度的改革”。1959年他还提出，编制计划“不从指标讲起，要从材料分配提出问题，先保证生产，后安排基建”。他的这些远见卓识，是切中时弊的。&林伯渠的故居座落在县城以北十四公里的修梅乡凉水井村。它是在原故居的基础上按原貌修复的，具有江南农村建筑风格。屋前的大坪里有一棵枝叶繁茂的千年古柏，把故居衬托得庄严肃穆。&1886年3月20日（距今132年），林伯渠同志诞生在这里。故居除在部分房间恢复了原来的陈设外，还辟有辅助陈列室。各展室展出了林伯渠同志在各个历史时期的照片218张，实物原件或复制品100多件，其中有一些是实物珍品。故居还陈列了林柏渠生前珍藏的部分图书1100多册。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1891年03月20日","title":"中国历史上第一位女性博士郑毓秀出生","category":"出生","url":"http://www.lssdjt.com/d/18910320.htm","detail":{"year":1891,"month":3,"day":20,"lunar":"辛卯年二月十一","title":"中国历史上第一位女性博士郑毓秀出生","content":"在127年前的今天，1891年3月20日 (农历二月十一)，中国历史上第一位女性博士郑毓秀出生。&img:http://img.lssdjt.com/201211/28/2332511753.jpg&郑毓秀(1891年3月20日（距今127年）-1959年12月16日)，（历史今天LSJT）别名苏梅，女，广东省广州府新安县(今属深圳市)人，清末、中华民国革命家、政治家、法官、律师。中国历史上第一位女性博士，第一位女性律师，第一位省级女性政务官，第一位地方法院女性院长与审检两厅厅长。&郑毓秀的父亲是清朝户部官僚郑文治，家境富裕。郑毓秀幼年学习儒学，研读四书五经，后来到天津教会崇实女子学校念书。1905年(光绪31年)，她到日本留学，其间经廖仲恺介绍加入中国同盟会。1911年(宣统3年)归国，担任革命派暗杀要人任务的联络员等职务，曾参加京津同盟会分会暗杀袁世凯计划。1912年(民国元年)1月，暗杀袁世凯行动开始前，受到京津同盟会分会的紧急指示而中止，改为刺杀良弼而取得成功，郑毓秀在其中也作出了贡献。&同年中，郑毓秀到法国勤工俭学。1914年，她在巴黎学习法律，1917年得到巴黎大学法学硕士学位，随即加入法国法律协会。1919年，据说出席巴黎和会的中国代表团在压力下准备签署凡尔赛条约，时任代表团随员的郑毓秀在签字日的前日即6月27日组织留学生数百人包围首席代表陆征祥养病所在的圣·克卢德医院，要求中国拒绝签字。1925年，她获得巴黎大学法学博士学位，成为中国历史上第一位女性法学博士，也是目前有确切资料可查的中国历史上第一位女性博士。此后她被北京政府任命为驻欧调查委员，同年中归国。&归国后，她和留学时代的友人魏道明在上海公共租界合作开设律师事务所。她也成为中国历史上第一位女性律师。1926年(民国15年)，南方政府派的大学教授杨杏佛被上海当局逮捕之际，郑毓秀担任其辩护律师，使其获得释放。同年4月，她当选西山会议派的国民党第二届候补中央监察委员。&1927年(民国16年)4月，郑毓秀任江苏省政务委员会委员，年末成为上海临时法院院长，但未就任。她还兼上海法政大学校长。同年8月，她和魏道明结婚。1928年，她任国民政府驻欧特使，特别负责中国和法国的双边友好事务。同年中归国，11月任立法院立法委员。其间她任民法编纂委员，在起草民法草案时特别提出增加多条女性权利保护条文。&img:undefined&以后郑毓秀曾任建设委员会委员、赈灾委员会委员。抗日战争爆发后，她兼教育部次长。1942年，其夫魏道明任驻美国大使，她随行赴美国。1943年她任各国援华会名誉主席。战后，她和魏道明一同回国，再任立法委员。魏辞任台湾省政府主席后的1948年(民国37年)末，夫妇一同移居巴西。后来因商业失败等原因，她们夫妇又一同到了美国。晩年，郑毓秀患癌症。&1959年12月16日，郑毓秀在加利福尼亚州洛杉矶市去世。享年69岁。&img:http://img.lssdjt.com/201211/28/48234010983.jpg&1905年(光绪31年)，她到日本留学，其间经廖仲恺介绍加入中国同盟会。&img:http://img.lssdjt.com/201211/28/E6234010486.jpg&1914年，她在巴黎学习法律，1917年得到巴黎大学法学硕士学位，随即加入法国法律协会&img:http://img.lssdjt.com/201211/28/E0234011576.jpg&1925年，她获得巴黎大学法学博士学位，成为中国历史上第一位女性法学博士，也是目前有确切资料可查的中国历史上第一位女性博士。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1896年03月20日","title":"光绪批准开办大清邮政 近代国家邮政机构始诞生","category":"出生","url":"http://www.lssdjt.com/d/18960320.htm","detail":{"year":1896,"month":3,"day":20,"lunar":"丙申年二月初七","title":"光绪批准开办大清邮政 近代国家邮政机构始诞生","content":"在122年前的今天，1896年3月20日 (农历二月初七)，光绪批准开办大清邮政 近代国家邮政机构始诞生。&img:http://img.lssdjt.com/201002/9/5D191014117.jpg&1896年3月20日（距今122年）光绪帝下诏成立的大清邮政。大清邮政（1878~1911）发行邮票172种；中国在正式建立近代邮政前，除驿站外，有商营的民信局和侨批局，有帝国主义者的客邮，还曾经历过一段海关兼办邮政的过程。民信局和侨批局　民信局又名民局，是传递民间书信、物品和办理汇款的私营商业组织，约创始于明朝永乐年间（公元1403～1424年）。清朝道光至光绪年间，大小民信局已多达数千家。有的还在当时商业中心的上海、宁波等地设立总店，在各地设立分店或代办店，并与其他民信局联营，构成了民间的通信网。直到1935年才被全部取消。大清邮政于1896年正式开办，公布了《邮政开办章程》，中规定邮资按洋银计算 以前印制的“大龙”、“小龙”、“万寿”邮票上的面值，都是按银两计算的，太平天国的洪仁玕（1822～1864）最早提出了兴办近代邮政的规划，清代地方政府又在台湾省首先实行了改驿归邮;但是，在全国范围内开办国家邮政却是由清政府于1866年委托海关总税务司英人赫德办理的。经过海关兼办邮递和试办邮政阶段，终于在1896年3月正式批准成立了大清邮政。1911年邮政脱离海关，从1877年起创办的有线电报和1900年后创办的市内电话一度是官督商办、商办或官商合办外，其余全由国家或各级政府经办（1902～1908年电报也被收归官办）。&自1899年11月中国开办近代邮政，旧时长沙 的邮政事业经历了 \"大清邮政\"两个时期。\"中华邮政\"两个时期。\"大清邮政\"时期，长沙邮政由外国人操纵的海关代管。当时邮政经营连年亏损，海关担心招致更多的财政负担，对邮政建设采取\"谨慎从事，缓步发展\"的方针。到1910年邮政脱离海关管辖时，长沙城内仅设2个支局，长沙、善化两县农村还没有一个自办邮局，干线邮路仅有几条步班邮路和委办轮船邮路，村镇邮路更少，邮政业务发展极为缓慢。（历史上的今天）&1912年，中华民国成立，长沙进入\"中华邮政\"时期。1927年法藉邮务长哓略被逐出湖南，长沙收回邮权。但由于社会生产力发展不快，国弱民穷，加之长沙累遭军阀战争和日本侵略战争的破坏，后期又受到通货膨胀的影响，长沙邮政事业曲折发展，步履艰难。到1949年，市区仅设有自办服务点13处，城、乡邮运和投递主要依靠步班，湖南邮政管理局本地（长沙）业务股只有1部汽车和21辆自行车在市内转趟和收邮件。但随着社会的发展，新的邮政运输网络开始形成，初步班邮路、船舶、火车邮路，又逐步发展了自行车邮路、汽车邮路、航空邮路和摩托车邮路，这是近代邮政事业的一个进步。&img:http://img.lssdjt.com/201002/9/E9191015385.jpg&红印花加盖小字“当壹圆”邮票，通称“小壹圆”。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1902年03月20日","title":"袁世凯派学生赴日学军事","category":"","url":"http://www.lssdjt.com/d/19020320.htm","detail":{"year":1902,"month":3,"day":20,"lunar":"壬寅年二月十一","title":"袁世凯派学生赴日学军事","content":"在116年前的今天，1902年3月20日 (农历二月十一)，袁世凯派学生赴日学军事。&img:http://img.lssdjt.com/200403/20/F10558326.jpg&留学日本学习军事的中国青年 1902年3月20日（距今116年），直隶总督袁世凯奏准选派武卫军学堂55名学生前往日本，入陆军学堂学习，以培养“高级将才”。&袁世凯一直谋求日本的军事支持，他不但高价聘请日本军官为练兵顾问，还让每一学堂都聘请日本总教习，从武器、操练、军校管理方式、教材等，均搬用日本制式。&在袁世凯看来，日本人在近代化过程中所遇的问题和解决这些问题的办法，比西方资本主义列强的办法更加切合中国的实际。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1913年03月20日","title":"宋教仁在上海车站遇刺","category":"","url":"http://www.lssdjt.com/d/19130320.htm","detail":{"year":1913,"month":3,"day":20,"lunar":"癸丑年二月十三","title":"宋教仁在上海车站遇刺","content":"在105年前的今天，1913年3月20日 (农历二月十三)，宋教仁在上海车站遇刺。&img:http://img.lssdjt.com/200905/17/3F15418617.jpg&实际负责主持国民党党务工作的宋教仁&1913年3月20日（距今105年），袁世凯派人在上海车站刺杀宋教仁，两天后宋身亡。&宋教仁，1882年生，湖南桃源人。1904年2月与黄兴、刘揆一等在长沙创立华兴会，7月与吕大森、刘静庵等在武昌组织科学补习所。11月华兴会计划长沙起义，事泄，宋遭通辑，逃亡日本。1905年与友人创办《二十世纪之支那》杂志，宣传革命。同盟会成立，任司法部监事长。1906年黄兴去安南(今越南)，他代理庶务，主持本部工作。1911年在上海任《民主报》主笔，宣传资产阶级民主。曾参加筹备广州起义(黄花岗之役)。武昌起义后，赴汉协助湖北军政府办外交。旋又赴宁筹组中央临时政府。1912年1月，南京临时政府成立，任法制院院长。4月，临时政府北迁，曾任农林总长。8月，他主张通过国会和政党政治来实现资产阶级民主。1913年2月4日，参、众两院复选结果，国民党获392席，占绝对多数。宋教仁希望以多数党的地位，成立责任内阁，约束袁世凯专权。在正式国会开会之前，他亲到长江流域各省宣传演说，为建立责任内阁，实现民主政治大造舆论。袁世凯因为宋教仁的活动，危及他的独裁统治，于是派人刺杀了他。&img:http://img.lssdjt.com/200905/17/3215418262.jpg&被刺身亡的宋教仁先生&img:http://img.lssdjt.com/201603/24224842479.jpg&宋教仁入殓时所拍的赤身遗照。拍照时黄兴主张让宋衣冠整齐，范鹤仙则认为不可不留一历史性的照片，必须把赤身伤痕也拍摄出来。（lsjt.cn）&1913年3月20日（距今105年）22时45分，上海沪宁车站的一声枪响，国民党党魁宋教仁遇刺身亡，此时，他率领的国民党在当年的国会大选中大获全胜，宋教仁即将成为入京组阁的内阁总理，他主张在中国实行的议会政治、民主宪政，在一百年前，似乎只有一步之遥了。宋教仁遇刺后，袁世凯与革命党撕开了共和的面具，民初的政治乱象从此开始。今年，是宋教仁遇刺100周年，学界与媒体迎来了纪念和研讨的高潮，热点不仅集中在谁是刺宋的真正凶手，更在于宋案对于这一百年来的政治影响。历史是不能假设的，但对于宋教仁遇刺，大家都乐意去推断、去假设。近期面世的宋教仁与民国政治的研究新著，仅有张晓波的《民国的开端——宋教仁评传》，此书是从宋教仁遇刺入手，剖析民初的政治乱象，虽然没有进一步剖析宋案对后来一百年的政治影响，但已经做了一个理解的开端。&100年前，宋教仁在沪宁车站遇刺。而立之年，贲志以殁。作为民国的缔造者之一，鼓吹责任内阁制的政治家，宋之死，在一定程度上标志着一个时代的结束。在一定程度上，宣告了辛亥南北大妥协最终失败。这样一个视角，也是张晓波新著《民国的开端——宋教仁评传》一书的中心论述。&严格来说，这本书并不能被称为一本“宋教仁传”，它很不符合历史传记的体例，甚至本书的中心章节(《革命内部的领导权之争》与《惰性军事集团的开始》)，与宋教仁没有特别大的关系。作者的用意，旨在以宋教仁来带动对于“长时段辛亥革命”的总体评论，解析民初制度建设与政治实权派(北洋、国民党与立宪派)之间的调和与冲突。&正是这样一种问题意识，《民国的开端》采用的是倒叙结构。这本书的第一章(《帮会、政客与民初政治生态：1913年宋教仁遇刺案真相再探》)，解析的就是宋教仁案。通过对于刺宋案的分析，作者力图给出民初一个大的背景，在一个帮会、游民、政治密探、选举争夺的历史图景上，各派力量紧张对峙。宋之死，只不过是将这种对峙公开化了。宋遇刺，是民国第一大案，也是百年悬案，到底谁刺杀了宋教仁，至今莫衷一是。作者对于应夔丞(青帮大佬、刺宋主凶)与洪述祖(应夔丞北京联系人)之间密电的考证，认为刺宋一案，北洋系难以脱离干系。但作者也没有给宋案下一个究竟谁主使的结论，提供了三种可能性：一，袁世凯授意；2，袁世凯默许，但未下达明确的指令；3，洪述祖揣摩袁世凯的意思。&这三种可能性中哪一种最大?袁世凯是否下达命令，属于袁世凯与洪述祖二人独对，不可能有明确的史料来说明。应夔丞与洪述祖密电中，“毁宋酬勋位”一句，相当关键。作者认为，洪述祖用“勋位”诱导应夔丞刺宋。而“毁”字多有歧义，在此不能解释为“毁谤”，而应解释为“杀宋”。因为洪述祖的信息，是传达给杀人越货的青帮大佬的，并不是一个书生，长于玩文字游戏。再有，“酬勋位”是要得到总统(袁世凯)首肯的事情。所以刺宋行为，是极有可能得到袁世凯默许。&img:http://img.lssdjt.com/201603/24224842627.jpg&宋教仁&刺宋案的结局，是一连串的蝴蝶效应，最终导致二次革命，民国破裂。&这并不是“开端”，而是“结束”。循此逻辑，要追溯“民国的开端”，就要往辛亥革命乃至于更早时间中去解析。本书第二、第三两章，回顾宋教仁辛亥革命之前的生平，重点则放在了清末政治思潮与同盟会内部纷争之上，意在说明，被认为构造民国的革命党人，实则也是在内部争端中联合、分裂，由此造成的一个结果，是辛亥革命根本没有核心领导力量。（历史上的今天LiShiJinTian.com）&1912年2月清帝逊位，中国的政治版图上，多重实力派总算勉强捏合到一起，南北两个政府“统一”到了一起。北洋集团，挣脱出了传统政治的藩篱，从一个前清的军事集团一跃为军政集团。但北洋集团并无对“政体信仰”的坚持，其目的在于如何更合理地处理清廷。这就是作者提出的本书最关键性的命题——“惰性军政集团”的崛起。&北洋系进入辛亥革命之后的政局，这个集团本身对政体制度框架不感兴趣，更不熟悉现代选举制度。一如所有的军阀，控制军队始终是军阀得以存续下去的保证。辛亥年的政治变化将该集团提升至了现代国家政权操控者，而其封建军事集团的底色又与现代国家领导者的角色格格不入。由此，它成了民国前十七年政坛上“人格分裂”的主角。&1913年，以宋教仁为代表的走完全政党内阁路线的国民党一派，希望通过议会-内阁框架来框住最大的实力派北洋集团。但现实的政治，并没有那么多理想主义色彩。1913年，宋教仁遇刺上海沪宁车站，大决裂的幕布，终于拉开了。&民国的开端，是为民国的尾声。天下从此大乱。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1926年03月20日","title":"蒋介石在广州制造“中山舰事件”","category":"大事记","url":"http://www.lssdjt.com/d/19260320.htm","detail":{"year":1926,"month":3,"day":20,"lunar":"丙寅年二月初七","title":"蒋介石在广州制造“中山舰事件”","content":"在92年前的今天，1926年3月20日 (农历二月初七)，蒋介石在广州制造“中山舰事件”。&img:http://img.lssdjt.com/200905/17/09145855601.jpg&中山舰&1926年3月20日（距今92年），蒋介石在广州制造“中山舰事件”。“中山舰事件”是大革命时期蒋介石为同共产党争夺领导权制造的打击共产党人的阴谋事件。&1926年3月18日，蒋介石为排挤共产党人，夺取国民革命军第一军的军权，指使其盟弟欧阳格以黄埔军校驻广东省办事处的名义命令海军局代理局长兼中山舰舰长李之龙（共产党员）速派“中山”舰到黄埔候用。（历史上的今天.com）&3月19日，“中山”舰开赴黄埔之后，蒋介石否认曾有调令，诬陷“中山”舰擅入黄埔，是共产党阴谋暴动。并以此为由，在20日逮捕了李之龙，扣押“中山”舰，包围省港罢工委员会，收缴工人纠察队的武装，派兵逮捕和监视共产党人，宣布广州全市戒严。由于以陈独秀为首的中共中央在事变发生后采取退让政策，党代表制度被取消，使全体共产党员被迫退出第一军，第一军军权被蒋介石所掌握，3名反蒋的苏联顾问被解聘回国。&这次事件是蒋介石阴谋打击共产党的一次不流血的政变演习。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/200905/17/47145855695.jpg&中山舰舰长李之龙&img:undefined&img:undefined&中山舰可以说是中国最为出名的军舰之一，有「浓缩的中国现代史」之喻。它原名「永丰舰」，是清政府在1910年以68万银元向日本三菱造船厂订制的钢木结构炮舰。战舰于1913年建成，舰长65.837米，宽8.8米，型深4.5米，设主副炮8门，最快航速每小时25公里。&武备平常的中山舰却与诸多历史事件有关联。1922年，军阀陈炯明在广州发动武装叛乱，炮击总统府，图谋加害「临时大总统」孙中山。孙中山在深夜突围后即登上「永丰舰」指挥平叛，历时55天，使此舰成了他的流动总部。1924年11月，孙中山最后一次搭乘「永丰舰」，转赴北京共商国事，次年3月在京病逝。孙中山逝世后，3月30日广州国民政府将「永丰舰」改名为「中山舰」，并于4月13日举行更名仪式。一年后，中山舰又因蒋介石制造的「中山舰事件」而再度闻名天下。&历经磨难的中山舰则在抗日战争中的1938年，于长江武汉附近江面被日军击沉。59年后即1997年，这艘名舰被打捞出水。目前船体停放在武汉一家船厂内仍待修复&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1928年03月20日","title":"夏明翰在汉口就义","category":"逝世","url":"http://www.lssdjt.com/d/19280320.htm","detail":{"year":1928,"month":3,"day":20,"lunar":"戊辰年二月廿九","title":"夏明翰在汉口就义","content":"在90年前的今天，1928年3月20日 (农历二月廿九)，夏明翰在汉口就义。&img:http://img.lssdjt.com/200905/17/8D14587321.jpg&夏明翰烈士&1928年3月20日（距今90年），夏明翰在汉口余记里弄场就义。牺牲前写了一首诗：“砍头不要紧，只要主义真。杀了夏明翰，还有后来人。（lsjt.com）”&夏明翰，字桂根，又名陈日习。湖南衡阳人。1900年(清光绪二十六年)生于湖北秭归。1917年在湖南省立第三甲种工业学校读书时参与组建进步团体砂子会。“五四”期间发动学生罢课。1919年6月当选为湘南学生联合会总填事。1921年秋，毛泽东创办湖南自修大学，夏是第一批学员。不久经毛泽东、何叔衡介绍，加入中国共产党。翌年9月在湖南自修大学附设的补习学校任教务主任。10月，与罗学瓒领导长沙人力车工人的罢工斗争。&1924年任中共湖南省委委员，负责农委工作。1926年12月，与郭亮负责主持湖南第一次农民代表大会与工人代表大会联合召开的大会，推动湖南工农运动的展。1927年春赴武汉，任全国农民协会秘书长。“四一二”反革命政变后，参加第二次北伐革命军，任政治部宣传部长。6月回湖南，任省委委员兼组织部长，秋收起义后，任平(江)浏(阳)特委书记，先后领导平江秋收暴动和浏阳武装暴动。&1928年初，夏明翰被派往湖北，参加省委领导工作。约3月18日，在武汉东方旅社因叛徒告密被捕牺牲。（lssdjt.com）&img:http://img.lssdjt.com/201603/24225524162.jpg&夏明翰&img:http://img.lssdjt.com/201603/24225525293.jpg&青年时期的夏明翰&img:http://img.lssdjt.com/201603/24225525909.jpg&1973年，夏明翰的妻子郑家均与长外孙在武昌都府堤毛主席旧居留影。&img:http://img.lssdjt.com/201603/24225525338.jpg&1983年，中华人民共和国民政部向夏明翰颁发的革命烈士证书。&img:http://img.lssdjt.com/201603/24225525983.jpg&1927年春，夏明翰与妻子郑家均在武昌。&夏明翰，1900年出生在湖北秭归一个封建大家庭里，祖父夏时济中过进士，任过(清)户部主事，外祖父是清末翰林，曾任国史馆秘书。祖父为他取名明翰，号桂根，希望他走科举之路，加官进爵，光宗耀祖。&第二年，夏明翰的父亲夏绍范被光绪皇帝钦加三品职衔，署理秭归知州，母亲陈云凤被赐封为诰命夫人。&img:http://img.lssdjt.com/201603/24225950933.jpg&湖南衡阳的夏家大院，气势恢宏，前临水塘，背依卫冲山，房屋45间，占地超过两千平方米。图为夏家旧居。&生在桂花盛开时节的夏明翰被祖父认为是大吉的征兆，于是把夏明翰当作光耀门庭的最佳人选，用心培养。小明翰牙牙学语时，就被祖父抱在膝上学《三字经》、《千字文》，夏时济恨不得明翰一夜成人，早登金榜。（lsjt.net）&然而，年幼的夏明翰不喜欢独自呆在爷爷书房里背诵索然无味的“四书五经”；他喜欢做的事是同邻居的穷孩子们到河边去捉螃蟹，到山上去捕野物，或者听老人讲民间故事。（历史今天）&少年时代的夏明翰并未以“夏府少爷”自居，他爱读书，善思考，极富同情心。有一天，他在后院读唐诗，见女佣挑着一担水喘着粗气摇摇晃晃地走过来，便上前帮忙，却遭到爷爷斥责：“压坏了腰怎么办，这是下人们干的活。”夏明翰不服气地回答：“你就不怕压坏他们的腰么?”倔强的他替下人把水担到了厨房。&12岁时，夏明翰随父母回到祖籍湖南衡阳。1917年，夏明翰违背祖父心愿，考入湖南省立第三甲种工业学校机械科。&次年4月，吴佩孚攻陷衡阳城。吴佩孚的部队到处奸淫掳掠，放火杀人。目睹黑暗的现实的夏明翰愤然写下了一首讽刺诗：“眼大善观风察色，嘴阔会拍马吹牛，手长能多捞名利，身矮好屈膝叩头。”把军阀政客们的丑态刻画得淋漓尽致。&由于夏家是当地的大户，吴佩孚带着“德盖衡岳，誉满蒸湘”的字屏到夏府拜访夏时济，意图拉拢。当夏明翰看到祖父打着赤膊，拖着辫子，送吴出门，拱手齐眉，口中念念有词“坦坦赤心，精诚相送”的丑态时，更是怒火中烧。他冲进厅堂，将吴佩孚送给祖父的字屏撕成碎片，撒满一地。夏时济送客归来，看到满地纸屑，大骂夏明翰“不肖子孙”。&1919年，五四运动爆发后，正在湖南省立第三甲种工业学校读书的夏明翰响应湖南学联号召，发动罢课，推动罢市，声援北京学生的反帝反封建的爱国斗争。&同年7月，衡阳掀起了查封日货运动。夏明翰首先发动自己的弟弟妹妹把祖父藏在夹墙中的日货都搜出来烧掉。然后，率领爱国学生上街查禁日货。当时衡阳的南正街是有名的“日货一条街”，当夏明翰带领湘南学生联合会的学生来到街上的泰和商行时，商行的张老板吓得连忙躲入店中的柜子里。夏明翰很快发现了露在柜子外的衣服一角，于是大喊“这个柜子里也是日货，把这个柜子也抬走烧掉吧。”张老板闻声惊慌不已，连忙呼喊自己的姨太太把自己放出来。&夏明翰带领爱国学生把查到的日货搬到湘江边，举行一次声势浩大的“焚毁日货大会”。他拿起火柴正要点火时，忽然看到手中的火柴又是东洋商标，气愤地把火柴往日货中一丢说：“谁想用洋货剥削我们，侵略我们，就叫他像洋火一样，在中国人民的怒火中烧毁!”说罢，借来一位老人吸烟的纸捻，把日货点燃了。顿时，火借风势，风助火威，烈焰冲天，把黑沉沉的夜空照得通亮。&img:http://img.lssdjt.com/201603/24225950100.jpg&郭沫若题写的夏明翰的《就义诗》&衡阳当地富绅纷纷登门告状，夏时济令夏明翰跪下反思。夏明翰不仅不跪，还反驳道：“谁甘心为奴，谁就是犯罪。”夏时济当场被气昏，醒来后，差人将夏明翰关入小屋，称“一日不悔过，不准见天日，如果再不老实，就把他沉潭”。&一天晚上，在母亲和弟弟帮助下，夏明翰破窗逃出，并用斧子砍掉了被祖父看成官运亨通、兴旺发达的那棵桂花树。夏明翰愤然离开夏府，一去而不复返。&那一年，夏明翰刚20岁。&离家出走的夏明翰到长沙找到五四运动时结识的何叔衡。何叔衡非常佩服他与封建大家庭决裂的勇气，对他说：“神州遍地起风雷，投身革命有作为，家法纵严难锁志，天高海阔任鸟飞。”&1920年秋，夏明翰在何叔衡的帮助下结识了毛泽东，成为毛泽东创办的湖南自修大学的第一批学员，开始大量阅读进步书刊。毛泽东戏称夏明翰“比《红楼梦》中的贾宝玉强多了”。1921年冬，经毛泽东、何叔衡介绍，夏明翰加入中国共产党。入党后，夏明翰按照中共湖南区委的指示，在长沙从事工人运动，参与领导和组织长沙人力车工人罢工斗争。&1923年10月至1925年1月，夏明翰先后担任过社会主义青年团长沙地委委员，团湘区执行委员会一、二届委员，主持过宣传、学运工作，并兼管政治和妇女运动。&1924年，夏明翰担任中共湖南省委委员，负责农委工作。他经常化装成农民，深入长沙、平江、济阳、湘潭等地做农村调查，了解农民生活状况。他注意培养农运干部，保送革命青年到广州农民运动讲习所学习，为湖南农民运动培养了大批骨干和积极分子。&夏明翰的进步思想和革命热情深深影响着他的弟弟妹妹，小时候的他们就了解下层群众的疾苦，长大后纷纷投身革命。&当弟弟妹妹还是孩子的时候，明翰看见一个讨饭的妇女站在结冰的门边，穿着满是补丁的单裤；鞋子露着趾头，怀里抱着婴儿，婴儿没有奶吃，哭个不停。那位妇女有气无力地喊着：“行行好，施舍点吧。”明翰把看到的情况告诉了弟弟妹妹，与他们一起商量怎么帮可怜的母子。&弟弟明霹说：“多抓一把米给她嘛!”“太少了，”弟弟明震说：“装一碗热饭，挟两块肉。”妹妹明衡抓出自己所有的糖说：“我的糖通通给她毛毛吃”。最后在夏明翰的提议下，兄妹们一起跑到门口，把他们一年的“压岁钱”全部送给了那位妇女。&稍大些时，夏明衡把查禁日货的行动延伸到自己家里时，两个弟弟和一个妹妹与他一起联手对付他们的大哥夏雷根和祖父夏时济。&他们一起把祖父吩咐大哥藏在夹墙里的日货统统搜出来，正当他们准备庆柷胜利、放火焚晓的时候，夏雷根飞步跑来，尖声叫道：“住手!你们，你们干什么?”&明震抢先说：“这是洋人进行经济侵略的工具，（历史今天）我们有资格对它采取行动!”&“什么行动?”&“烧!”&“啊!你们不顾家?”&“要顾家，先顾国。”&“你们知不知道，这些东西是怎么来的?”&明翰说：“剥削来的。”&雷根以长兄的口吻教训道：“这些东西，祖辈花了多少心血，你们不要做败家子!”&明翰气愤地说：“你要明白，不是祖辈花了多少心血，而是用人民的血汁换来的!这样的家不败，这样的东西不烧，我们的国就不能保，更不能兴!”&雷根深知自己不是弟弟妹妹的对手，一咬牙，恨恨地说：“好，你们等着，（lsjt.net）我去请爷爷!”&明翰和弟弟妹妹哈哈大笑：“爷爷亲自出马，我们也照决定办事!”&雷根急问：“什么决定?”?&弟弟妹妹同声答：“决定烧掉!”闻讯赶来的夏时济看到被付之一炬的心血，气得当场昏倒在地。&在轰轰烈烈的革命高潮里，他的弟弟夏明震、夏明霹和妹妹夏明衡都投入到农运中来。他们深入农村发动群众，使衡阳的农民运动成为湖南农运开展得最好的地区之一。&1927年2月，夏明翰被党调到武汉工作，担任全国农民协会秘书长，兼任毛泽东和中央农民运动讲习所秘书。（历史今天LSJT）&1927年，国内政治局势陡然逆转，轰轰烈烈的国民大革命陷入腥风血雨。夏明翰家族的几位年轻人迎着狂风恶雨，坚持战斗。&1927年4月12日（距今91年），蒋介石公然背叛革命，在上海发动反革命政变，大肆屠杀共产党人和革命群众。夏明翰闻讯后悲愤地写道：“越杀胆越大，杀绝也不怕。不斩蒋贼头，（历史上的今天）何以谢天下!”&党的八七会议后，毛泽东从武汉回到湖南领导秋收起义，夏明翰主要负责当地的联络工作，在征得党组织同意后，他把自己的弟弟夏明霹派往衡阳，弟弟夏明震到郴州，妹妹夏明衡到衡山，发动农民，组织武装起义。&在血雨腥风的年代，这几位年轻人冒着生命危险战斗在第一线，1928年2月22日，夏明翰的五弟、参与领导湘南起义的夏明震在郴州反革命暴乱中牺牲，年仅21岁。 　　当月28日，在衡北等地从事地下游击斗争的七弟夏明霹在衡阳被反革命武装逮捕，敌人割掉他的脚后跟、用铁丝穿他的手心。他仍高呼“共产党万岁!”，痛骂故人不止，牺牲时年仅18岁；3月20日夏明翰英勇就义；6月，他的四妹、中共湘南特委委员、湘南妇女运动领袖夏明衡在长沙被国民党反动派追捕，从容就义，年仅26岁。&“杀了夏明翰，还有后来人”，1930年，夏明翰的亲外甥邬依庄在红军某部任指导员，在执行任务中不幸牺牲，年仅19岁。[lsjt.org]&1927年10月，任湖南省委委员兼组织部长的夏明翰受湖南省委派，兼任平(江)浏(阳)特委书记，先后领导发动了平江、浏阳的农民暴动，有力地配合了井冈山根据地的创建。&1928年初，夏明翰被党调到湖北工作，任中共湖北省委常委，配合新任湖北省委书记郭亮的工作，夏明翰告别了妻子和刚出生的女儿到了武汉。此时，以野蛮著称的桂系军阀正在大肆搜捕革命者，许多被捕者根本不经审判便被处决。面对一片萧条和恐怖，夏明翰全无惧色，仍奔走在各个秘密机关，部署“停止年关暴动”的计划。&同年3月18日，由于叛徒的出卖，夏明翰在武汉被捕。敌人对他施以各种酷刑，逼他交出党的组织，但是毫无所得。又一次审讯开始了。夏明翰镇静自若地走进来，昂首对着那个恶煞般的主审官怒目而视。&主审官问：“你姓什么?”&夏明翰答：“姓冬。”&“你明明姓夏，为什么说姓冬!简直是胡说!”&“我是按国民党的逻辑讲话的。你们的逻辑是颠倒黑白、混淆是非的，你们把杀人说成慈悲，把卖国说成爱国。我也用你们的逻辑，把姓”夏“说成姓”冬“，这叫以毒攻毒。”&主审官又问了几个问题，可是什么都问不出来。反动派在夏明翰身上连半根稻草都没捞到，而且失去了希望，只得使出了最后的一招儿，宣布“就地处决”。&回到牢房，他知生命将要结束，忍着伤痛用半截铅笔给母亲、妻子、大姐分别写了三封信。他在给母亲的遗书里写到：“你用慈母的心抚育了我的童年，你用优秀古典诗词开拓了我的心田。爷爷骂我、关我，反动派又将我百般折磨。亲爱的妈妈，你和他们从来是格格不入的。你只教儿为民除害、为国除奸。在我和弟弟妹妹投身革命的关键时刻，你给了我们精神上的关心，物质上的支持。亲爱的妈妈，别难过，别呜咽，别让子规啼血蒙了眼，别用泪水送儿别人间。儿女不见妈妈两鬓白，（lssdjt.com）但相信你会看到我们举过的红旗飘扬在祖国的蓝天!”&在给妻子郑家钧的信中，他深情写道：“同志们曾说世上唯有家钧好，今日里才觉得你是巾帼贤。我一生无愁无泪无私念，你切莫悲悲凄凄泪涟涟。张望眼，这人世，几家夫妻偕老有百年?抛头颅，洒热血，明翰早已视等闲。‘各取所需’终有日，革命事业代代传。红珠留着相思念，赤云(夏明翰的女儿夏芸)孤儿望成全，坚持革命继吾志，誓将真理传人寰!”&写完这封催人泪下的遗书，年仅28岁的夏明翰抑制不住对妻子和女儿的眷恋，用嘴唇和着鲜血，在遗书上亲吻下一个深深的吻印。&3月20日，也就是夏明翰被捕后的第三天，反动派把夏明翰押到汉口余记里刑场。夏明翰泰然自若，连声高呼革命口号，接着又高唱起《国际歌》。周围的群众都感动得流下眼泪，反动派在这凛然正气的震慑下胆颤心惊。&行刑的时刻马上就到了。反动派问夏明翰：“你还有什么话要说吗?”&夏明翰说：“有，给我拿纸和笔来!”&反动派还希望夏明翰最后能供出点有用的材料来，立即给他了一支笔和一张纸。&夏明翰挥笔写下一首正气凛然、气壮山河的就义诗：“砍头不要紧，只要主义真。杀了夏明翰，还有后来人。”&写完后，大声念了一遍，把笔往地上用力一抛。&夏明翰慷慨就义了。他用自己的鲜血和生命，谱写了一曲壮烈的革命之歌。这一正气凛然的词句激励了无数后人为之奋斗。&在家庭的熏陶和进步思想的引导下，夏明翰带领弟弟妹妹相继走上革命的道路，并英勇就义，他们的精神气壮山河，令人叹为观止。幼年的夏明翰不仅没有被祖父的封建专制思想所奴役，反而同仇敌忾，伸张正义，这也得益于他的母亲。夏明翰的母亲陈云凤是前朝进士的女儿，擅长诗书，思想开明，给参加革命的儿女以大力的支持。儿女相继牺牲后，她没有悲观失望，而且赋诗安慰、鼓励过度悲伤的大女儿夏明玮：&“雁断何须添烦忧，&自有旌旗映红楼；&好护瑶琴弹旧曲，&莫将凤纸写离愁。”&母亲营造的良好的教育氛围为夏明翰兄妹的成长提供了充足的养分，也为他们日后走上革命道路起到了关键性作用。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1931年03月20日","title":"《西线无战事》获第3届奥斯卡最佳影片奖","category":"","url":"http://www.lssdjt.com/d/19310320.htm","detail":{"year":1931,"month":3,"day":20,"lunar":"辛未年二月初二","title":"《西线无战事》获第3届奥斯卡最佳影片奖","content":"在87年前的今天，1931年3月20日 (农历二月初二)，《西线无战事》获第3届奥斯卡最佳影片奖。&img:http://img.lssdjt.com/200905/17/BB14576683.jpg&电影《西线无战事》剧照（1930）&1931年3月，由环球影片公司出品的《西线无战事》获第3届奥斯卡最佳影片奖，导演刘易斯-迈尔斯东因执导本片而获得最佳导演奖。&《西线无战事》至今仍被认为反战电影的经典之作，根据德国作家雷马克的同名长篇小说改编，也是奥斯卡授奖以来第一部有思想性的力作。&故事发生在第一次世界大战时期的德国。以保罗为首的青年学生怀着满腔热诚参军并开赴前线。在战场上，保罗发现战争并不是想象的那样，而是无休止的相互厮杀，他常常自问：战争难道是这样的吗？最后，保罗在战壕外捕捉蝴蝶时被流弹击中，而当天的前线报告是：西线无战事。&整部影片战争气氛令人窒息，永远都无法忘记。最后，保罗因捉蝴蝶而丧生的场面成为电影史上的经典场面。（历史上的今天）&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1933年03月20日","title":"纳粹建立第一个集中营","category":"","url":"http://www.lssdjt.com/d/19330320.htm","detail":{"year":1933,"month":3,"day":20,"lunar":"癸酉年二月廿五","title":"纳粹建立第一个集中营","content":"在85年前的今天，1933年3月20日 (农历二月廿五)，纳粹建立第一个集中营。&1933年3月20日（距今85年），第一座集中营建在慕尼黑城外10英里达豪城附近的旧火药厂。&柏林附近还有3座集中营准备开设。人们认为送进这些集中营的大部分是共产党员，但并不仅只是共产党员。纳粹力量还在逮捕社会民主党和一个社会民主党军事机构组的成员。&由于德国的纳粹当局逮捕过多的政治犯，致使监狱暴满。仅一个月，在普鲁士就有1.5万人被捕。监狱无法容纳这么多的人，慕尼黑的警察局长希姆莱想出了一个解决的办法。这办法就是所谓的集中营。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1943年03月20日","title":"毛泽东成为中共的真正领导者","category":"大事记","url":"http://www.lssdjt.com/d/19430320.htm","detail":{"year":1943,"month":3,"day":20,"lunar":"癸未年二月十五","title":"毛泽东成为中共的真正领导者","content":"在75年前的今天，1943年3月20日 (农历二月十五)，毛泽东成为中共的真正领导者。&img:http://img.lssdjt.com/200905/17/17145240703.jpg&成为中共中央书记处主席的毛泽东&1943年3月20日（距今75年），中共中央政治局召开会议，会议决定中央书记处由毛泽东、刘少奇、任弼时组成，毛泽东任中央政治局、中央书记处的主席，并兼任中央党校校长。会议通过了《关于中央机构调整及精简的决定》，该决定规定，书记处“会期不固定，得随时由主席召集之，会议中所讨论的问题，主席有最后决定之权。”这样，中共实现了权力的高度集中。&这次会议从组织上彻底完成了自遵义会议以来对王明“左”倾错误的纠正和毛泽东在全党领导地位的确立，对六届六中全会以后的中央书记处（毛泽东、张闻天、王明。康生、陈云）组成人员进行了大调整。（历史上的今天）&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1948年03月20日","title":"毛泽东预言1949年成立中央人民政府","category":"","url":"http://www.lssdjt.com/d/19480320.htm","detail":{"year":1948,"month":3,"day":20,"lunar":"戊子年二月初十","title":"毛泽东预言1949年成立中央人民政府","content":"在70年前的今天，1948年3月20日 (农历二月初十)，毛泽东预言1949年成立中央人民政府。&img:http://img.lssdjt.com/200403/20/AD05534481.jpg&毛泽东在前往华北解放区渡船上&1948年3月20日（距今70年），中共中央发出由毛泽东起草的《关于情况的通报》，毛泽东预言，成立中央人民政府的时机大约在1949年。我们的方针是稳扎稳打，不求速效，只求平均每两个月消灭敌正规军8个旅左右，每年消灭国民党军100个旅左右，大约5年左右的时间（从1946年7月算起）消灭国民党全军的可能性是存在的。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1954年03月20日","title":"我国自制巨型客轮下水","category":"","url":"http://www.lssdjt.com/d/19540320.htm","detail":{"year":1954,"month":3,"day":20,"lunar":"甲午年二月十六","title":"我国自制巨型客轮下水","content":"在64年前的今天，1954年3月20日 (农历二月十六)，我国自制巨型客轮下水。&img:http://img.lssdjt.com/200403/20/ED05548951.jpg&“民众号”下水的典礼 1954年3月20日（距今64年），我国自制的当时最大的川江客轮——民众号正式下水。该船共有4层船舱，可载客947人，同时载货300吨。船上设有餐室、淋浴室、图书室、保健室等设施，船上还可以举行舞会。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1956年03月20日","title":"摩洛哥和突尼斯获独立","category":"","url":"http://www.lssdjt.com/d/19560320.htm","detail":{"year":1956,"month":3,"day":20,"lunar":"丙申年二月初九","title":"摩洛哥和突尼斯获独立","content":"在62年前的今天，1956年3月20日 (农历二月初九)，摩洛哥和突尼斯获独立。&1956年3月20日（距今62年），法国外交部签署的一项协议正式宣布突尼斯独立。第二天，法国承认摩洛哥独立。地处突尼斯和摩洛哥之间的阿尔及利亚充满强烈的民族意识，它的前途有待于进一步协商。仅仅3周的时间，法国失去了在北非的2个保护国。&同突尼斯的协议废除了75年前确定的该国的保护国地位。恐怖分子的进攻多次使协商陷入困境甚至中断。有一次法国和突尼斯不得不合兵驱赶来自利比亚的入侵者。&立宪会议的选举定在下周。法国人担心温和派不是极端分子的对手。同摩洛哥达成的协议重新确定了一度被法国废黜的国王穆罕默德五世的地位。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1959年03月20日","title":"中国政府平息西藏叛乱","category":"","url":"http://www.lssdjt.com/d/19590320.htm","detail":{"year":1959,"month":3,"day":20,"lunar":"己亥年二月十二","title":"中国政府平息西藏叛乱","content":"在59年前的今天，1959年3月20日 (农历二月十二)，中国政府平息西藏叛乱。&img:http://img.lssdjt.com/200905/17/80144843302.jpg&人民解放军共抓获西藏叛军4000余人&1959年3月20日（距今59年），中国政府平息西藏叛乱。&1959年3月初，西藏拉萨市发生数次针对人民解放军的游行，游行中提出“西藏独立”等口号。3月10日，西藏地方政府武装包围了人民解放军拉萨驻军司令部，酿成叛乱。&17日，达赖喇嘛离开拉萨。叛乱藏军杀死自治区筹委会藏族官员堪穷索朗降错，打伤军区干部多人。19日，藏军同人民解放军驻藏部队交火。20日，藏军溃败。&1959年8月28日，国务院发布命令，自即日起解散策动叛乱的原西藏地方政府，西藏自治区筹备委员会行使西藏地方政府职权，由班禅额尔德尼.确吉坚赞代理筹委会主任委员，并命令西藏军区彻底平息叛乱。其后，人民解放军驻日喀则、江孜、黑河、阿里等地的部队，分别解除当地藏军的武装。4月8日，人民解放军进军山南地区。下旬，控制整个西藏地区。&3月31日，达赖喇嘛抵印度北部达兰萨拉。&img:http://img.lssdjt.com/200905/17/EE144843339.jpg&1959年3月10日，拉萨发生游行示威活动&img:http://img.lssdjt.com/200905/17/1A144843760.jpg&美、英等国的情报机构参与了叛乱。亲手杀害爱国藏民首领格达活佛的英国人福特被抓获&img:http://img.lssdjt.com/200905/17/B7144844849.jpg&逃到印度的十四世达赖喇嘛&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1970年03月20日","title":"贝内特彗星到达近点","category":"","url":"http://www.lssdjt.com/d/19700320.htm","detail":{"year":1970,"month":3,"day":20,"lunar":"庚戌年二月十三","title":"贝内特彗星到达近点","content":"在48年前的今天，1970年3月20日 (农历二月十三)，贝内特彗星到达近点。&img:http://img.lssdjt.com/200905/17/B4144716868.jpg&从瑞士雪山上拍摄的贝内特彗星&1970年3月20日，贝内特彗星过近日点时彗尾已长达11度，亮度达0等。后发现于黎明前的东方天空，彗尾日渐变长，达20度以上，粗而弯的橙黄色尘埃彗尾和直线延伸的蓝色气体彗尾漂亮而易于区分。它成为自1910年哈雷彗星回归以来最辉煌的彗星之一，很多天文爱好者都拍到颇为漂亮的照片。&贝内特彗星是1969年12月28日由南非业余天文学家贝内特发现而命名的。&img:http://img.lssdjt.com/200905/17/EF144716961.jpg&夜幕中的贝内特彗星&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1973年03月20日","title":"美国破坏智利阿连德大选未遂","category":"","url":"http://www.lssdjt.com/d/19730320.htm","detail":{"year":1973,"month":3,"day":20,"lunar":"癸丑年二月十六","title":"美国破坏智利阿连德大选未遂","content":"在45年前的今天，1973年3月20日 (农历二月十六)，美国破坏智利阿连德大选未遂。&img:http://img.lssdjt.com/200905/17/5D144645650.jpg&阿连德向智利青年发表演说&1973年3月20日，美国参议院小组委员会听取了电话电报公司与中央情报局明显地勾结起来干扰智利1970年的政治进程的证词，感到震惊。电话电报公司副总裁威廉-梅里亚姆作证说，这次冒险行动的目的就是要阻止马克思主义者萨尔瓦多-阿连德当选智利总统。但是计划失败，阿连德当选了。&梅里亚姆告诉委员会说，中央情报局同意国际电话电报公司制订的计划，进行反阿连德的宣传，不惜制造暴力事件从而挑起反马克思的军事政变。国际电话电报公司董事长兼总经理哈罗德·杰宁与中央情报局在拉丁美洲搞秘密活动的主任威廉-布鲁尔和梅里亚姆的一次会晤，导致了这家私营公司与中央情报局的合作。民主党人法兰克·丘奇领导的参议院小组委员会正在调查这个跨国公司的活动。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1980年03月20日","title":"李立三、贾拓夫追悼会在北京举行","category":"","url":"http://www.lssdjt.com/d/19800320.htm","detail":{"year":1980,"month":3,"day":20,"lunar":"庚申年二月初四","title":"李立三、贾拓夫追悼会在北京举行","content":"在38年前的今天，1980年3月20日 (农历二月初四)，李立三、贾拓夫追悼会在北京举行。&1980年3月20日，李立三、贾拓夫追悼会在北京举行。追悼会由彭真主持。邓小平、胡耀邦参加追悼会，王震、薄一波分别致悼词。李立三、贾拓夫因受林彪、江青等人迫害，分别于1967年6月22日（距今51年）和1967年5月7日逝世。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1986年03月20日","title":"雅克·希拉克正式就任法国总理","category":"","url":"http://www.lssdjt.com/d/19860320.htm","detail":{"year":1986,"month":3,"day":20,"lunar":"丙寅年二月十一","title":"雅克·希拉克正式就任法国总理","content":"在32年前的今天，1986年3月20日 (农历二月十一)，雅克·希拉克正式就任法国总理。&img:http://img.lssdjt.com/200905/17/69144029405.jpg&希拉克就任总理&1986年3月20日，一种被称为“共栖”的新型政体实验今天在法国开始。象这10年来的婚姻生活一样，它很可能是动摇不稳的。雅克-希拉克正式就任总理，他是位保守党人。总统弗朗索瓦-密特朗则属于社会党人士。在本世纪的法国，总理和总统不属于同一政党，这还是首次。&希拉克立即宣布要想废掉密特朗的许多政策，包括主要工业产业的国有化问题。&希拉克早期就宣称他计划在1988年要参加竞选，来接管密特朗的工作。但在现时刻，两个人不得不在一起工作。&他们俩第一次陷入进退维谷的境地表现在对恐怖分子爆炸事件的表态问题上。今天夜里恐怖分子在爱丽舍宫附近搞的爆炸事件中有两人丧生。&img:undefined&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1989年03月20日","title":"七届人大二次会议召开","category":"","url":"http://www.lssdjt.com/d/19890320.htm","detail":{"year":1989,"month":3,"day":20,"lunar":"己巳年二月十三","title":"七届人大二次会议召开","content":"在29年前的今天，1989年3月20日 (农历二月十三)，七届人大二次会议召开。&第七届全国人民代表大会第二次会议于1989年3月20日至4月4日在北京召开。出席会议代表共2978人。（lsjt.net）&国务院总理李鹏在会上作了题为《坚决贯彻治理整顿和深化改革方针》的政府工作报告。&会议还听取和审议了国务院副总理兼国家计委主任姚依林关于1989年国民经济和社会发展计划草案的报告，国务委员兼财政部部长王丙乾关于1988年国家预算执行情况和1989年国家预算草案的报告；听取了全国人大常委会副委员长、法制工作委员会主任王汉斌关于中华人民共和国行政诉讼法草案的说明、关于中华人民共和国全国人民代表大会议事规则草案的说明，以及国务院秘书长罗干关于提请授权深圳市人民代表大会及其常务委员会和深圳市人民政府分别制定深圳经济特区法规和深圳经济特区规章的议案的说明；审议了《中华人民共和国行政诉讼法（草案）》、《中华人民共和国全国人民代表大会议事规则（草案）》、会议最后听取和审议了全国人民代表大会常务委员会的工作报告、最高人民法院工作报告和最高人民检察院工作报告。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1990年03月20日","title":"我国自行设计建造的低温核供热反应堆试运行成功","category":"","url":null},{"date":"1990年03月20日","title":"七届人大三次会议举行","category":"","url":"http://www.lssdjt.com/d/1990320.htm","detail":{"year":1990,"month":3,"day":20,"lunar":"庚午年二月廿四","title":"七届人大三次会议举行","content":"在28年前的今天，1990年3月20日 (农历二月廿四)，七届人大三次会议举行。&1990年3月20日，七届全国人大三次会议在北京举行。大会通过了中华人民共和国香港特别行政区基本法，包括三个附件和区旗、区徽图案；通过了关于设立香港特别行政区的决定，关于香港特别行政区第一届政府和立法会产生办法的决定，关于批准香港特别行政区基本法起草委员会关于设立全国人大常委会香港特别行政区基本法委员会的建议的决定，关于香港持别行政区基本法的决定等。会议决定接受邓小平辞去中央军委主席的请求，选举江泽民为中央军委主席；决定任命刘华清为中央军委副主席。会议还通过了其他任免事项。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1991年03月20日","title":"伊拉克议会宣布撤销对科威特的兼并","category":"","url":"http://www.lssdjt.com/d/19910320.htm","detail":{"year":1991,"month":3,"day":20,"lunar":"辛未年二月初五","title":"伊拉克议会宣布撤销对科威特的兼并","content":"在27年前的今天，1991年3月20日 (农历二月初五)，伊拉克议会宣布撤销对科威特的兼并。&1990年8月2日，伊拉克出兵占领科威特全境，并宣布科为其第19个省。伊拉克占领科威特后，无视联合国的决议和各国谴责，拒不撤军。在此情况下，以美国为首的西方国家分别向海湾调兵遣将，组成多国部队，先后对伊拉克实施“沙漠盾牌”、“沙漠风暴”和“沙漠军刀”等军事行动，收复科威特城，并包围了伊军共和国卫队的3个步兵师和1个半装甲师，取得战争的最后胜利。（历史今天）&1991年1月17日至2月28日，以美国为首的多国联盟在联合国安理会授权下，为恢复科威特领土完整而对伊拉克进行了战争，称海湾战争。&1991年3月20日 伊拉克议会宣布撤销对科威特的兼并。（历史上的今天.com）&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1992年03月20日","title":"七届人大第五次会议举行","category":"","url":"http://www.lssdjt.com/d/19920320.htm","detail":{"year":1992,"month":3,"day":20,"lunar":"壬申年二月十七","title":"七届人大第五次会议举行","content":"在26年前的今天，1992年3月20日 (农历二月十七)，七届人大第五次会议举行。&1992年3月20日，七届全国人大第五次会议在北京举行。李鹏总理作政府工作报告。会议通过了关于政府工作报告的决议；通过关于兴建长江三峡工程的决议和《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》、《中华人民共和国工会法》、《中华人民共和国妇女权益保障法》。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1993年03月20日","title":"俄罗斯政局动荡","category":"","url":"http://www.lssdjt.com/d/19930320.htm","detail":{"year":1993,"month":3,"day":20,"lunar":"癸酉年二月廿八","title":"俄罗斯政局动荡","content":"在25年前的今天，1993年3月20日 (农历二月廿八)，俄罗斯政局动荡。&img:http://img.lssdjt.com/200905/17/20143650590.jpg&1993年3月20日，俄罗斯总统叶利钦通过广播电视发表《告俄罗斯公民书》，宣布将于4月25日在全国对总统、副总统进行信任投票，同时进行新宪法草案和联邦议会选举草案的投票，以决定由总统还是由议会来领导国家，在此之前实行总统“特别治理”。总理切尔诺梅尔金表示支持总统。&3月23日，俄宪法法院裁定《告公民书》违反俄联邦基本法。26日，在紧急召开的第九次非常人代会上，对立的两派代表激烈交锋，分别提出了罢免总统叶利钦和解除议长哈斯布拉托夫职务的议案，但表决结果均未获法定多数，会议通过了4月25日在全俄罗斯范围内举行全民公决的决定。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1993年03月20日","title":"西藏拉孜地区发生6.6级地震","category":"大事记","url":null},{"date":"1995年03月20日","title":"土耳其军在伊拉克北部清剿库尔德军","category":"","url":"http://www.lssdjt.com/d/19950320.htm","detail":{"year":1995,"month":3,"day":20,"lunar":"乙亥年二月二十","title":"土耳其军在伊拉克北部清剿库尔德军","content":"在23年前的今天，1995年3月20日 (农历二月二十)，土耳其军在伊拉克北部清剿库尔德军。&1995年3月20日，35000名土耳其精锐士兵在飞机和坦克的掩护下，分三路向伊拉克北部领土推进，旨在清剿库尔德工人党游击队阵地，根除恐怖活动。数日内，土军攻占了库尔德武装的一些主要基地和军火库。&国际社会对此举反应不一。美国称，土行动“属于必要的、适当的自卫”，并不违反国际法；俄罗斯表示理解；伊拉克在遭入侵三天后提出抗议：欧盟要求土尽快撤出伊北部。&土总统宣称，只有彻底消灭库军才会班师回国。但在伊拉克、英美等国的要求下，土政府于4月8日宣布，决定部分撤出在伊北部的军队。&img:undefined&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1995年03月20日","title":"东京地铁发生“沙林”毒气案","category":"","url":"http://www.lssdjt.com/d/1995320.htm","detail":{"year":1995,"month":3,"day":20,"lunar":"乙亥年二月二十","title":"东京地铁发生“沙林”毒气案","content":"在23年前的今天，1995年3月20日 (农历二月二十)，东京地铁发生“沙林”毒气案。&img:http://img.lssdjt.com/200905/17/4B143458137.jpg&日本东京地铁“沙林”毒气事件发生现场&1995年3月20日晨，日本首都东京市区3条地铁电车内发生施放神经性毒气“沙林”事件，已有10人死亡，5000多人因中毒进医院治疗。&这起日本历史上严重的恐怖事件使日本政府受到震动。首相村山当天召开紧急会议讨论对策，内阁官房长官五十岚指责这是一次“有组织、有预谋的滥杀元辜的谋杀行动”，警方动员了300名侦探上街， 展开大规模的搜寻破案线索工作。22日和23日，大批警察搜查了怀疑同地铁毒气事件有关的奥姆真理教在全国的设施和住宅。&据德国报纸报道，20日在日本东京地铁致人伤亡的毒气叫“沙林”，学名叫“甲氟磷酸异丙脂”，是一种神经毒气，也是毒性最大的磷酸脂之一。&1938年，德国人施拉德、 安布罗斯、吕第格、范-德尔-林德首次研制成功，这种毒气遂以上述4个人的姓中的5个字母命名为“沙林”。 德国人很快发现这种毒气的军事价值，并投入生产，但是二战期间并未使用。1945年，德国生产的沙林被销毁。二战后，这种毒气才开始在世界范围内生产。有消息说，前些时候，中东地区曾经使用。&一般说来，沙林是一种无色(也有黄褐色的)、无形、无嗅毒气，可以通过呼吸或透过皮肤和眼结膜侵入人体，对体内的酶起阻碍作用，从而破坏神经系统。受其侵袭后，会出现瞳孔缩小、呼吸困难、支气管缩小和剧烈抽搐等症状，严重时几分钟内会窒息而死，须立即使用阿托品、肟等进行治疗和进行人工呼吸方能有救。但是，事后这种毒气还可能对神经、大脑和肝脏造成损伤。&按照1925年日内瓦化学武器公约，沙林这类毒气是禁止生产和使用的。但是，由于沙林所用原料、生产工艺和一些杀虫剂很类似，因此禁止起来很困难。&img:http://img.lssdjt.com/200905/17/19143459358.jpg&图中站立者为奥姆真理教教主麻原彰晃&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1996年03月20日","title":"中国人民解放军在东海和南海进行海空实弹演习","category":"","url":"http://www.lssdjt.com/d/19960320.htm","detail":{"year":1996,"month":3,"day":20,"lunar":"丙子年二月初二","title":"中国人民解放军在东海和南海进行海空实弹演习","content":"在22年前的今天，1996年3月20日 (农历二月初二)，中国人民解放军在东海和南海进行海空实弹演习。&img:http://img.lssdjt.com/200403/20/9E0567756.jpg&海、空实弹演习区域示意图 1996年3月9日，新华社受权公告：中国人民解放军将于1996年3月12日至3月20日，在北纬23度57分、东经118度06分，北纬23度25分、东经118度50分，北纬22度30分、东经117度30分和北纬23度01分、东经116度46分四点连线内的海域和空域，进行海、空实弹演习。为了安全，中国政府要求有关国家政府和地区当局通知本国、本地区的船只和飞机，在此期间不要进入上述海域和空域。&3月12日-20日，中国人民解放军空军和海军先后在东海和南海，举行了气势磅礴的诸兵种联合作战实兵实弹演习。先进的战机、舰艇、导弹、电子战装备在演习中密切协同，显示出强大的空中、海上打击威力。圆满成功的演习表明，通过贯彻新时期军事战略方针，深化改革和严格刻苦训练，这两个重要军种的现代化水平和在现代条件特别是高技术条件下的防卫作战能力都有了新的提高。&闽南某地：风云变幻的某海湾上空，成为展示空军战斗力的大舞台。这天，尽管气象条件复杂，但没有阻碍由歼击机、强击机、轰炸机、电子干扰机、侦察机等组成的强大突击集团，展开精彩的空中打击演练。据空军司令员于振武、政委丁文昌介绍，共有10多个兵种参加了此次演习。参演兵种、机种之多，出动飞机的批次、架次之多，发射实弹之多，演练难度之大，协同之复杂，都是近年来少有的。&演习中既有歼击机群对“敌机”实施猛烈攻击，夺取制空权；又有联合突击机群采用多种手段，低空超低空连续突击“敌”海上和陆地的重点目标；还有航空兵与地空导弹、高炮部队空地协同抗“敌”空中突击。既有空地火器的“硬摧毁”，又有电子战的“软杀伤”，展示了我人民空军的综合作战能力。空军航空兵以先进战机作拳头，组成联合机群，使空军的空战能力和对地、对海攻击能力大为提高。地空导弹兵也由过去单一型号装备向具有高、中、低空，远、中、近程多型号相配套的防空体系发展。尤其是一批新装备在这次演习中显示强大的威力。先进歼击机的空中截击如闪电霹雳，强击机的低空突击像惊雷蹈海，新型地空导弹的发射似利剑劈空，轰炸机云中投弹如泰山压顶。连续实施的攻击如骇浪惊涛，波波相连，排空而来，势不可当。整个演习，贴近实战、组织周密、协同密切、连续实施，展示了空军部队各级指挥员的良好素质和指挥能力。[lsjt.com]&南海某海域：空中机群破雾穿云，海面战舰铁阵森严，水下“长鲸”游弋出没。海军司令员张连忠、政委杨怀庆说，由核潜艇、新型常规潜艇、新型导弹驱逐舰、导弹护卫舰、先进的电子侦察船等多个舰种数十艘战舰和海军航空兵多个机种组成的海空突击力量群，出演了这场现代技术特别是高技术条件下海上诸兵种实兵实弹演习。舰机协同夺取海上制空权，空空导弹如空中迅雷，舰空导弹像万丈长缨，打得“敌”机灰飞烟灭；联合反潜，舰载直升机编队搜索，准确定位，与水面舰艇联手攻击，鱼雷、火箭深弹齐发，让深藏水下的“幽灵”葬身鱼腹；贯穿全过程的电子战，运用部署在空中、海上和岸基的电子装备协同进行的电子进攻、电子防御、电子支援作战，显示了我军在这一“特殊战场”的制胜能力；多舰种、多方位的导弹攻击，阵容不凡的多艘驱逐舰、护卫舰的导弹齐射，诸兵种合同打击“敌”战斗舰艇编队，是这场演练最振奋人心的一幕。尽管演习气象复杂，但海军官兵凭借精湛的技术、良好的指挥，出色地完成了这一高难度的实弹演练。&近年来，海、空军广大指战员以邓小平同志新时期军队建设思想为指针，按照江泽民主席提出的“政治合格、军事过硬、作风优良、纪律严明、保障有力”的总要求，深入贯彻军委新时期军事战略方针，全面建设部队，加强对先进军事理论和战法的研究，积极组织复杂条件背景下的高难科目的训练。目前，海军部队的合格舰长大幅度增长，核潜艇、常规动力潜艇、驱逐舰、护卫舰等主战舰艇全部完成了跨海域训练科目，具备了很强的协同作战能力。空军航空兵甲类团和具有4种气象水平的飞行员，均达历史最高水平。这是海、空实弹演习取得成功的重要原因。&img:http://img.lssdjt.com/200403/20/F80568399.jpg&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1996年03月20日","title":"英国疯牛病恐慌波及全球","category":"","url":"http://www.lssdjt.com/d/1996320.htm","detail":{"year":1996,"month":3,"day":20,"lunar":"丙子年二月初二","title":"英国疯牛病恐慌波及全球","content":"在22年前的今天，1996年3月20日 (农历二月初二)，英国疯牛病恐慌波及全球。&img:http://img.lssdjt.com/200905/17/4C143357349.jpg&疯牛病恐慌在英国曼延&1996年3月20日，英国政府首次承认食用疯牛肉可能导致一种脑衰竭的绝症，迄今英国已发生10起这种病症，其中8人死亡。消息传出，在英国和全球引起恐慌。&英国660家麦当劳连锁店当即决定停止用英国牛肉，欧盟各国、澳大利亚。新西兰、新加坡、日本和南非等30多个国家相继宣布禁止进口英国牛肉，疯牛病风波严重损害了英国经济，使英国养牛业面临危机，不仅5亿多英镑的牛肉出口化为泡影，每年还需花费35亿英镑进口牛肉，因而扩大英国的贸易赤字。&4月3日结束的欧盟农业部长会议决定，继续禁止英国牛肉出口，对英国宰杀处理肉牛的损失给予70％的补偿。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1999年03月20日","title":"人类首次成功乘热气球环球飞行","category":"","url":"http://www.lssdjt.com/d/19990320.htm","detail":{"year":1999,"month":3,"day":20,"lunar":"己卯年二月初三","title":"人类首次成功乘热气球环球飞行","content":"在19年前的今天，1999年3月20日 (农历二月初三)，人类首次成功乘热气球环球飞行。&img:http://img.lssdjt.com/200403/20/CE05614155.jpg&环球飞行成功的皮卡尔和琼斯&1999年3月20日(格林威治时间)，瑞士人皮尔卡(41岁)、英国人琼斯(51岁)经过近20天的飞行，终于完成了首次乘热气球环球飞行的壮举，总计飞行42810公里。&他们俩人于3月1日从瑞士阿尔卑斯山脉上空先飘向北非，飞跃了阿拉伯沙漠、东南亚、太平洋、中美洲，最后飞跃大西洋，降落在埃及首都开罗西南方300英里处一个叫穆特的地方。&皮尔卡出身于探险家世家，其祖父是世界第一个将热气球升至平流层的人；其父是世界上唯一靠一个深海潜水器潜入马里亚纳海沟(10911米深)的人。&img:http://img.lssdjt.com/200403/20/F705614694.jpg&热气球“布莱特林环球三号”&img:http://img.lssdjt.com/201603/27234311518.jpg&1999年3月20日，人类首次成功乘热气球环球飞行&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"1999年03月20日","title":"经国务院批准恢复中国人民保险公司","category":"","url":"http://www.lssdjt.com/d/1999320.htm","detail":{"year":1999,"month":3,"day":20,"lunar":"己卯年二月初三","title":"经国务院批准恢复中国人民保险公司","content":"在19年前的今天，1999年3月20日 (农历二月初三)，经国务院批准恢复中国人民保险公司。&1999年3月20日 经国务院批准，中保财产保险公司继承中国人民保险公司品牌，恢复为中国人民保险公司。新成立的中国人寿保险公司是一家具有独立法人资格的国有独资专业保险公司。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"2000年03月20日","title":"国务院公布《个人存款账户实名制规定》","category":"","url":"http://www.lssdjt.com/d/20000320.htm","detail":{"year":2000,"month":3,"day":20,"lunar":"庚辰年二月十五","title":"国务院公布《个人存款账户实名制规定》","content":"2000年3月20日 (农历二月十五)，国务院公布《个人存款账户实名制规定》。&2000年3月20日 国务院总理朱镕基发布第285号国务院令，公布《个人存款账户实名制规定》，并自2000年4月1日起施行。实行个人存款账户实名制是中国储蓄存款制度的一项重大改革。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"2003年03月20日","title":"伊拉克战争爆发","category":"","url":"http://www.lssdjt.com/d/20030320.htm","detail":{"year":2003,"month":3,"day":20,"lunar":"癸未年二月十八","title":"伊拉克战争爆发","content":"2003年3月20日 (农历二月十八)，伊拉克战争爆发。&img:http://img.lssdjt.com/201303/20/C6214234815.jpg&2003年3月20日，美英联军在未经联合国安理会授权的情况下向伊拉克发起军事行动。4月9日，美军攻入巴格达。5月1日，美国总统布什宣布在伊主要战事结束。7月13日，成立伊拉克临时管理委员会。12月13日，萨达姆在其家乡提克里特附近被美军抓获。&美国的“先发制人”战略和单边主义倾向造成了大西洋联盟的内部分裂，美欧、美俄矛盾凸现。但在伊拉克战后重建和游击战的双重压力下，美英又不得不借助联合国多边框架并提出提前向伊拉克方面交权的时间表。&img:http://img.lssdjt.com/201303/20/BA214234514.jpg&战争中逃离巴士拉的小女孩&img:http://img.lssdjt.com/201303/20/87214234286.jpg&失去主人的美军战靴超过四百&2003年3月20日，美军领衔发动伊拉克战争，尽管成功推翻了萨达姆政权，但却开启了中东地区的“潘多拉魔盒”，打破了地区原有的均势，使得中东地区持续动荡。美国方面，这场“烧钱”之战甚至难以估算成本。相比军费开支的直接成本外，间接成本对于与赤字“搏斗”的奥巴马政府而言，更是一个“难咽的苦果”。&民调机构盖洛普公司2013年3月18日发布的最新民调结果显示，53%的美国人认为伊战是一个错误。盖洛普认为，美国近几十年的海外军事行动已在民众中造成了重大分歧，美国人今后在支持类似行动时将变得更为谨慎。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"2004年03月20日","title":"台湾当局执意举办所谓“和平公投”","category":"","url":"http://www.lssdjt.com/d/20040320.htm","detail":{"year":2004,"month":3,"day":20,"lunar":"甲申年二月三十","title":"台湾当局执意举办所谓“和平公投”","content":"2004年3月20日 (农历二月三十)，台湾当局执意举办所谓“和平公投”。&2004年3月20日陈水扁不顾海内外强烈反对而执意推动的所谓“3·20公投”于20日结束，因投票人数未达总投票权人数的一半，公投无效。&中共中央台办、国务院台办就台湾当局举办公民投票发表声明。&3月20日，中共中央台湾工作办公室、国务院台湾事务办公室就台湾当局举办公民投票发表声明。&全文如下：3月20日，台湾当局执意举办所谓“和平公投”，试图挑衅两岸关系、分裂国家，公投结果无效。事实证明，这一非法行径不得人心。任何把台湾从中国分割出去的企图都是注定要失败的。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"2015年03月20日","title":"福建省人民政府原副省长徐钢被查","category":"","url":"http://www.lssdjt.com/d/xugang.htm","detail":{"year":2015,"month":3,"day":20,"lunar":"乙未年二月初一","title":"福建省人民政府原副省长徐钢被查","content":"2015年3月20日 (农历二月初一)，福建省人民政府原副省长徐钢被查。&img:http://img.lssdjt.com/201505/05172648570.jpg&2015年03月20日，福建省人民政府原副省长徐钢涉嫌严重违纪违法接受调查。2015年03月31日，被免职。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"2015年03月20日","title":"赵黎平杀人案","category":"","url":"http://www.lssdjt.com/d/zhaoliping.htm","detail":{"year":2015,"month":3,"day":20,"lunar":"乙未年二月初一","title":"赵黎平杀人案","content":"2015年3月20日 (农历二月初一)，赵黎平杀人案。&img:http://img.lssdjt.com/201505/06151520830.jpg&2015年03月20日，内蒙古自治区政协原副主席赵黎平因涉嫌故意杀人被公安机关羁押。2015年03月25日，因涉嫌故意杀人罪被批准逮捕。赵黎平任职内蒙古公安厅长期间曾发生呼格案。内蒙古通报赵黎平杀人案：蓄谋已久精心策划。（lsjt.net）(不算在落马“老虎”之内)&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"2016年03月20日","title":"奥巴马访问古巴","category":"","url":"http://www.lssdjt.com/d/20160320.htm","detail":{"year":2016,"month":3,"day":20,"lunar":"丙申年二月十二","title":"奥巴马访问古巴","content":"2016年3月20日 (农历二月十二)，奥巴马访问古巴。&img:http://img.lssdjt.com/201603/21161551202.jpg&奥巴马将访问古巴 打破美古元首88年互不待见僵局&img:http://img.lssdjt.com/201603/21161234570.jpg&奥巴马车队经过时，一名古巴人鼓掌欢迎。&img:http://img.lssdjt.com/201603/21163947866.jpg&古巴首都哈瓦那街头的海报&当地时间2016年3月20日，美国总统奥巴马抵达古巴，开启“破冰美古关系”的历史性访问。“古巴导弹危机”，“猪湾登陆”这些写在教科书中反映美古交恶的历史事件终于在今天被一个历史性事件改写。奥巴马也成为88年来首位访问古巴的美国总统。&美国在任总统上一次访古“握手”还要追溯到1928年。奥巴马访问“后院邻居家”，外界认为，两国邦交正在“不可逆转”地正常化，这是奥巴马任期尾声留下的一笔外交遗产。尽管被认为访古行程有作秀成分，但是其历史性意义依然不言而喻。&自奥巴马上任以来，中断半个多世纪的美古关系迅速转暖。2015年，奥巴马在发表国会国情咨文时，曾表示美古两国关系正常化是其任内重要成就。2009年奥巴马上台伊始就认为美国对古巴的以往政策没有见效，需要开辟“美古关系新纪元”。2014年12月，两国宣布正式开启两国关系正常化进程。2015年4月，奥巴马和劳尔·卡斯特罗在巴拿马进行首次正式会晤。2016年2月，美古签署双边通航协议，恢复两国间商业航班。&但对于积怨多年的美古两国，仍存在不少尚待解决的分歧。比如古巴要求全面解除美国持续半个多世纪的经济封锁、要求美国归还关塔那摩海军基地，还要求美国赔偿上千亿美元，作为多年封锁古巴的损失费；美国则提出要求释放政治犯的要求，并希望古巴开放党禁、自由选举，古巴经济进一步私有化、对外开放……美国开给古巴的这些要求，触及到古巴根本的大政方针，处理这些问题都需要漫长艰辛的谈判，并未一次访问所能解决。（历史上的今天.com）&华盛顿美国政策研究所分析师内特法·弗里曼分析说，美国国内，特别是共和党方面，反对美古关系正常化的阻力犹巨。要真正解除对古巴的贸易禁运，需要美国国会批准才能解除，目前国会由共和党把控，奥巴马任期不到一年，能力实在有限。虽然他在对古巴“松绑”方面采取了一些措施，但是奥巴马在古巴问题上，也没有过多使用宪法赋予总统的行政权限，没有很多推动实际影响的政策出台。&img:http://img.lssdjt.com/201603/21161234132.jpg&当地时间2016年3月20日，古巴哈瓦那，奥巴马 一家冒雨参观大教堂广场。&1959年，古巴革命胜利后，美国一直对古巴采取敌视态度。1961年1月3日（距今57年），美国宣布与古巴断交。&1961年4月16日，菲德尔·卡斯特罗宣布古巴开始实行社会主义革命。次日凌晨，美国支持的1500多名雇佣军从古巴南部的猪湾登陆，入侵古巴，企图推翻古巴政权，但遭击溃，史称“猪湾事件”。&1962年2月，时任美国总统肯尼迪签署法令，正式宣布对古巴实施经济、金融封锁和贸易禁运。&1962年10月，“古巴导弹危机”爆发。&2001年，“9·11”事件后，美政府指责古巴政府与少数国家合谋破坏拉美地区政治稳定，支持恐怖主义以及研发生化武器。&2004年5月，美国总统布什提出进一步对古巴实行经济封锁的加压计划，实行资助反古巴活动、推动其他国家反对古巴政府等措施。&2009年1月，奥巴马入主白宫。3月10日，美参议院通过一项关于部分解除美国对古巴制裁的议案，修正了极具争议的对古巴禁运法。同年4月，奥巴马宣布一系列放宽对古巴限制措施。&2014年12月17日，美古最高领导人分别发表讲话，宣布将就恢复两国外交关系展开磋商。&2015年5月29日，美国国务院宣布从即日起将古巴从“支持恐怖主义国家”黑名单中去除。&2015年7月20日，美古在双方首都重开大使馆。&2015年8月14日，美国国务卿克里访问古巴，这是自1945年以来美国国务卿首次访古。&2015年12月11日，美古宣布将恢复两国之间中断半个多世纪的直接邮递服务。&2016年2月16日，美古正式签署两国商业航班通航协议，允许美国航空公司开通直飞古巴的商业航班。&2016年3月17日，古巴外交部长宣布，将有条件取消对使用美元现钞征收10%税费的规定。&img:http://img.lssdjt.com/201603/21161235893.jpg&3月20日，在古巴首都哈瓦那何塞·马蒂机场，美国总统奥巴马(右)走出机舱。&img:http://img.lssdjt.com/201603/21161235277.jpg&奥巴马访问古巴&img:http://img.lssdjt.com/201603/21161235684.jpg&奥巴马参观了被列入世界文化遗产的哈瓦那老城，当地人还展示了一幅林肯像，奥巴马是“林肯粉”，两次就职典礼都使用了林肯当年用过的圣经宣誓。&img:http://img.lssdjt.com/201603/21161235577.jpg&奥巴马参观哈瓦那旧城。哈瓦那旧城是古巴首都哈瓦那在西班牙人殖民统治时期建设和发展起来的地区，拥有各个时期不同风格的建筑，1982年，哈瓦那旧城及其防御工事被联合国教科文组织评为世界遗产。&img:http://img.lssdjt.com/201603/21161235139.jpg&哈瓦那旧城是古巴首都哈瓦那在西班牙人殖民统治时期建设和发展起来的地区，拥有各个时期不同风格的建筑。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}},{"date":"2017年03月20日","title":"美国亿万富豪大卫·洛克菲勒去世","category":"","url":"http://www.lssdjt.com/d/20170320.htm","detail":{"year":2017,"month":3,"day":20,"lunar":"丁酉年二月廿三","title":"美国亿万富豪大卫·洛克菲勒去世","content":"2017年3月20日 (农历二月廿三)，美国亿万富豪大卫·洛克菲勒去世。&img:http://img.lssdjt.com/201703/20234609135.jpg&一代传奇!美国亿万富豪洛克菲勒去世享年101岁&据英国路透社2017年3月20日报道，美国著名的银行家和慈善家大卫·洛克菲勒(David Rockefeller)在位于纽约波坎蒂科山区(Pocantico Hills)的家中去世，享年101岁。&洛克菲勒家族是美国最显赫的家族之一。戴维.洛克菲勒的爷爷约翰.洛克菲勒19世纪下半叶创办美孚石油公司，通过石油生意积累了巨额财富。&戴维·洛克菲勒此前一直是洛克菲勒家族最年长者，自2004年7月以来担任洛克菲勒家族族长。&尽管“腰缠万贯”，戴维·洛克菲勒并不看重自己的财富。&他先前接受《福布斯》杂志采访时说：“我的人生非常精彩……我相信，物质很大程度上可以让一个人过得快乐。不过，如果你没有好友和重要的亲人，生活会非常空虚和难过，那时物质的东西也不重要了。” 戴维·洛克菲勒是洛克菲勒家族唯一出版自传的人，他的自传2002年面世。&大卫·洛克菲勒于1932年进入哈佛大学学习&1942年5月在日本偷袭珍珠港后，大卫抱着为国效力的想法应征入伍，曾担任战地情报官的职位&1945年大卫进入大通银行&1955年，有16亿美元资产的曼哈顿银行吸收了有60亿美元资产的大通银行，新成立的大通曼哈顿银行成为全美最大的银行。在新成立的机构中，大卫担任了副总经理的职务，并主管银行的发展部。&1973年5月份，大通银行在苏联开设了一家分行，自从1929年以来，这是第一家在苏联开设的美国分行。&在1973年尼克松访华，打开中美关系的大门之后，大卫在北京拜会了周恩来总理和其他一些中国官员。访问结束后，大通银行又取得了一次胜利，它成为中国银行在纽约的代理行。（历史上的今天lssdjt.com）&2010年以95岁高龄登上福布斯全美富豪榜，以24亿美元排在富豪榜第153位。&2014年6月13日，一架小型私人飞机在纽约州立大学帕彻斯校园外坠毁，致飞行员死亡。飞行员是亿万富翁大卫·洛克菲勒的儿子——65岁的理查德·洛克菲勒，他也是洛克菲勒家族最著名的富豪约翰·洛克菲勒(1839-1937)的重孙。&1943年 毛泽东成为中共的真正领导者&1926年 蒋介石在广州制造“中山舰事件”&2016年 奥巴马访问古巴&1959年 中国政府平息西藏叛乱&2003年 伊拉克战争爆发&1872年 千古第一完人曾国藩也逛过妓院？&1602年 荷兰东印度公司成立&1815年 拿破仑·波拿巴返回巴黎复辟，法国“百日王朝”开始&1948年 毛泽东预言1949年成立中央人民政府&1886年 林伯渠诞辰"}}]