[{"date":"150年03月04日","title":"东汉医圣张仲景出生","category":"出生","url":"http://www.lssdjt.com/d/1500304.htm","detail":{"year":150,"month":3,"day":4,"lunar":"庚寅年正月十八","title":"东汉医圣张仲景出生","content":"在1868年前的今天，0150年3月4日 (农历正月十八)，东汉医圣张仲景出生。&img:http://img.lssdjt.com/201102/21/21138418.jpg&张仲景，河南南阳人，东汉后期医学家。生于公元150年3月4日（距今已1868多年）（农历150年正月十八日，距今已1868年），于公元219年溘然长逝，享年69岁。他出生于一个没落的官僚家庭，其父张宗汉曾在朝为官。由于家庭条件的特殊，于是他从小就接触了许多典籍。他从史书上看到了扁鹊望诊齐桓公的故事后，对扁鹊产生了敬佩之情，也为他后来成为一代名医奠定了基础。&他从小嗜好医学，“博通群书，潜乐道术。”当他十岁时，就已读了许多书，特别是有关医学的书。他的同乡何颙赏识他的才智和特长，曾经对他说：“君用思精而韵不高，后将为良医”(《何颙别传》)。后来，张仲景果真成了良医，被人称为“医中之圣，方中之祖。”这固然和他“用思精”有关，但主要是他热爱医药专业，善于“勤求古训，博采众方”的结果。（历史上的今天LiShiJinTian.com）&年轻时曾跟同郡张伯祖学医。经过多年的刻苦钻研和临床实践，医名大振，成为中国医学史上一位杰出的医学家。&他是处在动乱的东汉末年，连年混战，“民弃农业”，都市田庄多成荒野，人民颠沛流离，饥寒困顿。各地连续爆发瘟疫，尤其是洛阳、南阳、会稽(绍兴)疫情严重，“家家有僵尸之痛，室室有号泣之哀；”张仲景的家族也不例外。对这种悲痛的惨景，张仲景目击心伤。&据载自汉献帝建安元年(公元196年)起，十年内有三分之二的人死于传染病，其中伤寒病占百分之七十。“感往昔之论丧，伤横夭之莫救”(《伤寒论》自序)。于是，他发愤研究医学，立志做个能解脱人民疾苦的医生。“ 上以疗君亲之疾，下以救贫贱之厄，中以保身长全，以养其生”(《伤寒论》自序)。&当时，在他的宗族中有个人叫张伯祖，是个极有声望的医生。张仲景为了学习医学，就去拜他做老师。张伯祖见他聪明好学，又有刻苦钻研的精神，就把自己的医学知识和医术，毫无保留地传授给他，而张仲景竟尽得其传。何颙在《襄阳府志》一书中曾赞叹说：“仲景之术，精于伯祖”。&《伤寒杂病论》序中有这样一段话：“上以疗君亲之疾，下以救贫贱之厄，中以保生长全，以养其身”，表现了仲景作为医学大家的仁心仁德，后人尊称他为“医宗之圣”。医圣——张仲景(20张)&张仲景故里位于南阳郡涅阳人(今河南省邓州市穰东镇)，天赋聪颖，勤奋好学，少年时学医于同郡张伯祖，尽得其传。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"581年03月04日","title":"隋朝开国皇帝杨坚称帝","category":"","url":"http://www.lssdjt.com/d/5810304.htm","detail":{"year":581,"month":3,"day":4,"lunar":"辛丑年二月十四","title":"隋朝开国皇帝杨坚称帝","content":"在1437年前的今天，0581年3月4日 (农历二月十四)，隋朝开国皇帝杨坚称帝。&img:http://img.lssdjt.com/201003/4/71082422.jpg&隋文帝杨坚&隋文帝(541年7月21日（距今已1477多年）-604年8月13日)杨坚，汉族，鲜卑赐姓是普六茹，小字那罗延。隋朝开国皇帝，其父杨忠是西魏和北周的军事贵族，北周武帝时官至柱国大将军，封为隋国公，杨坚承袭父爵。初唐的李延寿在《北史》中赞美隋文帝， “皇考美须髯，身长七尺八寸，状貌瑰伟，武艺绝伦；识量深重，有将率之略。”伟大的政治家，民族英雄。&581年3月4日(西元581年二月甲子日)，北周的静帝以杨坚众望有归下诏宣布禅让。杨坚登基称帝，定国号为大隋，改元开皇，宣布大赦天下。（历史今天LSJT）&杨坚称帝后，于开皇七年(西元587年)灭后梁，一年后下诏伐陈。开皇九年(西元589年)灭南陈，统一了中国，结束了西晋末年以来近三百年的分裂局面。同年琉球群岛归降隋朝。隋文帝结束了中国长期混乱的局面，使中国又回到了和平年代。&img:undefined&隋朝建立以后，隋文帝精心治理，隋朝迅速强大繁荣起来。他不仅完成统一中国的大业，还使隋朝成为政权稳固，社会安定，户口锐长，垦田速增，积蓄充盈，文化发展，甲兵精锐，威动殊俗的强盛国家，史称“开皇之治”。在政治、经济等制度方面进行了一系列的改革。在中央实行三省六部制，将地方的州、郡、县三级制改为州、县两级制，地方官吏概由中央任免，由此巩固了中央集权。由于隋文帝的励精图治，发展生产，他被外国人看做中国历史上最伟大的皇帝。&隋文帝下令修建西京大兴城(即后来长安城所仿照原形)和东京洛阳城，大兴城的设计和布局思想，对后世都市建设及日本、朝鲜都市建设都有深刻的影响。隋文帝于西元584年命宇文恺率众开漕渠。自大兴城西北引渭水，略循汉代漕渠故道而东，至潼关入黄河，长150多公里，名广通渠。这是修建大运河的开始，大运河连接了两个文明。使黄河流域长江流域逐渐成为一体。&他在不长的时间内将中国重新置于一个政权治理下，外御强敌突厥、契丹，内令人民安宁生息，功业之伟大，连后世盛唐也没有完全恢复隋朝的国土面积。然而，御下过严，令不少功臣未获善终；文帝在位24年，604年病逝于大宝殿，终年64岁，葬于泰陵(今天陕西省杨陵(凌)区城西5公里处)。&img:http://img.lssdjt.com/201703/04141802516.jpg&隋文帝杨坚&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1152年03月04日","title":"“红胡子”腓特烈当选国王","category":"","url":"http://www.lssdjt.com/d/11520304.htm","detail":{"year":1152,"month":3,"day":4,"lunar":"壬申年正月廿六","title":"“红胡子”腓特烈当选国王","content":"在866年前的今天，1152年3月4日 (农历正月廿六)，“红胡子”腓特烈当选国王。&第二次世界大战中，希特勒将其所制订的入侵苏联的计划，取名为“红胡子计划”，为什么要以“红胡子”命名呢？&腓特烈是霍享斯陶芬家的士瓦本公爵腓特烈第二个儿子。1152年，他的伯父、德意志国王康拉德三世去世。29岁的腓特烈，以士瓦本公爵的身份，于当年3月4日当选为德意志国王，称为腓特烈一世。他身材高大，容貌奇伟，长着一嘴红色的胡须。因而当时人给他起个外号，叫做“红胡子腓特烈”。&腓特烈自幼受过相当教育，富有才干，野心勃勃，自认为是罗马皇帝的继承者。1153年，罗马发生政变。阿诺德为代表的商人、手工业者和小骑士，从教皇手中夺取城市政权，建立了罗马共和国。教皇却写信给腓特烈，要求德国进军罗马，讨伐阿诺德，并答应事成后给腓特烈加冕，允许他掌握罗马帝国的权力。这正中腓特烈下怀。腓特烈立即进入罗马，擒获并吊死了阿诺德。这样，教皇为他加了冕，腓特烈也坐上了神圣罗马帝国的皇帝宝座。&教皇加冕，并不意味着腓特烈真正征服了意大利。为了实现其统治意大利的野心，他先后发动了6次武装入侵。谁知等待他的是一次又一次的失败。其中1166年第四次征战意大利，被意大利人民迎头痛击，加上德军又染上时疫，真是死伤惨重。腓特烈自己也不得不单身独骑逃回本土。历次失利，并没有打消腓特烈扩张野心。1189年，他以65岁高龄，参加了第三次十字军东征，对拜占庭进行了残酷的大掠夺。在东进到塞勒夫河时，这个扩张主义者失足落水被溺死了。&“红胡子”腓特烈终于死了。（历史上的今天LiShiJinTian.com）&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1193年03月04日","title":"埃及阿尤布王朝开国君主萨拉丁逝世","category":"逝世","url":"http://www.lssdjt.com/d/11930304.htm","detail":{"year":1193,"month":3,"day":4,"lunar":"癸丑年正月廿九","title":"埃及阿尤布王朝开国君主萨拉丁逝世","content":"在825年前的今天，1193年3月4日 (农历正月廿九)，埃及阿尤布王朝开国君主萨拉丁逝世。&img:http://img.lssdjt.com/201108/4/DB125441868.jpg&萨拉丁 salah-al-din(全名萨拉丁·优素福·本·阿尤布·本·沙迪·本·马尔旺·艾勒-阿尤比，1138—1193年3月4日（距今825年）)，埃及阿尤布王朝苏丹(1171—1193年在位)，埃及 阿尤布王朝的第一位君主，头衔是苏丹。&萨拉丁在他死后至今825年来，为全世界穆斯林所崇拜和基督徒所尊重，他的人格和功业，也确实不愧于英雄的称号。&img:http://img.lssdjt.com/201108/4/39125442700.jpg&萨拉丁时代的中东是个是非之地，就像今天的中东一样，各派势力林立，明争暗斗，错综复杂。派系虽多，但基本上可分为两个阵营：基督教阵营和伊斯兰教阵营。在西欧的十字军一波又一波如狼似虎地扑过来之后，他们终于在地中海东岸稳固地占据了巴勒斯坦地区，建立了几个小王国，其中以耶路撒冷王国最为强大。伊斯兰教阵营方面，当时巴格达的阿拔斯王朝哈里发是伊斯兰世界传统上的共主，但早已衰落，不足以驾驽各地诸侯。埃及的法蒂玛王朝(中国史书称之为“绿衣大食”)就尊崇什叶派，拒绝承认逊尼派的阿拔斯王朝的权威。在中东，还存在众多突厥人的政权，占据今伊拉克北部和叙利亚的努尔丁王国赞吉王朝就是其中最大的一个。&萨拉丁出身于库尔德人家庭，但以其超越民族的功业和胸怀被中东的所有穆斯林认同为自己的前辈。他的父亲是努尔丁王国属下的一个小领主，作为贵族子弟出身，萨拉丁从小在伊斯兰教经学院受到了良好的教育，成为一个虔诚的伊斯兰教逊尼派信徒。&萨拉丁的叔父施尔科是他成长的引路人，从叔父身上，萨拉丁学到的不仅有军事指挥的技能，还有为人出事的方式。26岁那年，受宗主努尔丁的派遣，他同施尔科出征埃及，近三年的战争虽以失败告终，但已经练就了这位未来英雄的一身本领。&耶路撒冷王国异教徒的威胁，使属于不同教派的埃及法蒂玛王朝同努尔丁王国紧密团结在一起。1168年，受埃及邀请，施尔科和萨拉丁成为法蒂玛国王的座上宾，第二年，施尔科被任命为首相，但不久病死，萨拉丁继之为首相。其后的两年是萨拉丁接受严峻考验的时期，他上台之后，立马改组王宫卫队、培植同族亲信以代替旧官吏，坚决镇压了内外勾结的叛乱，击退了十字军的入侵，同时兴修水利，发展经济，收获了民心。一个在异国他乡的少数教派信徒，利用他的才智终于站稳了脚跟，奠定了一生事业的根基。两年后，萨拉丁实际上已经掌握了埃及的军政大权，法蒂玛末代国王病死，萨拉丁建立了阿尤布王朝，自任第一任苏丹，并改旗易帜，尊奉逊尼派，承认巴格达哈里发的权威。&img:http://img.lssdjt.com/201108/4/19125443681.jpg&经过数年的经营之后，萨拉丁已经建立了一支穆斯林世界最强大的军队。萨拉丁原来的宗主努尔丁企图控制萨拉丁，向他索取贡赋，遭萨拉丁婉言拒绝。努尔丁恼怒之下准备攻打埃及，但关键时刻他又适时地病死。这下轮到萨拉丁向他的故土发展势力了。（lsjt.org）&萨拉丁以强大的武力为后盾，以钱财收买为手段，加上有效的心理战的办法，基本上兵不血刃地夺取了大马士革和阿勒颇等叙利亚的大城市，虽然在此过程中遭到著名暗杀集团阿萨欣派的两次未遂暗杀，但没有妨碍萨拉丁建立了一个包括埃及、叙利亚、伊拉克北部、内志、也门的大国，对死海附近的耶路撒冷王国形成了包围圈。（历史今天LSJT）&接下来，便是萨拉丁一生中最光辉的时期了。1187年，在赫淀以一场漂亮的围攻战几乎全歼了耶路撒冷主力军，并俘获了耶路撒冷国王，之后又经过13天的围城战，终于拿下了圣城。耶路撒冷时隔88年之后重回真主安拉的名下，城内的基督教教堂全部更换成了清真寺。&这场巨变在穆斯林世界引起了一阵阵欢呼雀跃，也给了西欧基督教世界以极大的震撼，教皇乌尔班三世一惊不起，到上帝那里控诉去了。西欧各国均积极组织十字军，由此形成的第三次十字军东征也是历次东征中最有名的一次。德皇红胡子腓特烈首先出发，但征途中淹死在一条小河里，随后到来的法王腓力二世因不满十字军领导权落在其宿敌英王理查一世手里而丢下军队独自返回。英王理查一世，因其蛮横和好战被称为“狮心王”，同萨拉丁的较量堪称战争史上的经典，阿卡一战，围城近两年，狮心王动用了巨型攻城塔和投石机，还有海军配合作战以保证补给，终于赢得了胜利。接下来在雅法与萨拉丁的军队展开激战，两位统帅都亲自投入了战争，并均因此负伤病倒。最后狮心王获胜，终于进逼至耶路撒冷城下。萨拉丁坚守不出，看来将要演变成持久战。此时，由于两人都面临国内叛乱、后院起火的严峻形势，无心继续撑下去了，终于达成了和议。&和议的主要内容是，穆斯林占有巴勒斯坦内地，基督徒占有沿海一带。耶路撒冷仍归萨拉丁所有，但向朝圣的基督徒开放。而萨拉丁的弟弟娶了理查的妹妹为妻，则成了两大宗教之间的一段佳话。和议达成后，双方签定三年三个月的和约，狮心王理查带著真十字架撤退回国平乱，约定三年后回来一决雌雄。但两人皆未实现诺言。1193年3月4日（距今825年），萨拉丁病逝大马士革。1199年4月6日，狮心王理查战场中箭后死于伤口感染。&历史上的萨拉丁，除了出色的战绩之外，他的宽厚和慷慨更为人所称道。在攻陷耶路撒冷之后，他没有妄杀一个人，还主动释放了所有战俘，这与88年前十字军攻陷这座圣城和狮心王攻陷阿卡之后的暴行形成了鲜明的对比。在战场上，他还曾向负伤落马的狮心王赠送了好马。他的慷慨更为突出，他死后私产只有“一个半金币”，财富都用于赏赐部下或购买敌方土地了。&萨拉丁在内政上的作为比较容易被忽略。他关心教育，开办学堂，款待伊斯兰教的学者，委托他们撰写解释伊斯兰教义的著作，学校里不仅讲授伊斯兰教法，也开设哲学、天文学和数学。他重视兴修水利，鼓励发展对外贸易，还建造了著名的萨拉丁城堡。&img:http://img.lssdjt.com/201108/4/A9125443922.jpg&萨拉丁死后，阿尤布王朝一度由其子弟瓜分，但不久被他的弟弟阿迪勒重新统一。这个王朝寿命不长，只延续到1250年。而他为真主争得的耶路撒冷，除了1228—1244年曾短暂落入基督徒之手外，一直为穆斯林所有。到1291年，十字军留下的余脉全部被驱逐出巴勒斯坦。&萨拉丁对历史进程的影响主要是夺取了耶路撒冷，使穆斯林和基督徒在这里的争夺发生了转折性的变化。此外，他在埃及建立了阿尤布王朝，并使埃及重新回到伊斯兰教逊尼派的大家庭之中，夺取了叙利亚等地，使埃及和西亚广大地区重回到同一政权的统治之下。但萨拉丁的名声高于他在历史上的实际影响。基督徒的耶路撒冷王国孤悬于穆斯林的汪洋之中，即使没有萨拉丁，也终难以持久。阿尤布王朝历时不长，在中东地区过于频繁的政治变迁中，萨拉丁所建立的政治秩序实际上只是昙花一现。综上所述，萨拉丁在这个百强排行榜中名列第31位。&选择耶路撒冷作为自己事业的最高点，似乎是一次赌博。当时萨拉丁建立的国家并不稳固，在基督教世界和伊斯兰世界都存在着众多敌人，攻占耶路撒冷，更使自己成为众矢之的。但萨拉丁成功了，因为耶路撒冷，他成为伊斯兰世界众所瞩目的英雄，再没有一个穆斯林敢公开向他叫板，萨拉丁能够从容地应对自身内部矛盾重重的基督教十字军。攻占耶路撒冷，实际上是萨拉丁一生中最英明的选择。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1351年03月04日","title":"拉玛铁菩提一世自立为暹罗国王","category":"","url":null},{"date":"1678年03月04日","title":"古典协奏曲形式的确立者维瓦尔蒂诞生","category":"出生","url":"http://www.lssdjt.com/d/16780304.htm","detail":{"year":1678,"month":3,"day":4,"lunar":"戊午年二月十二","title":"古典协奏曲形式的确立者维瓦尔蒂诞生","content":"在340年前的今天，1678年3月4日 (农历二月十二)，古典协奏曲形式的确立者维瓦尔蒂诞生。&img:http://img.lssdjt.com/201108/17/18123826913.jpg&维瓦尔蒂画像&安东尼奥-维瓦尔蒂(Antonio Vivaldi)是巴洛克时代威尼斯乐派的著名代表人物。威尼斯是意大利文艺复兴时代的两座中心城市之一(另一座是佛罗伦萨)，在上个世纪它就拥有了两位著名的画家：乔叟和提香。因长着火红头发而被称为“红毛僧侣”的维瓦尔蒂出生在1678年3月4日（距今340年），其父是圣马克教堂的小提琴师，所以他从小就接受了良好的音乐教育。1693年(15岁)入修道院，1703年晋升为神父，可据说有一次当他正在主持弥撒时，脑中突然涌现出了乐曲的赋格主题，他马上置正在举行的弥撒于不顾，独自跑去搞他的创作了，为这从此被取消了主持弥撒的资格。但维瓦尔蒂本人对此却予以否认，说因为是患有气喘病的原因，不久后，又被免去了司祭的职务。可因他精湛的小提琴技术和组织能力，被任命为宗教慈善机构—仁爱医院的小提琴教师。当时仁爱医院的器乐重奏的水平颇高，他们的星期音乐会场场爆满极受欢迎，维瓦尔蒂在那里如鱼得水。威尼斯那时拥有四所音乐学院，水平在欧洲首屈一指，维瓦尔蒂同时在其中之一的“皮耶塔”音乐学院任教，该音乐学院的旧址至今仍在。音乐学院学生管弦乐队的水平也很高超，被誉为“仿佛天使在演奏”，而维瓦尔蒂一生中所写的乐曲，大部分是为皮耶塔管弦乐队创作的。&维瓦尔蒂一生作品颇丰，至今已发现了650首，包括554首器乐曲，40多部歌剧，50余首宗教乐曲。而在器乐曲中有454首是各种独奏乐器的协奏曲，所以被后世称为“协奏曲之王”乃当之无愧。维瓦尔蒂留给后世最大的业绩就是他创立了一种新的器乐表达方式—确立了古典协奏曲形式，他的12首协奏曲集“和谐的灵感”被与他同时代的作曲家奉为楷模。巴赫和亨德尔均都受到他很大的影响，尤其是巴赫，他在青年时代曾努力研究维瓦尔蒂的作品，并把其中许多乐曲改编为古钢琴独奏曲和协奏曲而使之流传于后世。（lsjt.net）&维瓦尔蒂最著名的作品是小提琴协奏曲“四季”，它是“12首小提琴协奏曲”(OP。9)中的前四首，完成于1725年，描写了一年中春、夏、秋、冬四个季节的不同景色。作品写得结构严谨，优美细腻，使你能从中听出小鸟歌唱、乌云密布、树叶沙沙作响和牧羊人酣然入睡的场面。受此风格的影响，后来的“乐圣”贝多芬在【第六交响曲】(田园)中模仿潺潺流水和杜鹃、夜莺的鸣啼，描写村民的舞蹈和暴风雨的场景等等均受到“四季”的启发。维瓦尔蒂创作时下笔如飞，他自己说“我作起曲来，比抄谱人还要快”，他接受委托，只用三天就写完了10首协奏曲。他如此多产，所以在作品中出现令人感到似曾相识的情况，也就不奇怪了。有人挖苦说“维瓦尔蒂并非写作了600首协奏曲，而是一首曲子写了600遍”，事实上这种说法是不准确的，有的曲子好像相似，其实仔细听来，每一部曲子的风格、管弦乐队的伴奏音效和方法都是不一样的。他从不用同一写法来写另一首乐曲，他虽下笔如风，可绝不马虎。他拥有能听到自然界声音的神奇听觉和把所听到的周围一切转变成音乐的能力，这在所有的音乐家中都是极其罕见的。（历史今天LSJT）&维瓦尔蒂于1723—1724年间在罗马时曾有机会为教皇演奏并获得他的持续掌声，但1737年罗马教皇却下令禁止上演他的一部新歌剧，理由是维瓦尔蒂身为修士而从不诵弥撒，还与一位女歌手安娜*吉劳德有暧昧关系。这在当时是很严重的事情。尽管如此，却并不影响他在法国、荷兰和英国享受到比在威尼斯更高的声誉。因为同一原因，他又丢掉了仁爱医院的职务。1740年身心疲惫的维瓦尔蒂到了维也纳，希望能谋得职务，但命运没有转机，1741年夏天，贫病交加的一代音乐天才在维也纳的一位皮匠家里与世长辞。遗体于7月28日葬在公共墓地。这位意大利巴洛克音乐大师的故世与他的伟大业绩相比，实在是很凄惨。&维瓦尔蒂主要作品的优秀版本有：“四季”—阿卡多小提琴，拿波里独奏家合奏团版，Philips，CD编号422065-2； “和谐的灵感”—马里纳指挥圣马丁乐团版，Decca，CD编号443 476-2； “为小提琴和双簧管和弦乐而作的12首协奏曲”—阿卡多小提琴，霍利格尔双簧管，Philips，CD编号426 940-2 ； “荣耀经”—格斯特指挥圣约翰学院合唱团、鹪鹩乐团版(Russell、Kwella、Wilkens演唱)，Decca，CD编号448 223-2 等等。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1797年03月04日","title":"美国首任总统华盛顿卸任","category":"","url":"http://www.lssdjt.com/d/17970304.htm","detail":{"year":1797,"month":3,"day":4,"lunar":"丁巳年二月初六","title":"美国首任总统华盛顿卸任","content":"在221年前的今天，1797年3月4日 (农历二月初六)，美国首任总统华盛顿卸任。&乔治·华盛顿(George Washington，1732年2月22日（距今286年）-1799年12月14日)，1775年至1783年美国独立战争时殖民地军的总司令，1789年成为美国第一任总统(其同时也成为全世界第一位以“总统”为称号的国家元首)，在接连两次选举中都获得了全体选举团无异议支持，一直担任总统直到1797年(任期：1789年4月30日-1797年3月4日)。[LiShiJinTian.com]&华盛顿早年在法国印第安人战争中曾担任支持大英帝国一方的殖民军军官。之后在美国独立战争中率领大陆军团赢得美国独立，他拒绝了一些同僚怂恿他领导军事政权的提议，在1783年回到了他在维农山的庄园回复平民生活。&1787年，华盛顿主持了制宪会议。会议制定了现在的美国宪法。1789年，他经过全体选举团无异议的支持而成为美国第一任总统。他在两届的任期中设立了许多持续到今天的政策和传统。在两届任期结束后，他自愿放弃权力不再谋求续任。（历史今天）&由于他扮演了美国独立战争和建国中最重要的角色，华盛顿通常被称为美国国父。学者们则将他和亚伯拉罕·林肯并列为美国历史上最伟大的总统。&img:http://img.lssdjt.com/201303/4/D62026274.jpg&华盛顿像&1783年12月23日，华盛顿向邦联议会(Congress of the Confederation)辞去了他在军队里总司令的职务，邦联议会稍后并在马里兰州安那波利斯的议院召开了会议。这对于新生国家而言是相当重要的过程，建立了由平民选出的官员—而不是由军人来组织政府的先例，避免了军国主义政权的出现。华盛顿坚信唯有人民拥有对国家的主权，没有人可以在美国籍著军事力量、或只因为他出生贵族而夺取政权。&华盛顿接着返回弗农山的庄园，就在1783年圣诞节前夕那天的傍晚抵达家门。自从1775年因战争离开心爱的家园后，他都一直没有机会回家。在门口欢迎他的是他之前曾向其许诺过会在8年内返家的妻子，以及4个已经能够走路的孙子女，全都在他离家的这段时间出生。战争也带走了他所扶养的继子约翰的性命，于1781年在约克镇的一次行军里发烧过世。&当华盛顿离开军队时，他在大陆军团里的最终头衔是“将军和总司令”。&在1787年华盛顿主持了在费城举行的制宪会议。他并没有参与讨论，但他的威望维持了会议的秩序，并让代表团能专注于讨论上。在会议后他的威望使得包括弗吉尼亚州议会在内的许多人相信这个会议的成果，而支持了美国宪法。&华盛顿的庄园广达8000英亩(32平方公里)，如同当时其他许多农场主一样，尽管拥有大量土地，华盛顿手上的现金都不多，常常四处借贷。在后来他成为总统时，他甚至得借款$600元以搬家到首都纽约。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1852年03月04日","title":"俄国著名作家尼科拉伊·瓦西里也维奇·果戈理逝世","category":"逝世","url":"http://www.lssdjt.com/d/18520304.htm","detail":{"year":1852,"month":3,"day":4,"lunar":"壬子年正月十四","title":"俄国著名作家尼科拉伊·瓦西里也维奇·果戈理逝世","content":"在166年前的今天，1852年3月4日 (农历正月十四)，俄国著名作家尼科拉伊·瓦西里也维奇·果戈理逝世。&img:http://img.lssdjt.com/201003/3/50235851483.jpg&1852年3月4日（距今166年），俄国著名作家果戈理逝世，享年43岁。果戈理长于描写俄国生活的短篇小说、戏剧和长篇小说，以讽刺性的幽默、现实主义与幻想的结合著称，代表作有大型喜剧：《钦差大臣》，长篇小说《死魂灵》，短篇小说《外套》《狂人日记》等。普希金逝世后，果戈理被视为俄国文坛之主。果戈理华丽而生动的散文风格为后来的作家所采用。图为果戈理的画像。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1862年03月04日","title":"中俄签订陆路通商章程","category":"","url":"http://www.lssdjt.com/d/18620304.htm","detail":{"year":1862,"month":3,"day":4,"lunar":"壬戌年二月初四","title":"中俄签订陆路通商章程","content":"在156年前的今天，1862年3月4日 (农历二月初四)，中俄签订陆路通商章程。&1862年3月4日（距今156年），中俄陆路通商章程在北京签订。通过这个通商章程，俄商在中国边界百里内免税；“小本营生”的俄商可在蒙古各地免税自由贸易；俄商货物从陆路运至天津，进口正税“按照各国税则三分减一”；运往天津、通州的俄国商货，经张家口时可留十分之二在当地销售，一方面免纳子税，另一方面进口正税同样三分减一；俄商从张家口贩运土货回国只纳子税（2．5％），免纳出口正税。这些规定不仅赋予俄国一系列商业特权，并开始了陆路通商减税的恶例，各国侵略者后来纷纷效尤，造成中国税收上的严重损失。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1907年03月04日","title":"孙中山被迫离","category":"","url":"http://www.lssdjt.com/d/19070304.htm","detail":{"year":1907,"month":3,"day":4,"lunar":"丁未年正月二十","title":"孙中山被迫离","content":"在111年前的今天，1907年3月4日 (农历正月二十)，孙中山被迫离。&img:http://img.lssdjt.com/201003/3/F5234823137.jpg&1907年3月4日（距今111年），孙中山携胡汉民、汪精卫、萱野长知、池亨吉等离日赴港，转住南洋，同盟会会务交由黄兴主持。[历史上的今天LiShiJinTian.com]&苹、浏、醴起义后，清公使杨枢即奉命和日本政府交涉，要求逮捕并引渡孙中山。日本政府采取了双方都不得罪的方针：一面驱逐孙中山出境，一面劝孙中山自动离日。为表示善意，日本政府还赠孙路费5000元，同时，东京股票商人铃木久五郎也赠送1万元。孙中山急需经费，便接受款子。2月25日，内田良平在东京赤坂区红叶馆设宴为孙中山送行。赴宴者有黄兴、章炳麟、胡汉民、汪精卫、刘师培、宋教、田桐、张继、汪东以及宫崎寅藏、清藤幸七郎、和田三郎等。（历史上的今天）&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1908年03月04日","title":"交通银行在北京成立","category":"","url":"http://www.lssdjt.com/d/19080304.htm","detail":{"year":1908,"month":3,"day":4,"lunar":"戊申年二月初二","title":"交通银行在北京成立","content":"在110年前的今天，1908年3月4日 (农历二月初二)，交通银行在北京成立。&交通银行于1908年3月4日在北京成立(原有西文名称：TheBankofCommunications)，同年5月天津、上海、汉口、广州四分行相继开业，至今整整一百年。在这一百年中，它的资本构成、组织结构和业务经营不断变迁，有时在近代化进程中趑趄，有时在官与商、专业与综合经营之间彷徨，最终成为国家垄断资本金融机构的一员，但又因为有大量商股的存在，经过人民政府给予整顿改造转而成为新民主主义金融体系的一个成员。下面阐述1908-1949年间这42年的经历变迁，也有助于加深对它在新时期改革开放大潮中终于成为公开上市的股份制商业银行的理解。&从清朝末年到民国初年，是西方列强掠取在中国的铁路建筑权的高潮时期，它们在1895-1914年间共取得50项铁路的修筑权和贷款权，1898年中国铁路公司向比国合股公司所借11250万法郎的京汉铁路借款便是其中的一项。据合同所订条件，比国铁路公司享有行车后的管理、调度权、财务监督权、优先代购材料权，并可收取20%的盈利。1903年起，全国各地爆发收回利权(铁路修筑权)但清政府在短期内无法筹集这笔赎路巨款，还得向英国汇丰银行和法国东方汇理银行借英金500万磅；同时发行“赎路公债”1000万元，要把所有这些借到新债、偿还旧债连同利息等合计达22740万法郎的款项收支和各项手续办理妥当，就得有一个中国自己的银行为之提供服务，这就是清政府在已有一个户部(大清)银行之外再办一个交通银行的缘由。&邮传部(即后来的交通部)在呈报清廷的奏折及奏定章程中强调新成立的交通银行是“纯用商业银行性质”，由邮传部“附股设立”，“资本构成为官股四成、商股六成”。这样，成立后有助于利便交通，振兴轮、路、电、邮四政。这家新银行，“一切经营，悉照各国普通商业银行办法”，同时参考已成立的中国通商银行、四川浚川源银行和浙江(铁路)兴业银行的各项规则。还特别阐明，这新成立银行，与中央银行性质截然不同。这一点是很关键的，因为清廷已批准于1905年成立了户部(大清)银行，如果新成立的银行也是中央银行性质，那就重复了，清廷就不会批准。邮传部的奏折还解释，政府出资作为官股办银行，不会像一般行政费用支出那样一去不回，而是有回报的，也就是它的利润会有一定比例上交给政府。还有，现在轮、路、电、邮各局存在外国银行的存款可以改存新银行，国际汇兑业务亦可由其试办，这些对振兴实业，挽回利权都有裨益。邮传部制定的开办交行的方针，十分注意要避免银行办成衙门，所以以“办事规划尤以按照商业、力除官场习气为第一要务”。在奏准交通银行总协理人选时，亦以此为主要选择标准，所以“精明干练、长于理财，于银行事宜讲求有素，经验尤深的”李经楚为总理，以“会计精能，商情允洽，曾创办四川浚川源官商银行”的周克昌为协理。邮传部多处提到要避免官气，多熟悉商情，照商业习惯办银行的见解，无疑是很必要的，这一点也与交行成立后命运、前途有密切关系。官的习气重了，商人必不与之来往，业务开展必然受阻，营业不会发达，盈利也就无从谈起。&照上述方针，开业之处，交行的业务局面逐步打开，进展相当顺利，新开设各地分支行也陆续增加，所吸收的存款到1909年底余额为1384万两(合银元1771万元)，虽不如大清银行的4381万两，但已大大超过开办最早的中国通商银行存款200万两。1910年底各银行的存款余额，大清银行上升至5401万两，交通银行亦几乎亦同一速度上升至2370万两，说明开业后三年中，交行业务拓展有一个平稳推进的良好开头。&梁士诒，广东三水人，清末进士，曾任翰林院编修，国史馆协修，交行成立时，任铁路总局局长，邮传部派他兼任交通银行帮理。帮理主要是充当交行总理与邮传部之间的联络事宜。民国成立后，他受袁世凯赏识，任总统府的秘书长，成为袁世凯的心腹。袁世凯以总统命令赋予交通银行有与中国银行同样的国家银行性质，分理部分国库，发行钞券。他任命梁士诒以总统府秘书长身份兼任交通银行总理。从此，交通银行成为袁世凯的外府。梁士诒一生好胜，认为自己有弄钱的办法，便以筹措帝制费用自任，交行为袁世凯称帝的“大典筹备处”垫付各项费用即达2000万元之巨。交通银行发行钞票额1914年底还只有893万元，1915年底洪宪登极前夕，就猛增至3729万元。这一年底，为北洋政府垫款，中国银行为1204万元，而交通银行远远高于中行达3420万两，合银元4750万元，占当时交行全部放款的94%，占全部存款的72%。后来交行修行使者也不得不说：“本行平日所放之款，公家几占十成之八九。”一家银行的放款百分之八九十为政府垫款，它的资金运营风险之大，呆账之巨也就可想而知。果然，袁世凯称帝止于1916年3月22日，四月间交行就尝到为政府垫付巨款的苦果，它的北京、上海、天津等处分行的存户纷纷提取存款，有的分行已发生挤兑。而交行库存空虚，难于应付提存、挤兑，诡计多端的梁士诒就想出由北洋政府发出中国银行、交通两银行于1916年5月12日起停止兑现付现的命令，这便酿成中国近代金融史上一次大风潮。对北洋政府这一停兑命令，上海中国银行因自身准备充足，同时联络同业争取支持，拒不执行停兑令，获得成功，一时声誉大振，有钱的人和工商企业对它信任倍增，它吸收的存款迅速增加，它发行的钞票不仅在长江中下游广泛流通，甚至远达四川，业务的新局面从此打开。相比之下，上海交通银行执行这一命令停兑，实际等于停业，直到1917年4月30日利用“西原借款”交行名下借到的500万元，才宣布恢复兑现(即复业)。在北方，不论是交行还是中行的钞票均未兑现，中、交两行的钞票在市面上只能折扣行使，有时一元京钞实值只有八角七角，最低至五角，由于行市有上落，还成为商人投机的筹码。这些京钞几年后才由政府发行公债或用定期存单折扣优惠等办法陆续收回。&这时交行内部空虚，资不抵负的窘况相当严重，1921年11月又发生第二次停兑风潮。当时交行全行发行钞票约4000万元，而现金准备仅500余万元。北京、天津两分行共发行钞票1053万元，而现金准备仅有40余万元。帝制失败梁士诒受通缉，交行总理由曾任交通总长的亲日派任务曹汝霖担任。梁士诒不久利用政治势力东山再起，1918年又以商股大股东身份任交行董事会长。1921年12月，由于奉系军阀的支持他还一度任北洋政府的内阁总理。次年在第一次直奉战争中奉系战败，他又一次逃亡海外。这时交行南方股东在上海成立商股股东联合会，推举名人张謇为会长。梁士诒逃亡海外后，股东联合会就推举正在南通办实业的张謇任交行总理，交行上海分行经理钱永铭任交行协理。综上所述，1912-1921年的十年间，基本上是交通系盘踞交行时期，银行变成党派政治的工具，自无良好经营管理可言。这样一个颇具规模、分支机构众多的大型银行，竟被弄得千疮百孔，深陷亏损严重、债务累累的窘境，这就是违背开业时强调“尽除官场习气”行训的必然结果。&张謇决定担任交行总理时曾发电致有关方面，历述交行种种困难情况，最后结语是：“人害机关，非机关害人也。”交行被梁士诒弄得如此窘困，他与钱永铭代表商股股东利益接任交行总协理，就得花大力气加以整顿和进行变革。&从1922年6月到1925年5月近三年时间中，张謇、钱永铭主持交行行务虽然时间短暂，但取得相当大的成就。张、钱两人上台后，以“培植元气，巩固基础”为号召，首先改革发行制度，实行发行独立，发行准备情况公开。其次是改进放款办法，清理政府旧欠。同时精简机构，节省开支。全国原有60多个行处缩减为39个，开支便由1921年的250余万元减至1923年的120余万元，节省了一半，损益方面由1921年、1922年两年连续亏损转变为1923年、1924年两年各盈余50余万元。同期存款余额则由1922年的5100万元增加至1924年的7200万元。&张、钱整顿交行取得相当成就，并非只是一般人事更动后取得的绩效，实是具有江浙资产阶级势力取代北方官僚政治势力的意义；也是交行成立以来一直存在的商股与官股之间的利益矛盾冲突，双方力量互有消长，这一次则是由商股取得优势的体现。张謇是极具社会声望、在南方办纱厂办垦殖的实业家，钱永铭曾任上海银行工会副会长，更是与李铭、张嘉璈、陈光甫、徐新六等齐名的上海银行家群体中的代表性人物。想要从一向由北方新旧交通系当权的政治人物手中接过交行的经营管理大权，并非易事。这场较量实际上是南方江浙资产阶级资本力量战胜了北洋政府政治势力。即使1925年6月梁士诒又依仗段祺瑞的支持重掌交行总理大权，但时间短暂，次年6月即是北伐开始，北洋政府垮台，梁士诒再次被通缉，再也不可能东山再起了。此后的交行总经理人选，将由上海银行家群体中的另两位人物胡祖同和唐寿民相继担任。所以可以说，张謇、钱永铭1923-1925年间主持交行行务，实具有把交行循着现代化银行方向转变的意义。&随着北洋政府的垮台，梁士诒受通缉，北方交通系势力再也无法掌控交行大权，1928年11月国民政府颁布《交通银行条例》，修改章程，交行总管理处南迁，资本额定1000万元，实收871.51万元，由于原交通部股份多已售给上海金融界，官股股份只有178万元，仅占20.4%，而商股有693.51万元，占79.6%。商股势力大增，故改组后的董事长、总经理、常务董事五人，均系江浙资产阶级代表人物。其中总经理胡祖同，曾留学英国就读伯明翰大学获商科硕士，回国后先任浙江政法专门学校教授，1921年到交行上海分行任副经理，后升任经理，当时角逐交行总经理这一职位十分剧烈，他有学识、经验成为各方面均能认同的人选。这五名常务董事中，南京国民政府财政部派的官股董事没有一个，可见当时官方的控制还是宽松的。在尚未成为官僚资本四大银行之前的这段时间，交行的管理权力可以说是掌握在上海银行家群体的成员手里。它的经营管理也就能循着民族资本主义的准绳，正规经营银行业务的方向发展。&虽然按照条例规定，交行应是发展全国实业的专业银行，但实际上是按照商业银行的方式经营业务，只不过受政府委托可发行实业机关的债票和经理公司债票而已。它可以收受各项存款，从事各类放款，办理信托业务，仍可以发行兑换券(银行钞票)。20世纪20年代末、30年代初中国经济发展环境，使得那些规模较大、信誉较好的银行，有较大的发展空间，吸收存款也是逐年增加。交行这时已摆脱北洋政府时期那种困境，经营效率提高，管理力求科学，注重放款户的征信，特别是在开展银行票据承兑和贴现业务方面有突出表现。在为社会公共服务和联系工商各业方面也颇有建树。胡祖同本人长期任上海银行公会执行委员和常务委员、上海公共租界工部局华董，这也有助于交行影响面的扩大。全行吸收的存款余额1926年为7118万元，占全部华商银行存款总余额的7.6%，到1934年存款余额已增至29320万元，增长411.9%，占全体华商银行存款余额298138万元的9.8%，如不计央行，它居第二位，仅次于中国银行，超过其他所有商业银行包括著名的“南三行”和“北四行”。&1933年交行又有一次大改组，即卢学溥不再任交行董事长，胡祖同不再任交行总经理，而去担任中央银行新设立的国库局局长，但仍为交行常务董事。改组后的交行董事长为胡笔江，总经理为唐寿民。当时这两人，前者为中南银行总经理，后者为国华银行总经理，都是相当规模的大型商业银行，尤其中南银行是著名的“北四行”支柱，北四行联合准备库发行的钞票即是中南银行的钞票。胡笔江曾任交通银行北京分行经理，唐寿民曾任上海商业储蓄银行汉口分行经理，这两人与胡祖同一样都属于上海银行家群体的成员。胡祖同任交行总经理，业务发展，经营情况良好，为什么还要作这一变动呢?上海金融界对此有种种猜测，后来《中央银行史料》出版，该书收录有当时财政部长宋子文辞兼中央银行总裁时，给副总裁陈行转给胡笔江的一封密电，才知道胡、唐两人与宋子文关系密切，是宋子文在上海金融界的亲信。（lsjt.net）这封电报说：&陈副总裁鉴：可密，译转胡笔江兄鉴：弟辞中央银行总裁职，与财政金融有益无损，一切仍照原定计划进行，请转告寿民、孟嘉(胡祖同字孟嘉)两兄为祷。弟子文。歌。&这封3月5日从南京发到上海的密电，到4月交通银行改组，财政部指派和指定新的董事长、总经理人选时就真相大白。密电中所说“原定计划”，即是交通银行的改组。从这封电报还可深一层测析的乃是1935年蒋介石、宋子文要把中国银行、交通两大银行攫取到手由政府直接管理、控制的密谋，在1933年时已经有所酝酿并且策划成熟了。&1935年是南京国民政府实施金融垄断的一年，这一年政府发行金融公债一亿元，分别注资中央、中国、交通三银行，中央银行增资5000万元，中国银行增资2000万元(后改为1500万元)，交行增资1000万元。3月中国银行改组，主持中国银行行务多年的总经理张嘉璈被逼辞职，由总经理制改为董事长制，已辞去财政部长的宋子文这时出任中国银行的董事长，而以老迈的宋汉章任总经理。当时交行因1933年4月已经过改组，董事长、总经理人选仍由胡笔江、唐寿民担任不作更动。因此张嘉璈感慨地说，这次中交两行变动显然有人事关系。南京政府加强交行董事会构成中官股人数之举，1935年因避开金融界对中行改组反应强烈而延迟至1937年4月才实现。这一次派出的官股董事有九名之多，他们是：宋子文(国民政府经济委员会常委、中央银行常务理事、中国银行董事长)、王儒堂(即王正延，曾任外交部长)、席德懋(中央银行业务局局长)、沈叔玉(邮政储金汇业居局长)、宋子良(宋子文之弟，国货银行总经理)、李承翼、杨啸天(即杨虎)、陈行(中央银行副总裁)、徐新六(浙江兴业银行总经理)。有这样强大的官股董事阵容，虽非孔、宋家族直接接任董事长、总经理，也足够左右董事会的决策和控制交通银行的全局了。&这一年最重要的金融垄断措施是于11月间实行币制改革，推行法币，实行纸币政策，停止白银流通，银元由中央银行收兑，过去那种银行发行的兑换券，持有人可向银行兑取现银的旧制度废止了。这就为货币当局无限制的发行纸币留下了空间。照财政部布告规定，“以中央、中国、交通三银行所发行之钞票为法币，所有完粮纳税及一切公私款项之收付，概以法币为限”，“为使法币对外汇价按照目前价格稳定起见，应由中央、中国、交通三银行无限制买卖外汇”。有了这两条，交通银行的地位大不一样，它已经可以与中央、中国两大银行并列，同样发行纸币，买卖外汇，被世人称为“中、中、交”三大法币发行银行了。[lsjt.org]&有了这样巨大的货币发行权，又把原有发行权的商业银行如浙江兴业银行、中国实业银行等停止发行后有关事务加以接管，今后某些商业银行领用法币要同它订立合同，日常资金运用调剂比没有发行权的商业银行自然优越得多。由此存款容易吸收，放款规模较有伸缩余地，外汇资金开始有较多积累。发行虽需提供发行准备，而且按照规定的35、35、20、10的比例，在为财政部提供垫款时，交行要承担20%的份额，但究竟成本轻获益大，全行利润也就增厚。它在业务方针中甚至提出“发行业务是它的生命线”，为此成立发行部，全力以赴，发展发行业务。（LiShiJinTian.com）&全面抗日战争爆发后，交行在西南、西北增设分支机构，也显示它在金融上支持抗战。它在战前原来只有在陕西省6个机构，到1941年已在四川、广西等九个省和重庆市设立了57个分支机构。当时在全民抗战的局面下，为了发展工农业生产，疏导物资交流，繁荣后方经济，增强抗战的物质力量，有步骤地增设分支行，以活跃金融，促进法币进入后方市场，自是很有必要。&由于经营外汇业务，并利用资金调度的方便，它也积累了几百万美元的外汇资金。到了1939年3月，为了稳定法币的对外汇价，成立中英货币平准汇兑基金，基金总额为1000万英镑，中英双方协商订立合同，英国两银行承购半数，由英政府担保，中国两银行亦承购半数。按照合同规定，英国方面由汇丰银行出资300万镑，麦加利银行出资200万镑，中国方面由中国银行出资325万镑，交通银行出资175万镑。交通银行战时已有外汇资金力量参与这一有利于稳定法币，增强抗战力量的基金活动，并侧身于几大银行之列，亦算是对抗战作出一份贡献。&抗战初期，中国和交通银行的总处主要负责人，因处理业务方便均在香港办公，1938年8月交通银行董事长胡笔江和官股董事徐新六，奉行政院副院长、财政部长兼中央银行总裁孔祥熙电召，由香港搭机去重庆，途中遭日本军用机袭击，机堕人亡。交行董事长的继任人选，结果选中了钱永铭。这时钱永铭是四行储蓄会的协理，交通银行的一般董事，从手续上讲先要补选为常务董事，再由财政部指派为董事长。他到了重庆的第二年，国民政府成立中、中、交、农四行联合总处，这个四联总处由中国农民银行理事长蒋介石自己任理事会主席，中央银行总裁孔祥熙、中国银行董事长宋子文、交通银行董事长钱永铭均为常务理事。钱永铭进入政府金融最高决策层，又使交行的地位进一步提高。至于交行总经理唐寿民滞留香港，太平洋战争爆发日军占领香港，他被拘禁，然后遣返上海，日本占领军和汪伪政府命其在上海筹组成立伪交通银行，任董事长兼总经理。重庆那边交通银行总经理一职始终空缺，直到1942年才由CC系人物赵棣华来担任。&1942年7月中、中、交、农四家银行重新进行业务分工。中央银行的主要业务为：集中钞票发行，统筹外汇收付，代理国库，汇解军政款项，调剂金融市场。交行的主要业务为：办理工矿交通及生产事业之贷款与投资，办理国内工商业汇款，公私债及公私股票之经募及承受，办理仓库及运输业务，办理储蓄信托业务。此后钞票由中央银行一家发行，外汇由央行统筹收付，这自然是一国中央银行发展中的必由之路。但在旧中国，抗日战争还在进行，政府就采取断然措施，把金融权力进一步集中到中央银行，则是深化国家垄断资本主义，扶助官僚资本企业的一个重要步骤。&发行结束，有关发行事宜交到央行时，交行已经发行的钞票累计发行额为42亿元，约占中、中、交、农四行总发行额249亿元的六分之一。从1942年7月起，钞票由央行一家发行后，恶性通货膨胀便加剧发展，钞票发行大增，物价飞涨。中国、交通两银行由于停止发行，加以军政机关存款不能吸收，资金来源骤然缺了一大块，自会感到周转困难，需要央行予以接济，有的大额放款承办后不得不向央行转抵押，有的票据贴现业务承做后要向央行重贴现。在本币资金受到重大压力外，中国、交通银行还要把外汇资金移存央行。双方经讨价还价，中行移存央行的外汇，有美金4088.9万美元，英金568.2万镑；交行移存的美金为865.8万美元。这自然会影响交行本外币资金的统筹运用，影响海外分支行业务的开展和侨汇的吸收。&由于四行重新分工后，央行垄断势力大增，交行所受影响较大，再加1941年12月太平洋战争爆发，大后方几已无可与海外联系的港口，内地资源告竭，物品匮乏，通货膨胀进一步加剧，交行吸收存款的增幅也大为下降，占四行存款合计余额的比重，亦由1941年的占14.72%，下降为1942年的仅占6.96%。1943年回升到占13.32%，1944年占11.01%，1945年再降为8.78%。&当然，在战时通货膨胀情况下，四行的存款和放款余额所占比重，均远比商业银行为大。1944年时全部银行业存款，四行占90.7%，商业银行(包括省银行)仅占9.3%；放款，四行占78.2%，商业银行(包括省银行)仅占21.8%。交行按照四联总处的部署，放款应以辅助实业尤以纺织、交通运输和面粉工业为主。到后期，四联总处又规定，工矿、贸易、公用事业的贷款和投资数额在100万元以上的均由四联总处理事会核定，再分别交由中国银行或交通银行承做。至于历来提倡的四行联合放款，在1944年四行总放款330.1亿元中为139亿元，仍占42.1%，各行单独放款为191.1亿元，占57.9%。这中间，央行为94.6亿元，占28.9%；中行为50.0亿元，占15.1%；交行为30.9亿元，占9.4%；农行为4.4亿元，占1.9%，对这类大型企业的放款理应由发展全国实业的交行多予承做，但它的资金来源有限，只能维持较低水平。但与商业银行相比，却仍占压倒性优势。以1944年为例，交行的存款额在四行中所占比重虽下降为11%，但绝对额却与全部商业银行(包括省银行)的存款额相埒。交行一家存款额为92.96亿元，而全部商业银行(包括省银行)的存款额也不过98.03亿元。这也说明在通胀下商业银行吸收存款更不容易，而交行却仍由相当大的份额可以吸收，显示了它的业务经营的垄断性。&自从1942年5月赵棣华任交行副总经理兼代总经理(1944年3月才聘定为总经理后)，交行的上层实际有三方面势力并存，一是代表老银行家、被称为“社会贤达”的董事长钱永铭；二是代表CC系的赵棣华，他于1935年11月即被选为国民党第五届候补中央执行委员，1942年2月任第三战区经济委员会主任委员；三是代表孔、宋家族势力的常务董事长宋子良。正由于三种势力并存，有些事情如以集体名义侵占公款、营私舞弊等事，就较有顾忌。1944年蒋介石下手令要财政部长俞鸿钧查明四行两局行员低价认购美金储蓄券事，俞鸿钧派员一查，原来四行二局用各种手法让行员(当然最占便宜的是高级行员)低价认购美金储蓄券和美金公债的事，三行两局均有，唯独交行一家没有。&抗战胜利后，作为国家银行之一的交通银行代表政府接管敌性银行包括：日本在华的住友银行、上海银行和汉口银行，它当然也应接管在上海的伪交通银行。作为重庆来的胜利者，交通银行气势很盛，一面撤销在西南西北地区的分支行，一面大力在沿海许多城市恢复战前的分支机构，还增设一批新的机构，这些分支行的经理，在当地都很活跃。赵棣华当然更是活跃。1947年在南京举行的全国银行联合会选举主席时，第一次选出的就是交行总经理赵棣华。后来大家反映，这样太对不起参加竞选的上海银行公会老会长李铭了，于是有人出来进行协商，结果是赵棣华“谦辞”，重新选举李铭为主席，赵棣华为副主席。这时金融大局势不容乐观，通货膨胀并没随着抗战的胜利而停止。1946年3月行政院院长宋子文经蒋介石主持的最高国防委员会会议通过，决定开放外汇市场，外汇汇率由20元合一美元调整为2020元合一美元，同时在市场明抛暗售黄金。然而由于战后生产恢复缓慢，出口不能增加，进口却由于汇率高估，大量外货尤其是美货大量涌入，这一开放局面仅维持几个月，外汇消耗百分之五六十，黄金抛售了大部分，到了1947年2月，终于发生黄金风潮，于是政府又发出所谓“经济紧急处分令”，又复禁止黄金买卖，实行外汇管制。在这样严峻的金融形势下，“四行两局一库(中央合作金库)”这一庞大金融垄断势力束手无策。不过大局管不了，对各自的小局还是各显神通，谋生财之道。交行的资金不放给有关企业增加生产，却通过信托部去购买政府债券，从事正确投机。其指导思想是，商业投机和囤积物资，既比放款方便，又有大利可图，交行利用它独资设立的蜀余公司，从四川大量收购桐油，，经上海出口牟利；交行还与宋家的孚中公司合作，以平价外汇进口大批美国制造的吉普车，获利倍蓰。&随着国民党军队在战场上的节节败退，恶性通货膨胀愈演愈烈，物价飞涨如脱缰野马，生产严重萎缩，财政赤字惊人，法币终于宣告崩溃。1948年8月另发金圆券，规定以300万元法币合一元金圆券，时评称为“法币发行面额加大300万倍的大钞”。这一没有发行准备，缺乏经济条件和物质基础的新币，仍继续无限制的膨胀，几个月后又告崩溃。蒋介石掀起的全面内战至此败局已定，国民政府、行政院等机关南逃广州，蒋介石被迫下野，但仍暗中控制军队和特务。交行总部所在地上海于1949年5月27日解放，解放前夕，“四行二局一库”的主要负责人均纷纷逃离上海。交行董事长钱永铭、总经理赵棣华事先把交行外汇资金抽调到菲律宾交行收存，然后离开上海，钱永铭去香港隐居，赵棣华去台湾做官。上海解放后，军管会接管官僚资本四行两局一库，鉴于中国、交通两行有大量商股存在和它们在国外还有分支行等历史情况，人民政府对其进行整顿改造后，中行称为外汇专业银行，交行称为长期信用银行。中国银行于6月间即在上海复业，交行亦于11月1日在上海复业。不久，中国银行的总管理处于12月迁往北京，交行总管理处亦在1950年1月间迁往北京，开始作为新民主主义金融体系的成员，谱写自己的新篇章。&1880年，德国多家银行联合从颠地洋行买下了外滩14号的房产——一幢四层楼德国文艺复兴式建筑，设立了德华银行(见附录)。第一次世界大战爆发，1919年10月，作为敌产，交通银行接管了德华银行，并迁入了外滩14号。当时凡涉及道路、邮电、航运的金融服务，均由交通银行办理。因此交通银行业务日益增长。1937年，银行决定重建大楼并开始设计，不久因抗战一直拖到1946年才正式开工，1948年10月竣工，该楼是解放前外滩建造的最后一幢大楼。&1948年竣工的交通银行大楼占地1908平方米，建筑面积10088平方米，重建的交通银行大楼由鸿达洋行设计，陶馥记营造厂施工。大楼高六层，钢筋混凝土框架结构，建筑设计强调垂直的线条，外立面简洁明朗，装饰艺术派风格。立面为对称造形，外观凝重朴素，内部色彩强烈华丽，其反差别具特色，在古典建筑风格中呈现现代气息。大楼设有库房、空调等当时最先进的设备。&底层基座和高大的门框用黑色的大理石贴面，中间顶部又有二层，共八层，其余墙面用白色水泥粉刷，形成色彩的反差，庄严华贵。外墙广泛采取纵向通贯上下的粗壮方棱体装饰，形成四侧墙面的凸凹变化。门内是彩纹人造大理石过道，进门两侧靠墙有紫铜栏杆装饰的人造环形大理石扶梯，台阶也用的是大理石。上二楼平台，过4扇铝框的玻璃门就进入了高大宽敞的大厅。满目红色，富丽堂皇。大厅里有大理石的圆形柱子4排，每排9根，四九36根。柱子的的下半部分以及大厅四周墙壁均由红色瓷砖铺贴、装饰，地坪也是红色地砖铺成，显得富丽堂皇。楼顶中间多一层，方体尖顶，南北两角也用了凸棱的装饰，临外滩一面的楼顶形成“山”字型。设计者意图通过形状、色彩、朴实与华丽的多方面对比来表现这座历史性建筑的特点，应该算得上制造对比的大师。&交通银行大楼是新中国建立以前外滩上建筑的最后一幢大楼，为全国重点文物保护单位。&德华银行曾在外滩15号办公。总行设在上海的德华银行(Deutsch-AsiatischeBank)。1889年成立于上海，以上海总行所在地的德华银行正式开业日期是1890年1月1日（距今128年）。由德国十三家大银行联合投资组成，属德国海外银行系统，为德国资本在华活动的中心机构，资本总额为白银五百万两。德华银行的开业，是在上海德国总领事馆作商业登记，额定资本750万两，到1906年已全部收足。德国垄断资本的德意志银行、国家贴现公司和瓦沙公司、华泰银行、斯坦因洋行五个单位共投资230万两，占当时实收资本450万两的一半以上。它在中国的分支机构不断增设，先后有天津分行(1897年)、汉口分行(1897年)、青岛分行(1897年)、香港分行(1898年)、济南分行(1904年)、北京分行(1905年)、广州分行(1911年)；在其他国家或地区设立的分行有横滨分行(1905年)、神户分行(1906年)、汉堡分行(1906年)和新加坡分行(1906年)，可见其拓展业务雄心的一斑。&在成立后的二十年中，先后在汉口、青岛、天津、香港、济南、北京、广州等地设分行二十所(其中汉口的德华银行分行于1899年设立)；&迅速发展的德国资本，通过这家银行对清政府和北京政府进行资本输出。1896-1913年间由德华银行出面承贷、在柏林金融市场上发行债券销售的大额借款就有：1896年英德借款1600万磅中的800万磅，1898年英德续借款1600万磅中的800万磅，1909年津浦铁路借款500万磅中的250万磅，1910年续发津浦铁路借款300万磅中的150万磅，1911年湖广铁路借款600万磅中的150万磅，1913年善后大借款2500万磅中的500万磅。这六笔合计就达2600万磅，在当时已是相当大的数额，贷款总量远远超过美国、日本、俄国，也超过法国，仅次于英国。&德华银行承贷这六笔大额借款，或是同汇丰银行合作，或是参加以汇丰银行为首的银行团。这体现了当时在对中国问题上英、德为一边，俄、法为另一边的状况，同时也由于汇丰银行董事会中德国籍董事的撮合。这几笔借款大多以中国的关税或盐税为担保，德华银行与汇丰银行、华俄道胜银行就取得了中国关税的存储保管权，随后又是五家收管盐税的银行中的一员。&这家银行于1906年起由德国宰相授予在胶州湾和中国发行银行券的特许令。它所发行的钞票面额，银元券分一元、五元、十元、二十五元、五十元五种，银两券分一两、五两、十两、二十两四种。兑换券发行数并无限制，但得有切实的担保，1913年时在上海、青岛等地流通的纸币额为363.4万元。1914年欧战爆发后，德华银行的钱钞已不能在市面流通。&1917年8月北京政府对德宣战，上海外滩14号的德华银行被接管停业清理。该行即停业清理。其山东资产被日本夺去，山东分行以外的资产由中国政府接管。&欧战结束后，总分行除济南以外，相继复业，但其实力已不可与以前同日而语了。直至第二次世界大战后，才由国民党政府指定银行接受清理。第一次世界大战结束后又复业。由于德国的战败，其在华政治势力的削弱，德华银行的气势也就不如往昔了。(金研)&img:http://img.lssdjt.com/201604/10112024224.jpg&交通银行&今天，我们说件趣事。看上图，100多年历史的“交通银行”，四个大字给我们留下深刻印象。字体结构紧炼方折，既肃穆典雅，又险绝纵逸，既不出规范，又奇姿流美，但有些人并不知道，这4字竟是出自汉奸郑孝胥之手。&是的，郑孝胥，除了背负汉奸之名外，还是我国著名的书法家。&img:http://img.lssdjt.com/201604/10112151825.jpg&郑孝胥&郑孝胥(1860年—1938年)，满洲国建国的参与者之一，曾任伪满洲国总理。郑孝胥以他的“郑派”行书闻名于世，同时他也是一位工于楷书的书法大家。据后人推断，该字更多地源出于有“魏碑之王”之誉的《张猛龙碑》。（历史今天LSJT）&始建于清光绪三十四年(1908年)的交通银行，是中国早期四大银行之一，解放后是中国第一家全国性的国有股份制商业银行，现为中国五大国有大型商业银行之一。说到这里，（历史上的今天.com）想必很多思友的疑问来了：交通银行为何到今天还沿用这个汉奸的字?&毕竟出自汉奸之手，必定有不少人对交通银行这一做法颇有微词。但分析当时的背景情形，也不难理解，有以下三个原因：&其一，交通银行有意沿用其长久的历史渊源。交通银行始建于1908年，作为百年老店，是中国早期四大银行之一，也是中国早期的发钞行之一。民国成立后，交通银行受央行委托，与中国银行共同承担国库收支与发行兑换国币业务。1928年，国民政府立法院通过《交通银行条例》，交通银行成为扶助农矿工商的专责银行。交通银行成立之初，总行设在北京。1928年，随着全国政治中心从北京转移到南京，交通银行也将总行迁到上海外滩14号。[lsjt.com]&img:http://img.lssdjt.com/201604/10112211930.jpg&郑孝胥题字“交通银行”地方&1937年，抗日战争爆发，交通银行将总行迁到重庆。战争结束以后的两年，上海总行重建为艺术装饰主义风格的6层大楼。交通银行的前后见证着中国曲折的近现代史。（lsjt.cn）&其二，郑的负面影响不大。郑孝胥不能算是国人尽知的大汉奸，他对于伪满洲国的作为有限，如果换成汪精卫，就算他书法如何了得，情况都不一样了，根本不可能被正面引用。&其三，郑的书坛地位较高。郑孝胥在当时的书法界的地位是极为可观的。其书法工楷、隶，尤善楷书，取径欧阳询及苏轼，而得力于北魏碑，作品苍劲朴茂，就连国学大师沙孟海先生都对其评价很高。&img:http://img.lssdjt.com/201604/10112231640.jpg&书法 “同光体”倡导者&其四，郑的文学影响力很大。作为诗坛“同光体”倡导者之一，闽派诗的首领。郑孝胥与陈衍都是闽派诗的首领。晚清光绪12年(1886)在北京时，与陈衍标榜“同光体”。陈衍论道光以来诗，区分为“清苍幽峭”、“生涩奥衍”两派，把郑孝胥列在清末前一派之首。 郑孝胥诗学古趋向，在于谢灵运、孟郊、柳宗元、王安石、陈与义、姜夔、元好问诸家，它特点是意度简穆，韵味淡远，造语生峭，往往清言见骨。其代表作为《海藏楼杂诗》，名句如“乱峰出没争初日，残雪高低带数州”《泰安道中》《渡江会议商约归得上海书》等。当时影响较广，但后辈往往是“直效海藏，未必效海藏所自出也”《石遗室诗话》。&因为上述原因，交通银行继续沿用了这位汉奸的书法字体，庆幸的是并没有带来太多负面的质疑。&有人说“字如其人”，而有时，“字如其命”，比如蔡京、严嵩、秦桧等。而郑孝胥，则是相对幸运的。不难想象，如果郑孝胥没有走上汉奸歧途，其历史形象会有多大变化?宽容的思友，也许已在心底暗自呢喃：可惜了。"}},{"date":"1911年03月04日","title":"大太监李莲英去世","category":"逝世","url":"http://www.lssdjt.com/d/19110304.htm","detail":{"year":1911,"month":3,"day":4,"lunar":"辛亥年二月初四","title":"大太监李莲英去世","content":"在107年前的今天，1911年3月4日 (农历二月初四)，大太监李莲英去世。&李连英(1848年11月12日（距今170年）-1911年3月4日)，河北河间府大城县李家村人，晚清著名宦官。本名李英泰，进宫后改为李进喜。由慈禧太后赐名连英，俗作莲英。连英在宫中期间，深得慈禧太后器重，太后甚至打破“太监品级以四品为限”的皇家祖制，封为正二品总管太监，统领全宫所有宦官。&img:http://img.lssdjt.com/201303/4/78192725801.jpg&李连英&李连英于道光二十八年(1848年)11月12日出生在直隶省(今河北省)一个穷困家庭。1853年6岁时净身担任宦官，入郑亲王端华府，1856年进紫禁城，原称李英泰，后改为李进喜。1867年被封为二总管。&1869年他21岁时，大总管安德海出宫游玩，被山东巡抚丁宝桢斩于济南，李由于在辛酉政变中立功，安德海死后他获得慈禧重用，不久就调到内宫伺候，升为大总管。&1871年慈禧太后赐名连英，民间讹作莲英。连英于慈禧太后身边受宠时，以谨小慎微见称，朝廷大臣对李连英，亦争相用银两贿赂拢络；对于一般宫内妃嫔触怒慈禧，连英总是尽量替人美言遮盖，曲意回护，保护了许多人免于处分，所以宫内左右都对他有正面评价，谓之“恭慎”，并非戏剧与小说中作威作福的型态。然而连英收受了许多官员的银钱，其贪财也是事实，这一点很多晚清官员都有记载。总体来说，连英为人，事上以敬，事下以宽，谨小慎微。在慈禧晚年，他更像是慈禧的一伴侣，而不是奴才。&光绪三十四年十月二十二，慈禧死于北京西苑的仪鸾殿。李莲英办理完慈禧的丧事，于宣统元年二月初二，离开生活了51年的皇宫。当时内宫主政的隆裕太后，为感谢他在宫中服役多年，准其“原品休致”，就是带原薪每月六十两白银退休。&围绕李莲英出宫和他的身后事，又有许多传说。有人说他是看到光绪弟弟载沣监国摄政，恐遭报复退居宫外；也有人说，李莲英死后，宫中太监纷纷抢夺他的遗产，隆裕太后将财产全部充公；还有人说，李莲英生前得罪了许多人，出宫后深居简出，但最终还是被人在后海附近暗杀。&类似传说虽十分盛行，但从当时清宫对李莲英出宫及死后的安排来看，这些传说都无法令人置信。&作为一个太监，李莲英的身份极为卑贱。不同的是，由于慈禧太后的赏识和宠爱，他享受到了皇宫太监前所未有的权力和地位，金钱财富也滚滚而来。但也正因与慈禧的这层特殊关系，他成为中国近代史上臭名昭著的人物之一。&李莲英死时，得到清朝宫廷的1000两白银，在北京恩济庄的太监墓地修造了一座豪华坟墓。李莲英的坟墓早在30年前就被破坏了，只有墓志铭的拓片保留了下来。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1917年03月04日","title":"国务总理段祺瑞出走天津，府院之争愈演愈烈","category":"","url":"http://www.lssdjt.com/d/19170304.htm","detail":{"year":1917,"month":3,"day":4,"lunar":"丁巳年二月十一","title":"国务总理段祺瑞出走天津，府院之争愈演愈烈","content":"在101年前的今天，1917年3月4日 (农历二月十一)，国务总理段祺瑞出走天津，府院之争愈演愈烈。&1917年3月初，段祺瑞等炮制出《加入协约国条件节略》，《节略》要点为：（1）停付德、奥两国赔款，暂缓十年偿付协约国赔款；（2）同意中国将进口税增至百分之七点五，待裁撤厘金后，增至百分之十二点五；（3）取消辛丑条约关于不允许中国在天津驻军等条款。&3日，国务会议通过向国会提出的对德绝交咨文和《加入协约国条件节略》。4日，段亲率阁员到总统府，请黎元洪在对德绝交咨文上盖印交国会通过，并将《加入协约国条件节略》发给章宗祥，与日本政府协商。黎以事关重大，还需慎重为辞，拒绝盖印。段愤怒离去，当晚即宣布辞职并离京赴津。一度缓和的府院之争骤然激化。&段祺瑞出走天津后，黎元洪借机改组内阁。5日，他请徐世昌、王士珍和赶到北京来磋商外交问题的副总统冯国璋一起到总统府议事。黎元洪请徐世昌和王士珍分别出任总理和陆军总长，但徐、王二人连连作揖，敬谢不敏。冯国璋自请赴津劝段祺瑞复职。6日，北洋系各省当局又相继打来电报，挽留段“力任艰难”。黎元洪不得已请冯国璋赴津劝段复职。冯临行前与黎商订了段复职的条件：（1）内阁确定的外交方针，总统不再加以反对；（2）内阁拟定的命令，总统不得拒绝盖印；（3）内阁训示各驻外使节、督军、省长，总统不得干预。段祺瑞见黎元洪已妥协，当晚返京。次日，段密电各省及驻外公使，声称内阁对德外交方针，已获总统赞同，各省“切勿再生异议”。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1919年03月04日","title":"列宁组成第三共产国际","category":"","url":"http://www.lssdjt.com/d/19190304.htm","detail":{"year":1919,"month":3,"day":4,"lunar":"己未年二月初三","title":"列宁组成第三共产国际","content":"在99年前的今天，1919年3月4日 (农历二月初三)，列宁组成第三共产国际。&img:http://img.lssdjt.com/200905/17/8415213532.jpg&弗拉基米尔·伊里奇·列宁&1919年3月4日（距今99年），一个以推动世界革命为目的的国际共产主义组织在莫斯科建立。&第三国际或共产国际将在苏联的对外政策中起主要作用。布尔什维克领导人弗拉基米尔-列宁认为，俄国政权的稳定取决于欧洲其他国家掀起的革命进而在全欧洲建立起友好的政权。&列宁认为，虽然欧洲人民准备革命，但是第二国际或社会党国际的胆小懦弱扯了他们的后腿。这个较老团体的成员被民族主义分子所吞没，因而完全丧失了它在大战爆发时所具有的团结一致性。&第一国际是由卡尔-马克思于1864年在伦敦建立的，宗旨是协调世界各地的工人阶级运动。它于1876年解散。&第三国际第一次会议有35名选举代表，代表19个团体。由于战争妨碍代表出席会议，只有5人来自俄国境外。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1921年03月04日","title":"哈定就任美国第29任总统","category":"","url":"http://www.lssdjt.com/d/19210304.htm","detail":{"year":1921,"month":3,"day":4,"lunar":"辛酉年正月廿五","title":"哈定就任美国第29任总统","content":"在97年前的今天，1921年3月4日 (农历正月廿五)，哈定就任美国第29任总统。&1921年3月4日，美国俄亥俄的沃伦·Ｇ·哈定宣誓就任美国第29任总统，他保证在任内不卷入外国的纷争。&宣誓仪式很简单，在美国国会大厦前东侧举行。宣誓仪式结束后几个小时，哈定宣布向公众敞开白宫的大门。&哈定，1865年11月2日（距今153年）生，1923年8月2日病逝。生前主要业绩是根据他的提议，国会通过了建立联邦政府预算制度法案、福德尼——麦坎伯保护关税法案、修订战时税法案以及限制移民入境法案等。&哈定的致命弱点是不慎重挑选、也不监督内阁成员和次一级的官员，其中有许多德薄才鲜，不称公职。这表现了他在政治上的无能。（LiShiJinTian.com）&哈定擅长演说，品格正直。（历史上的今天）&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1922年03月04日","title":"香港英军制造“沙田惨案”","category":"大事记","url":"http://www.lssdjt.com/d/19220304.htm","detail":{"year":1922,"month":3,"day":4,"lunar":"壬戌年二月初六","title":"香港英军制造“沙田惨案”","content":"在96年前的今天，1922年3月4日 (农历二月初六)，香港英军制造“沙田惨案”。&1922年3月1日（距今96年），香港邮电、银行、造船等行业工人联合举行总同盟罢工，人数达10万人以上。这是1月份以来香港海员为反抗英国资本家压迫和剥削举行罢工以来的最高潮。罢工斗争使香港的航运全部瘫痪，市内交通中断，生产停顿。3月4日，罢工工人步行途径沙田村时，遭英军警开枪袭击，打死6人，伤数百人，制造了震惊全国的“沙田惨案”。（lssdjt.com）&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1923年03月04日","title":"胡适大力提倡研究国学","category":"","url":"http://www.lssdjt.com/d/19230304.htm","detail":{"year":1923,"month":3,"day":4,"lunar":"癸亥年正月十七","title":"胡适大力提倡研究国学","content":"在95年前的今天，1923年3月4日 (农历正月十七)，胡适大力提倡研究国学。&1923年3月4日（距今95年），《读书杂志》发表胡适的文章《一个最低限度的国学书目）。胡适在序言中说：&这个书目是我答应清华学校胡君敦元等四个人拟的。他们都是将要往外国留学的少年，很想在短时期中得着国故学的常识。所以我拟这个书目的时候，并不为国学有根柢的人设想，只为普通青年人想得一点系统的国学知识的人设想。这是我要声明的第一点。&这虽是一个书目，却也是一个法门。这个法门可以叫做“历史的国学研究法”。这四五年来，我不知收到多少青年朋友询问“治国学有何门径”的信。我起初也学着老前辈们的派头，劝人从“小学”入手，劝人先通音韵训诂。但我近来忏悔了！那种话是为专家说的，不是为初学人说的；是学者装门面的话，不是教育家引人入胜的法子。音韵训诂之学自身还不曾整理出个头绪系统来，如何可作初学人的入手工夫？十几年的经验使我不能不承认音韵训诂之学只可以作“学者”的工具，而不是“初学”的门径。老实说来，国学在今日还没有门径可说；那些国学有成绩的人大都是下死工夫笨干出来的。在这个没有门径的时候，我曾想出一个下手方法来：就是用历史的线索做我们的天然系统，用这个天然继续演进的顺序做我们治国学的历程。[lssdjt.com]&这个书目便是依着这个观念做的。这个书目的顺序便是下手的法门。这是我要声明的第二点。（lsjt.cn）&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1924年03月04日","title":"歌曲《祝你生日快乐》正式公开发表","category":"","url":"http://www.lssdjt.com/d/19240304.htm","detail":{"year":1924,"month":3,"day":4,"lunar":"甲子年正月廿九","title":"歌曲《祝你生日快乐》正式公开发表","content":"在94年前的今天，1924年3月4日 (农历正月廿九)，歌曲《祝你生日快乐》正式公开发表。&img:undefined&img:http://img.lssdjt.com/201503/04131247545.jpg&《祝你生日快乐》(Happy Birthday to You)是一首用来庆祝生日的流行歌曲。根据《吉尼斯世界纪录》，《祝你生日快乐》是英语中三首最流行的歌曲之一，其余两首分别是《友谊地久天长》(Auld Lang Syne) 和《他是一个快乐的好小伙》(For Hes a Jolly Good Fellow)。这首歌曲被翻译成了多国语言，尽管在一些英语不是主要语言的国家，人们也经常唱这首歌曲的英语歌词。&《祝你生日快乐》的旋律是由两位美国姐妹Patty和Mildred Hill于1893年在美国肯塔基州路易斯维尔的学校任教的时候写成的。这首歌的歌词本来是用于课堂问候，题为《祝大家早安》(Good Morning to ALL)。&img:http://img.lssdjt.com/201503/04131247636.jpg&《祝你生日快乐》的歌词于1935年被Summy公司登记了版权，该版权将于2030年过期。这是第一首有版权的歌词。这个版权持有公司于1990年被华纳唱片公司以1500万美元收购，其中《祝你生日快乐》的价值被估作500万美元。&尽管当前这首歌的版权状态不明，华纳声称未经许可在公开场合演出这首歌，在技术上是不合法的，除非给他们支付版税。 人们还不完全清楚到底是谁写了《祝你生日快乐》的歌词。&img:http://img.lssdjt.com/201503/04131248170.jpg&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1933年03月04日","title":"日军攻占承德","category":"","url":"http://www.lssdjt.com/d/19330304.htm","detail":{"year":1933,"month":3,"day":4,"lunar":"癸酉年二月初九","title":"日军攻占承德","content":"在85年前的今天，1933年3月4日 (农历二月初九)，日军攻占承德。&img:http://img.lssdjt.com/200905/17/56145623233.jpg&日军占领承德后设立的司令部&1933年3月4日（距今85年），日军占领承德。&1933年3月1日，日军以步兵第十六旅为挺进队，分乘100多辆汽车从朝阳出发，沿着朝阳一凌源一平泉公路前进。当日下午，万福鳞所部第一三0师于叶柏寿附近阻击日军。在日军猛烈攻击下，该部被迫向平泉撤退。&2日，日军在追击中占领凌源后，继续向平泉推进。第一三0师到平泉与第一二九师会合后。准备阻击日军前进，但由于万福鳞的第四军团已全线动摇，该部也随之向喜峰口撤退。&3日下午，日军一部乘汽车向承德追击。汤玉麟闻讯惊慌失措，假说去前线督战，征集大批汽车，满载财宝、鸦片向天津租界输送，本人亦于4日晨率部离开承德，向滦平逃跑。当日11时50分，日军先头部队128人兵不血刃地侵占了承德。&img:http://img.lssdjt.com/200905/17/DE145623271.jpg&日军开入热河省政府&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1933年03月04日","title":"日军攻占古北口","category":"","url":"http://www.lssdjt.com/d/193334.htm","detail":{"year":1933,"month":3,"day":4,"lunar":"癸酉年二月初九","title":"日军攻占古北口","content":"在85年前的今天，1933年3月4日 (农历二月初九)，日军攻占古北口。&img:http://img.lssdjt.com/200905/17/A3145627280.jpg&日军在爬坡，（历史上的今天.com）进攻古北口&1933年3月4日（距今85年），日军占领承德后，即以第八师主力向古北口方向追击。东北军王以哲部第一0七师，在古北口外的老虎山和黄土梁一带，与追击日军激战两昼夜后于3月9日撤至关内。王以哲急调第一一二师沿长城以北布防，准备与中央军第十七军共同防御古北口，此时尾追第一0七师的日军已进抵长城附近。第十七军第二十五师关麟征部于3月10日4时抵达古北口。&10日15时，日军第八师一部在炮火掩护下，作宽正面的试探性进攻，数小时后退回原线。&11日拂晓，日军第八师主力，在炮兵火力掩护下，开始向守军发起进攻。防守古北口正面的第一一二师未尽力抵抗即放弃了第一线阵地，日军迅速占领古北关口，并乘胜向守军第二十五师右翼龙儿峪阵地包围攻击。驻守该地的第七十三旅伤亡严重，联络中断。师长关麟征指挥第七十五旅主力支援，将敌击退。&12日晨5时许，日军在飞机和火炮支援下，再次发起攻击，主力指向龙儿峪阵地，并以大部兵力向右翼延伸包围，战况更为激烈。战至15时，守军大部不支，被迫后撤。12日夜，撤下的第二十五师部队重新整理后，在南天门及其左右占领阵地。&13日，第十六军令第二十五师撤至密云整补，其防务由第二师接替。日军占领古北口。&此次战役，中国军队伤亡4000余人，毙日军2000余人。&img:http://img.lssdjt.com/200905/17/34145627937.jpg&在古北口前线指挥的中国第十七军军长徐庭瑶（前）&img:http://img.lssdjt.com/200905/17/90145627512.jpg&战壕中的中国战士&img:http://img.lssdjt.com/200905/17/F1145627587.jpg&在古北口运伤兵的日军&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1933年03月04日","title":"富兰克林·罗斯福就任美国总统","category":"","url":"http://www.lssdjt.com/d/3334.htm","detail":{"year":1933,"month":3,"day":4,"lunar":"癸酉年二月初九","title":"富兰克林·罗斯福就任美国总统","content":"在85年前的今天，1933年3月4日 (农历二月初九)，富兰克林·罗斯福就任美国总统。&img:http://img.lssdjt.com/201003/3/2C232130644.jpg&1933年3月4日（距今85年），富兰克林·德兰诺·罗斯福（1882～1945）就任美国总统（1933年3月4日（距今85年）——1937年1月20日）。以后他打破美国惯例，又连续3次蝉联总统。&罗斯福第一次就任总统时，正值1929年资本主义世界爆发经济危机后全面萧条时期。罗斯福提出了一系列“新政”措施，促进垄断资本和国家的联结。&在外交上，提出“睦邻政策”，力图缓和美国和拉美各国之间的关系。第二次世界大战中，美国参加了反法西斯联盟。1945年4月12日，罗斯福病逝。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1934年03月04日","title":"中国第一个女留学生金雅梅去世","category":"逝世","url":"http://www.lssdjt.com/d/19340304.htm","detail":{"year":1934,"month":3,"day":4,"lunar":"甲戌年正月十九","title":"中国第一个女留学生金雅梅去世","content":"在84年前的今天，1934年3月4日 (农历正月十九)，中国第一个女留学生金雅梅去世。&img:http://img.lssdjt.com/201307/28/4B14246705.jpg&金雅妹是最早去国外大学深造且第一个获得大学毕业证书的中国女留学生，学成归国后对我国医学事业的发展曾作出不少贡献。&金雅梅(Dr.Yamei Kin，1864-1934)又名韵梅、雅妹，生于浙江宁波一个长老会牧师家庭，毕业于美国纽约医院附属女子医科大学，中国第一位女留学生，第一所公立护士学校——北洋女医学堂创办人。&我国近代女留学生，若论政府选派官费留学的，则最早是在1905年(清光绪三十一年)。当年湖南省派女生20名赴日本习速成师范。同年奉天省特派熊希龄去日本考察教育时，与实践女学校长下田歌子约定，自1905年起奉天省每年派女生15名至该校习师范。以上二省派出的系我国首批官费留日女学生。1907年，江苏省招考了3名留洋的女学生，去世界上第一所为妇女专设的学院——美国威斯里安女子学院学习，此为官费女生留学西洋之始。而在此之前，已有一些自费出国留学的中国女学生。如宋氏三姐妹中最早去美国留学的宋蔼龄，她1904年5月乘“高丽”号轮船离沪赴美，是美国威斯里安女子学院所收的第—位中国留学生。中国女性早期自费出国留学以去东邻日本为多。据《清国留学生会馆第三次报告》[癸卯(1903年，光绪二十九年)三月至九月止]所载，当时已有不少我国女学生在日本留学。如有三人在日本女子大学附属高等女学校就读，二人在女子美术学校念书，而在帝国妇人协会学习的多达十人。随着留日女学生人数的逐渐增多，1903年4月8日（距今115年），我国争取男女平权的第一个爱国妇女团体——留日女学生共爱会，由女留学生胡彬夏等发起，在东京宣告成立。1904年，著名民主革命烈士、“鉴湖女侠”秋瑾亦自费去日本留学。以上所提到的均为我国较早的女留学生、而本文要介绍的金雅妹则早于她们20多年。于1881年就进入美国高等医学院校攻读，显然1880年已有江西籍女生康爱德(1873—1921)和湖北黄梅籍女生石美玉(1873一?)由美国传教士带到美国去念书，但她们当时均年仅七周岁。当她俩在美国密西根大学医学专业毕业时。已是1896年的事了。此外，尚有福州的柯金英(译音)于1884年赴美(时年18岁)，因不通英文，故抵美后先补习语言，接着上中学。1894年毕业于费城女子医科大学。金雅妹、柯金英、康爱德和石美玉这四位19世纪就自费留美的女学生，她们打破深锁闺中的传统，大胆远涉重洋。精研西医，为沟通中西医学做出了重大的贡献，更有意义的是，她们作为最早沟通中外文化的女留学生，以出色的成绩为近代妇女追求独立和解放做出了榜样，在一定程度上起了开风气之先的作用。据目前掌握的资料，完全可以这样说。金雅妹是第一位在国外大学深造的中国女留学生，也是中国第一个女大学毕业生。&img:http://img.lssdjt.com/201307/28/D714246342.jpg&金雅妹(1864—1934)，是浙江鄞县韩岭人。她的父亲金定元(译音)是宁波耶酥教长老会的牧师，与1844年(清道光二十四年)来甬的美国北长老会传教医师麦嘉缔博土(Dr.D.B.Mccartee1820一1900)交情甚笃。金雅妹的童年很不幸，刚满二岁半时，她的父母因患传染病去世，从此她就失去了双亲。麦嘉缔博士和夫人见她孤苦无依，故收为义女。麦氏在宁波等地传教施医历时28年，一度还出任过驻宁波领事；1872年。他离开宁波去日本担任东京帝国大学法津兼博物学教授，便携带年仅8岁的义女一同前去。金雅妹的少年时代是在日本东京度过的。虽身处异国他乡。但她学习十分勤勉，不久就较为熟练地掌握了日文和英文。“工欲善其事，必先利其器”，这为她尔后学习科技文化知识创造了条件。其义父麦氏对中国博物学颇有研究，有不少论文发表在亚洲文会的刊物上，其中有33篇系用中文撰写。他非常关心支持金雅妹的学业，看到她天资聪颖，喜爱读书，学业上长进很快，便决定送她去美国的大学深造。于是当年刚满18岁的金雅妹就从日本启程前往美国留学。&金雅妹抵美国后，进入著名的纽约大医院附属女子医科大学。成为中国第一代留美女学生之一。是浙江省第一位女留学生，亦是该校当时惟一的中国学生。她在老师的指导下，虚心好学，积极思考，不仅认真学习书本知识，而且十分注重实验和各种医疗器械的使用，故深受老师们的好评。她在紧张的学习中度过了四个春秋，学习成绩一直名列前茅。1885年(清光绪十一年)5月，她以班上第一名的优异成绩毕业于纽约这所著名的医科大学，成为最早毕业于美国大学的中国女留学生。毕业后金雅妹曾先后在纽约、佛罗里达和华盛顿的一些医院里工作。因她理论知识扎实，实验技术精湛，尤其在利用显微镜方面取得优异成果。1887年纽约《医学杂志》刊出了她的学术报告《显微镜照相机能的研究》引起同行专家的重视。她还在美国的一些医学杂志上发表过《论照相显微术对有机体组织的作用》等学术论文，提出自己在医学方面的独到见解和医疗化验技术上的新探索等，在当时的纽约医学界负有盛名。&金雅妹生逢乱世、出生不满千日就成为孤儿是不幸的；她又是幸运的，被好心的麦嘉缔博士夫妇收养，先后留学日本和美国，并成为一名优秀的医生。&在美国功成名就的金雅妹并没有忘记祖国，她始终牢记自己悲苦的身世，长怀父母因缺医少药而死之恨，抱着要以学到的先进医学科学知识和医疗技术报效祖国的愿望，于1888年底放弃在美国优越的生活工作条件回到了生养她的祖国。她一回到国内，就立即投身于医疗事业，决心尽自己的力量解除同胞们受疾病折磨之痛苦。她先在厦门从事教会系统的医务工作，不料一年后患上了疟疾，气候不适加上举目无亲，使她只得再次前往日本，边治病边疗养。病愈后，在日本神户从事为基督教会行医传教方面的工作。&1889年1月，南美以美会基督教会日本宣教部采纳了妇女传教与行医传教的建议，预发给金雅妹750日元经费，请她负责神户地区妇女儿童的医疗工作。金雅妹为此先后在日本兵营和神户的家中开设妇女儿童诊疗所。整个诊疗所的业务，医师、助手、护土都由金雅妹一人兼任。当时的神户连续不断地发现流行性传染病，她的诊所1889年3月至6月诊治病人75名，其中l/3是儿童，1890年就诊700人，1891年就诊1000人，1892年就诊1000人，其中有相当一部分人是流行性传染病患者。金雅妹为此付出了许多心血，对该地遏制流行性传染病的传播和患者的治疗作出了重要贡献。她还给当地医生开医学知识讲座，帮助村里的助产婆们建立教室，传授近代医疗手段，使当地的医院获得长足的发展。她在日本神户行医5年，工作非常出色，深受当地人们的欢迎。&1894年，30岁的金雅妹在日本与西班牙籍的葡萄牙人达·席尔瓦结婚，对方是一位音乐家兼语言学家。不久二人离开神户去了美国，两年后生有一子。遗憾的是，不同种族的异国通婚给她带来的是不幸，1904年两人离异。其独生子跟随男方，惜刚成年就牺牲在第一次世界大战中，这对金雅妹来说真是雪上加霜。&1905年金雅妹回到国内，在成都等地开设私人诊所。由于她医德高尚、医术精深，对病人态度和蔼可亲，故深受病家欢迎，前去求诊者络绎不绝。经过她的精心治疗，不少病人康复如初，许多患者转危为安，摆脱了死神的威胁。她在祖国各地行医20年，为病人解除痛苦，救死扶伤，成为一名深受人们欢迎和崇敬的女大夫，在我国医学界享有较高的声誉。&清政府从1906年2月开始倡兴女学，得此机缘，金雅妹于1907年受天津市政府的聘请，被任命为刚创立的北洋女医院院长。当年，直隶总督、北洋大臣袁世凯调任军机大臣，离开天津前捐银2万两给北洋女医院，她以此创办了医院附属护士学堂，为天津培养了最早的一批护士，开启了护士教育之先河，成为中国护理教育开拓者。此举同时也实现了她一定要自己经营一所专为妇女和儿童开办的医院或护校的夙愿。翌年她又主持天津医科学校，亲自执鞭任教，潜心致力于医学教育事业，献身于我国医务人才的培养工作。在担任该校校长的8年中，金雅妹将在国外学到的近代医学科学知识，将她行医20多年中所取得的丰富的临床经验和诊断技术，都无私地传授给学生，因此深受学生们的欢迎和爱戴。其弟子为数众多，桃李满园。&金雅妹是一位具有卓越才能和秉性的人。她知识渊博，兴趣广泛，曾积极参加当时的一些学术会议和社会活动。她的意见和合作精神常常受到各方面的重视。她经常利用业余时间亲自带一批人去北平市(今北京市)孤儿院进行试点，既给孤儿们送医送温暖，又了解实情，呼请社会各界给他们以更多的关心。她还热情帮助支持燕京大学社会部主办的清河实验中心的工作。1933年9月21日，金雅妹医生在北平扶轮让作过一次题为“中国两代妇女(老的和新的)”的演讲，这是她最后一次的公开讲话。&1934年3月4日，这位杰出的女医生因患肺炎在北平医学院附属医院与世长辞，享年70岁。曾与她一起工作过的美国著名医生、林巧稚大夫的老师马克斯韦尔撰写了悼念文章，发表在《中华医学杂志》 (英文版)上。文中称颂金雅妹大夫是“技术精通的显微镜照相专家、国际医学界的一位著名专家、伟大而独特的女性。”金雅妹大夫作为我国最早的留美女大学生，回国后积极传播西方近代医学知识，悉心培养医务人才，无疑对我国医学事业的发展起过一定的促进作用。&img:http://img.lssdjt.com/201307/28/0614246876.jpg&北洋女医学堂&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1935年03月04日","title":"毛泽东担任红军前敌司令部政治委员","category":"","url":"http://www.lssdjt.com/d/19350304.htm","detail":{"year":1935,"month":3,"day":4,"lunar":"乙亥年正月廿九","title":"毛泽东担任红军前敌司令部政治委员","content":"在83年前的今天，1935年3月4日 (农历正月廿九)，毛泽东担任红军前敌司令部政治委员。&1935年3月4号（距今83年）中央革命军事委员会颁布命令，为遵义战役特设前敌司令部，委托朱德同志为前敌司令员，毛泽东同志为前敌政治委员。（历史上的今天）&井冈山会师后，朱德任工农革命军第四军军长，毛泽东任党代表。从此，“朱毛红军”威名远扬。但是，后来毛泽东在中央苏区受到”左”倾错误路线的排挤，被迫离开这一岗位。1935年1月的遵义会议，重新确立了毛泽东在党和红军中的领导地位，如今，毛泽东担任红一军前敌政治委员。此后，红军在毛泽东的正确军事方针指挥下，犹如拨云见日，从胜利走向胜利。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1942年03月04日","title":"美国派史迪威来华任职","category":"","url":"http://www.lssdjt.com/d/19420304.htm","detail":{"year":1942,"month":3,"day":4,"lunar":"壬午年正月十八","title":"美国派史迪威来华任职","content":"在76年前的今天，1942年3月4日 (农历正月十八)，美国派史迪威来华任职。&img:http://img.lssdjt.com/200905/17/38145310408.jpg&中国战区总司令蒋介石与战区参谋长史迪威将军在一起&1942年3月4日（距今76年），美军中将约瑟夫-沃伦-史迪威自美国飞抵重庆就任中国战区参谋长职。&史迪威毕业于美国西点陆军军官学院，曾参加过第一次世界大战。1920年作为美国大使馆随员来华，直到抗日战争爆发后才回美国。他历任美军驻天津第十五团营长、参谋长，美国驻华大使馆陆军武官等职，对中国的国情较为了解。中国战区成立之际，史迪威时任美军第三军团司令。应蒋介石请求，考虑到史迪威的良好条件，美国政府遂派史迪威来华任职。&img:undefined&史迪威来华，身兼数职：（1）美军驻华军事代表，（2）在缅中、英、美军司令官，（3）对华租借物资管理人，（4）滇缅公路监督人，（5）在华美军空军指挥官，（6）中国战区参谋长。其中五个职务，是蒋介石无法干涉的。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1944年03月04日","title":"美国飞机第一次轰炸柏林","category":"","url":"http://www.lssdjt.com/d/19440304.htm","detail":{"year":1944,"month":3,"day":4,"lunar":"甲申年二月初十","title":"美国飞机第一次轰炸柏林","content":"在74年前的今天，1944年3月4日 (农历二月初十)，美国飞机第一次轰炸柏林。&img:http://img.lssdjt.com/200905/17/B5145231278.jpg&美军的战斗机和轰炸机&1944年3月4日（距今74年），美国飞机第一次轰炸柏林，战争出现了重大转折。&与英国的空军第一次向此市投下2600吨炸弹相比，这次的空袭规模还不算大。但美国B-17型飞机的袭击突出了德国近来空中防御的脆弱。正如一家英美联合公报所述：“从上次在白天袭击柏林起，已有一年多的时间了，但是现在他们知道，在柏林，无论是白天还是黑夜，都没有安全可言。全德国的人都尝到了同一种教训。”&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1946年03月04日","title":"叶挺获释","category":"","url":"http://www.lssdjt.com/d/19460304.htm","detail":{"year":1946,"month":3,"day":4,"lunar":"丙戌年二月初一","title":"叶挺获释","content":"在72年前的今天，1946年3月4日 (农历二月初一)，叶挺获释。&img:http://img.lssdjt.com/200905/17/8F145158429.jpg&叶挺出狱后和夫人李秀文、女儿叶扬眉、儿子阿九，在重庆红岩合影&1946年3月4日（距今72年），国民党迫于政治形势，同意恢复新四军军长叶挺的自由。&叶挺于1941年皖南事变中被扣，已囚禁5年，先后关押在上饶、重庆、恩施、桂林等地，在狱中写《囚歌》一诗，坚贞不屈。&7日，陈毅、饶漱石、张云逸致函慰问出狱的叶挺将军，并敦请他早日返部。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1951年03月04日","title":"第一届亚洲运动会开幕","category":"","url":"http://www.lssdjt.com/d/19510304.htm","detail":{"year":1951,"month":3,"day":4,"lunar":"辛卯年正月廿七","title":"第一届亚洲运动会开幕","content":"在67年前的今天，1951年3月4日 (农历正月廿七)，第一届亚洲运动会开幕。&img:http://img.lssdjt.com/201003/3/0A233628782.jpg&1951年3月4日（距今67年）至10日，由亚洲奥林匹克理事务主办的首届亚洲运动会在印度新德里举行。参赛的有阿富汗、缅甸、锡兰（现斯里兰卡）、印度尼西亚、伊朗、日本、尼泊尔、菲律宾、新加坡、泰国、印度等11个国家，运动员489名（其中女选手31名）。&比赛项目有田径、游泳、举重、自行车、篮球和足球，共59枚金牌。&在这次比赛中，日本夺得26枚，印度15枚，伊朗8枚，菲律宾5枚，新加坡5枚。&开幕式前夕，中国体育观光团应印度体育协会的邀请参观了亚运会，没有派运动员参赛。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1958年03月04日","title":"英文《北京周报》创刊","category":"","url":"http://www.lssdjt.com/d/19580304.htm","detail":{"year":1958,"month":3,"day":4,"lunar":"戊戌年正月十五","title":"英文《北京周报》创刊","content":"在60年前的今天，1958年3月4日 (农历正月十五)，英文《北京周报》创刊。&img:http://img.lssdjt.com/201003/3/AE235141870.jpg&《北京周报》（Beijing Review）是中国唯一的英文新闻周刊，于1958年在周恩来总理的亲切关怀下创办，是中央级重点对外宣传刊物之一，江泽民同志曾为《北京周报》题词：\"中国之窗，世界之友\"。&《北京周报》为外国政府官员、投资人、商人、学者提供有关中国发展的新闻和评论，同时也是国内外事、外经贸和各类高级专业人士必不可少的英文时事周刊。《北京周报》是我国用英语等外文出版的对外发行的时事政治性周报，1958年3月创刊于北京。主要报道中国的政治经济现状，介绍中国政府对内对外的重大方针政策。该周刊在全国一般院校图书馆和市县级图书馆都能阅读到。目前，该周刊的常设栏目主要有：EDITOR¹S DESK （编者的话）、WEEKLY WATCH （一周大事）、WORLD （国际新闻与评论）、NATION（国内新闻与评论）、BUSINESS（经济报道）、MARKET WATCH （市场观察）、CULTURE（文化）、FORUM（争鸣）、EXPAT¹S EYE （外国人看中国）、DOCUMENTS（双语文件）。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1967年03月04日","title":"斯大林的女儿叛逃西方","category":"","url":"http://www.lssdjt.com/d/19670304.htm","detail":{"year":1967,"month":3,"day":4,"lunar":"丁未年正月廿四","title":"斯大林的女儿叛逃西方","content":"在51年前的今天，1967年3月4日 (农历正月廿四)，斯大林的女儿叛逃西方。&img:http://img.lssdjt.com/201003/3/6C234326947.jpg&斯维特兰娜&1967年3月4日（距今51年），一位妇女来到驻印度新德里的美国大使馆，说是叫斯维特兰娜，是苏联领导人斯大林的女儿。当时使馆的工作人员以为她是在开玩笑。后来，通过简短的谈话，才确认她就是斯大林的女儿。斯维特兰娜说她要求政治避难。（历史今天）&斯维特兰娜此时选择叛逃也许是出于无奈，但选择的时机不好。当时约翰逊政府正在和苏联进行一项合作：越南问题和不扩散核武器问题的谈判。此时若接受斯维特兰娜将对美国害多利少。当然，既然斯维特兰娜送上门来不妨可以一用。在美国中央情报局的帮助下，斯维特兰娜被送往瑞士，然后转道美国。&斯维特兰娜在50年代中期已结了两次婚。斯大林逝世后，她的生活并没有受太大影响。后来她认识了一名印度人，准备和他结婚。这可惹恼了苏联一些人。当时赫鲁晓夫正在“揭批”斯大林，这种事情出现将会影响斯大林的名誉。苏联当局劝说无效，只好表面让他们不要感情用事。可是，不久那个印度人不明不白地死了。斯维特兰娜要求去印度安葬其夫。最后，苏联当局同意了这一请求，并暗中派克格勃监视她。&斯维特兰娜在苏联驻印度大使馆住了一个月，却没有返回国内的意思。最后是由于她儿子的婚期将近，她才决定在1967年3月6日回国，票已买好。可是，就在斯大林忌日前夕，斯维特兰娜在使馆失踪了，在克格勃的眼皮底下失踪了。&斯维特兰娜去了美国。她在美国出版了3本书，又嫁给一个美国人，生有一个女儿。但丈夫做生意赔了，把她的稿费几乎全赔进去了，她离婚了。1982年，斯维特兰娜移居英国。1984年11月，斯维特兰娜带着女儿回到莫斯科。现住在英国的一家养老院里。&img:http://img.lssdjt.com/201108/20/87214919348.jpg&“我永远都不会回到俄罗斯”&img:http://img.lssdjt.com/201603/15131025680.jpg&斯大林抱着女儿&img:http://img.lssdjt.com/201603/15131025768.jpg&1933年，斯大林与他女儿斯维特兰娜在莫斯科。&2011年11月30日，85岁的斯维特兰娜·阿利卢耶娃因患直肠癌，在美国威斯康辛州静悄悄地走完了她的人生历程。她的邻居也许不知道，隐居在此的老太太就是斯大林最疼爱的女儿。1967年她叛逃到美国并震惊了全世界。&斯维特兰娜的父亲是拥有无上权力、名字的含义是“钢铁”的斯大林。(lsjt.com)&1926年，斯大林的第三个孩子，也是唯一的女儿出生了。她的名字斯维特兰娜意思是“光影”，源于一首俄罗斯浪漫主义诗歌，带有典型的孤独和善于幻想的气质。给小姑娘取这么一个古老的斯拉夫名字，足以让人感到惊奇，因为那个时候，苏联干部的子女不是叫“奥克佳布里”(十月革命)，就是“玛佳”(五一劳动节)，或者干脆叫“Mael”(马克思、恩格斯和列宁头一个字母的组合)。&尽管在6岁那年，斯维特兰娜的母亲就神秘地自杀了。母亲死亡的那天，斯维特兰娜和哥哥瓦西里用完早餐后就被带走去散步了。傍晚的时候，苏联元帅伏罗希洛夫来陪孩子们玩，可元帅哭了一个晚上。这时，孩子们才知道母亲死了。小姑娘还不知道死亡是什么意思。大人们说母亲死于急性肠炎导致的腹膜炎。党内的公开说法是，斯大林的妻子患有“精神病”。[历史上的今天.com]&和两个哥哥不同，被称为红色公主的斯维特兰娜，得到了父亲真心的爱护。斯大林第一任妻子叶卡捷琳娜的妹妹玛丽娅，也认为斯大林是一个真心爱女儿的父亲，经常抚摸、亲吻、赞赏女儿，饭桌上把最好的食物留给女儿。&女儿时常以顽皮的语调写信给父亲，作出“指示”。斯大林则回复“接受命令”、“执行命令”或“遵命”等字样。到后来女儿的信干脆直接写成“我命令你星期天回家”。于是，小斯维特兰娜有好几个“秘书”，第一秘书是斯大林，然后以此类推：莫洛托夫、卡冈诺维奇、基洛夫和其他人，包括让无数人不寒而栗的贝利亚，这位克格勃的掌门人经常抱着小斯维特兰娜玩耍。&美好往事随着斯维特兰娜的成长逐渐结束了。父女之间的冲突越来越严重。10岁的时候，斯大林让女儿读《联共(布)简明历史教程》，可是女儿认为这本书非常无聊，这让斯大林很生气。在1940年，斯维特兰娜发现自己不少同学的父母突然被捕，她试图向父亲求情或者转交同学家长的信件，第一次成功了。斯维特兰娜这样回忆，我惊奇地发现自己有决定人生死的力量。（lsjt.org）&到后来斯大林被激怒了，他对着女儿大吼：“他们是叛徒、是敌人、是反革命分子，必须被消灭，就像踩死一只臭虫!”阴暗的政治斗争气氛曾经毁掉了斯大林和他第二任妻子娜杰日达的感情，也最终导致了她女儿走向矛盾的人生。&“我总是听见另一种鼓点。还在苏联上中小学，后来上莫斯科大学时，我就一直如此。我怎么也无法同克里姆林宫的其他孩子齐头并进，没有及时加入童年时代就应当加入的那些组织。我23岁上大学时被拉进党组织，可党史考试却不及格，这使得学校的党组织大为尴尬。我总是合着自己个人主义的乐声，踏着另一种节拍前进。”斯维特兰娜在自传《遥远的乐声》中写道。&在个人生活上，斯大林也古怪地干涉女儿的衣着，如同自己过去对妻子一样。他不喜欢自己的女儿穿短裙，或者穿短袖毛衣，也不喜欢别人看见自己女儿的胳膊和膝盖，否则他就非常生气。按照斯大林的命令，裙子的腰部要宽大，和睡裙一样宽松。&然而对年轻的斯维特兰娜来说，最大的不幸还是体现在她的婚姻和爱情上，她的初恋受到父亲的强力干涉。恋爱对象阿列克谢·卡普勒，一位40多岁的离婚作家为此付出了10多年的牢狱之灾。斯大林既痛恨他是一个感情经历丰富的“花花公子”，也厌恶他的犹太人血统。&仅仅一年以后，不知道是不是一种对父亲的抗议，斯维特兰娜突然宣布结婚，新郎是她在莫斯科大学的同学格里高利·莫洛索夫。讽刺的是，莫洛索夫同样有犹太人血统。3年以后他们奇怪地离了婚，留下了儿子约瑟夫。从信件里可以看出，斯维特兰娜和斯大林曾经冷战过很久。关于离婚也有很多传言，据说，有一天莫洛索夫回家后看到警察，后者暗示这个家不再欢迎他了，他也不被允许给妻子电话。离婚后，莫洛索夫很快被单位开除，父亲也遭到清洗，仅仅是念在他是自己外孙父亲的分上，斯大林才没置他于死地。&斯维特兰娜的第二任丈夫是斯大林希望的那种高干子弟，他的助手日丹诺夫的儿子尤里。当时的婚礼十分盛大，使用的金色餐具都是俄国女皇叶卡捷琳娜二世的遗产。但这种只有政治考虑、没有爱情的婚姻显然不能持久，女儿卡佳问世后，他们也离婚了。&1953年斯大林去世，斯维特兰娜在《致友人的二十封信》中写：“父亲的死是可怕的，这是我人生经历的第一次和唯一可怕的死亡。”在赫鲁晓夫时代，斯维特兰娜依然受到优待，享受公车和别墅的待遇。不过在反斯大林运动开始后，她曾经上书要求放弃部分特权，在1957年，她决定放弃父亲的姓，而改用母亲的姓阿利卢耶娃。她写道：“我不能再用这个姓了，它固有的‘钢铁’之声刺痛了我的耳朵、眼睛和心脏。”&正当斯维特兰娜处于极度空虚之际，印度人布拉耶什·辛格走进了他的生活。辛格是印度一个富有王公的儿子，他在28 年前成为共产主义者，后来加入印度共产党。1963年，斯维特兰娜和辛格在给高干和“世界各国爱好和平的友人”专用的医院相识，并且坠入爱河。&但是，当时的苏联领导人柯西金反对她嫁给一个外国人，在和斯维特兰娜的见面中，柯西金情绪激动，张口对那个病中的印度老男人开骂。他说，一个健康、年轻和运动型的俄罗斯女人应该找一个俄罗斯男人。“大家”都反对她和辛格结婚。他无论如何不会同意。这种政治对爱情的干预可能是促使斯维特兰娜后来叛逃的重要缘故。&在反复拉锯中，由于辛格身患肺结核，不久就离开了人世。斯维特兰娜希望能够到爱人的故乡去，将他的骨灰洒向恒河。经过漫长的等待，柯西金终于同意了她的出国申请。去印度的那天，斯维特兰娜和自己的儿子女儿以及孙女话别，大家都没有想到，这一别就是18年。&在印度的岁月中，斯维特兰娜坚定了自己放弃苏联的信念。1967年3月5日，斯大林的女儿走进了美国驻印度大使馆，并请求政治庇护。美国人紧急从中情局调来档案确认了她的身份，决定先让她离开印度，以防印度政府和苏联达成协议引渡她。斯维特兰娜先是去了意大利的罗马，在上飞机之前，美国陪同又一次问斯维特兰娜，是否后悔了，因为这个决定意味着她拆毁了所有的回头路。斯维特兰娜作出了答复：不后悔。她沿着通道，义无反顾地登上飞机。她从罗马转道瑞士，最终从瑞士转往美国。&对于斯大林女儿的“叛逃”，世界各国媒体争相报道，它们把这看成是“红色公主”对自己父亲和国家的背叛。斯维特兰娜却把这次出走看得很简单，这只是她摆脱父亲阴影的一个步骤，她只是要过自由没有束缚的生活。&依靠写回忆录的稿费，斯维特兰娜成为了一个富有的人。世界各大出版集团争相要和她签订写书的协定，有些人甚至直接携带着装满美金的皮箱。这些书总共给她带来了超过150万美元的收入，她成立了一个基金会。但是事实证明，这位来自社会主义国家的公主不善于理财，这导致了她晚年生活的窘迫。&在美国的早期时间里，斯维特兰娜选择定居在大学城普林斯顿。在此她度过了后半生不多的快乐时光，斯维特兰娜通常坐在凉台上的瑞士赫尔墨斯牌钢琴面前的矮凳上，打赤脚，身穿短裤和背心，夏日的空气中弥漫着刚修剪过的草地的芬芳。（lsjt.net）&在这里她还遇到了一些非常喜欢的朋友，比如巴维尔·亚历山大罗维奇·恰夫恰瓦泽，他是一位流亡美国的格鲁吉亚公爵，过去彼得堡上层贵族的代表人物。其妻子妮娜·奥格尔季耶夫娜·罗曼诺娃是沙皇的侄女、格鲁吉亚地方长官的女儿。&斯维特兰娜回忆：“我觉得自己完全没有做好准备去见如此尊贵的客人。”她飞抵机场以后，觉得双腿乏力。彬彬有礼的巴维尔想帮她提箱子，结果紧张的斯维特兰娜怎么也不愿意，表示：“我自己来!我自己来!”这让巴维尔感到诚惶诚恐。&沙皇侄女妮娜的父亲奥格尔基·亚历山大罗维奇大公是被布尔什维克枪决的，妮娜幸免于难仅仅是因为她当时在英国读书。他们以贵族应有的气度迎接斯维特兰娜—非常殷勤亲切，但又保持着毫不造作的自尊。他们诚恳好客的态度很快就把历史、革命、暴力和琐碎的感情远远地抛到一边，一位做客的澳大利亚女记者很吃惊地看着沙俄贵族和斯大林的女儿谈笑风生。妮娜笑盈盈地回答：“这只有在美国才行，只有在美国才行!”&然后在1970年，斯维特兰娜再次坠入了爱河，这次的对象是美国著名建筑师维斯勒· 彼得斯。维斯勒的前岳母也是一位俄罗斯人，更为巧合的是，她的大女儿就叫斯维特兰娜。当她从新闻上看到斯维特兰娜来到美国时，她暗自在心中猜度也许对方会跟自己的女儿长得一样，她邀请斯维特兰娜出席了自家的晚宴。在派对上，斯维特兰娜对维斯勒一见钟情。很快，双方陶醉在了甜蜜的爱情中。3周后，他们举行了婚礼。&婚后，斯维特兰娜在44岁高龄又生下了一个漂亮的女儿奥尔加，然而她却发现丈夫非常软弱，凡事都要听命于前岳母，这让她再一次感觉到受束缚。双方不断冲突以后，她又一次离婚了。&离婚后的几年，斯维特兰娜一度患上了酗酒，她一年年慢慢地陷入了某种绝望的境地。杜松子酒成为她度过漫长夜晚不可缺少的陪伴物。这让她感到惊恐万分，因为想起了自己的哥哥。后来在教会的帮助下，她克服了这一问题。（lsjt.com）&另一方面，她对美国的看法也日趋复杂。她讨厌律师们，觉得这些人骗走了她大部分的稿费收入。她也厌恶西方的新闻媒体，她写道：尽管我的住址和电话号码从来不登入电话簿，可总是有人把我家地址直接告诉记者。我怎么也搞不明白，为什么法律不保障私生活权利?&尽管如此，斯维特兰娜还是加入了美国国籍。那是寒冷的1978年11月20日，离她母亲自杀的纪念日很近，她和90名大部分来自东方和西班牙的人一起宣誓。每个人得到一面小旗—就是节日里孩子们拿在手上的那种星条旗。奥尔加学校里的一位老师为斯维特兰娜拍了一张手持美国国旗的纪念照片。而早在1969年12月19日，苏联最高苏维埃主席团已经决定剥夺她的公民权。&奥尔加成为了斯维特兰娜唯一的生命寄托。为了这个孩子，她甚至在1982年移居英国剑桥，因为她欣赏欧洲的寄宿式教育。斯维特兰娜表示：在美国和英国生活的日子里，从来没有教过自己的女儿学一句俄语，奥尔加也觉得自己是百分之百的美国人，并没有移民的那种“人格分裂”。&1985年，几乎和她当年从苏联叛逃一样令人震惊，斯维特兰娜又回到了苏联，苏联领导人安德罗波夫为她的回归开了绿灯。至今很多人依然在猜测她的动机。不过一般看法是对家人的思念和在西方的孤独促使她吃了回头草。许多苏联人认为，已经59岁、反复无常和难以相处的斯维特兰娜，终于想回到家乡，和自己的亲戚朋友一起度过余生。&在莫斯科的记者招待会上，斯维特兰娜说了一句让美国人直摇头的话：“我在自由的国度里没有一天是自由的。”德国作家玛尔塔·萨德在《斯大林的女儿》一书里认为，她的夸张里包含了政治和经济成分，因为政治和经济原因，她不能单靠自己的力量生活，还需要照顾女儿。&不过这对于苏联领导人来说，是一个天赐的礼物，那个在西方宣称“布尔什维克革命是一个后果严重的悲剧性错误”，苏联制度“十分腐败”，斯大林是一个“道德和精神的魔鬼”或者应当“授予克格勃盖世太保称号”的公主又回来了。这位全世界最知名的苏联流亡者现在公开肯定苏联的制度。苏联还恢复了她和奥尔加苏联公民的身份。&尽管如此，美国大使馆始终保持和她的联系，并且告诉她，只要她不在法院上宣誓放弃美国国籍，她就依然是美国公民。&斯维特兰娜和女儿获得国家分配一套相当于领导人才能享用的高级住宅，后来她们又去格鲁吉亚居住了一段时间。但是斯维特兰娜一如既往地不能适应她所居住的地方，而且最重要的是，她在苏联的儿女对她十分冷淡，母亲也许不能理解，自己过去的离婚和叛逃以及再婚的新闻，给约瑟夫和卡佳带来了多少痛苦。&1986年斯维特兰娜再度离开了苏联，最终她回到了普林斯顿并且隐居在那里。&img:undefined&对于反复游走于各国的斯维特兰娜来说，也许她的内心早已成为了一位世界公民，或者说，宗教才是她的唯一归宿。早在1962年，斯维特兰娜就在莫斯科秘密受洗加入了东正教。后来由于辛格的缘故，她又信仰了印度的宗教。在美国期间，斯维特兰娜也曾经成为基督教科学派的成员，而在英国期间，她又成为了罗马天主教的信徒。（历史上的今天）&不断改换的宗教信仰某种程度上诠释了斯维特兰娜多变的人生，在政治的漩涡中，她的人生变幻莫测，家庭、爱情、事业，充斥着冲突。不过有一点是肯定的，那就是斯维特兰娜还是持有人道主义立场的。&她曾说过，我们大家在日常生活和行为中已经成了如此的仇恨者，成了如此的强暴者，成了如此具有侵略性的人。这是因为人类忘记了我们大家都是一家人；忘记了我们在地球这一边造成破坏，就会在地球另一边引起破坏性的反应，因为我们大家都是血肉相连的。&斯维特兰娜是斯大林3个儿女中最后一个去世的人。在苏联的第一家庭中，很少有温馨和欢乐，更多的是冲突乃至死亡。某种程度上，作为丈夫和父亲的斯大林，造就了自己妻儿们不幸的命运。&1932年11月8日（距今86年），苏联元帅伏罗希洛夫的家里灯火通明，党政机关领导人和家属云集，其中也包括斯大林和他的妻子娜杰日达。那天娜杰日达打扮得非常漂亮，穿一件连衣裙，做了一个时髦的发型，头上还插着一朵玫瑰花，这让她在宴会中非常扎眼。尽管人们知道，因为在打扮上的矛盾，斯大林夫妻时有争吵。&果然那天晚上双方又爆发了冲突，娜杰日达要求大家来批评“农业政策”，这是农村产生饥荒的原因。而斯大林则愤怒地吼叫，并把酒杯扔向妻子，双方不欢而散。&第二天，女管家像往常一样来叫醒娜杰日达，发现她倒在血泊当中，头上有一个弹孔，那朵玫瑰花落在她身旁。就这样，瓦西里和斯维特兰娜永远地失去了他们的母亲。&娜杰日达的死讯公开以后，斯大林下令严厉封锁相关档案，违令者要处以刑事责任。&参加了晚宴和葬礼的鲍里斯·帕斯捷尔纳克(《日瓦戈医生》的作者)写了这么一段意味深长的话：昨天晚上，我第一次以一个艺术家的视角反复思索斯大林。第二天早晨，当我看到这条消息的时候，我震惊了，仿佛我就在现场，亲身经历了那个场面和看到了所有的一切。&雅可夫是斯大林第一任妻子叶卡捷琳娜所生的孩子。叶卡捷琳娜是一位美丽的黑发格鲁吉亚姑娘。1904年他们秘密结婚，叶卡捷琳娜做裁缝，尽力为很少回来的丈夫打造一个舒适的家，整天祈求上帝的帮助，希望丈夫能够摆脱革命想法，安安稳稳地过日子。&1907年，叶卡捷琳娜在结婚3年后死于肺炎，斯大林无钱给她治病，仅仅答应按教会仪式安葬。在葬礼上，斯大林蓬头垢面，极度悲伤，他对一位老朋友说：“这个女人曾经感动过我，软化我坚硬的心肠，现在她死了，我最后的情感也被带走了。”&葬完妻子，斯大林不见了踪影。雅可夫被母亲的妹妹和自己的外婆养大，对于他来说，父亲整整15年都没有关心过他，这比母亲的死更让他伤心。十月革命后，他被带到了克里姆林宫，但是斯大林对他非常冷淡。在父亲的高压下，雅可夫成为一个守纪律、诚实但是胆小的人。（lsjt.org）&苏德战争爆发后，雅可夫参军并在白俄罗斯被俘。德国人曾经建议用雅可夫交换在斯大林格勒战役被俘的德国元帅保卢斯，但是被斯大林拒绝，他表示，“我们不会用士兵来交换元帅”。根据战后德国的档案，雅可夫在受审时曾经表示：“我不知道该如何面对父亲，活着让我感到耻辱。”1943年，雅可夫在被关押的集中营里冲出警戒线，奔向电网，哨兵将他击毙。&斯大林的次子瓦西里以严重的酗酒问题闻名。没有母亲关爱的伟大领袖之子，无论在小学还是大学都不能专心学习。斯大林在给家庭教师的信里写道：“我想给您提个建议，请对瓦西里尽量严格些，别怕那个任性的小子用错误和敲诈的方式威胁您，甚至别怕他用自杀来威胁您。”&自杀这个词牢牢地拴住了瓦西里的意识，他很早就懂得了母亲的死因，心灵伤痛是不可能愈合的，只能通过酒精来麻醉自己。&1948年，瓦西里成为了莫斯科军区的空军司令，一年以后，斯大林签署命令授予自己的儿子中将军衔，但是后来又解除了他的军职。&此后瓦西里每日酗酒，1953年4月1日，在和一群社会混混大喝一场后，瓦西里被捕，最后被判处8年监禁。后来赫鲁晓夫特赦了他，但是没过多久他又因为酗酒入狱。1962年，41岁的瓦西里死于酒精中毒。最后甚至没有用军人的荣誉安葬，墓碑上镌刻着“敬献给唯一的朱加什维利(斯大林的中间名)”。&“哥哥的命运是悲惨的，他是所在环境、机制和个人崇拜的产物，同时也是牺牲品。”斯维特兰娜总结。&本文写作参考了斯维特兰娜著《致友人的二十封信》、《仅仅一年》和《遥远的乐声》，玛尔塔·萨德《斯大林的女儿》，《赫鲁晓夫回忆录》、《让历史来审判：斯大林主义的起源及后果》等作品。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1974年03月04日","title":"希思辞职，哈罗德·威尔逊再度成为英国首相","category":"","url":"http://www.lssdjt.com/d/19740304.htm","detail":{"year":1974,"month":3,"day":4,"lunar":"甲寅年二月十一","title":"希思辞职，哈罗德·威尔逊再度成为英国首相","content":"在44年前的今天，1974年3月4日 (农历二月十一)，希思辞职，哈罗德·威尔逊再度成为英国首相。&img:http://img.lssdjt.com/200905/17/5C144640995.jpg&哈罗德·威尔逊于1974年3月4日再度成为首相&1974年3月4日，哈罗德·威尔逊替代前首相希思，成为英国首相。（历史上的今天.com）&在一片罢工风潮四起的前所未有的紧张气氛中，英国首相爱德华·希思宣布于1974年2月28日举行大选。选举的结果丝毫不能说明问题，因为没有一个政党获得大多数支持。然而，当自由党与保守党就组成联合政府的谈判宣告破裂后，爱德华·希思辞去了首相职位，哈罗德·威尔逊随即成为首相。(lsjt.net)&爱德华·希思 （1916年7月9日（距今102年） - 2005年7月17日），英国保守党首相（1970～1974）。牛津大学毕业。1970年6月在选举中获胜，当选为英国首相。1972年，促成英国加入欧洲经济共同体。1974年举行普选败给工党。著有《一个国家：保守党对 社会问题的一种处理方法》、《旧世界，新见识》。&威尔逊男爵（1916年3月11日—1995年5月24日），是20世纪其中一位最重要的英国政治家。曾分别在1964年、1966年、1974年2月和1974年6月的大选中胜出，1976年3月16日，威尔逊突然以倦勤为由，宣布自己将会辞去首相一职。1995年5月24日，威尔逊因大肠癌于伦敦病逝，享年79岁。他的遗体随后安葬于西西里岛的圣玛利。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1975年03月04日","title":"石油输出国组织第一届首脑会议在阿尔及尔举行","category":"","url":"http://www.lssdjt.com/d/19750304.htm","detail":{"year":1975,"month":3,"day":4,"lunar":"乙卯年正月廿二","title":"石油输出国组织第一届首脑会议在阿尔及尔举行","content":"在43年前的今天，1975年3月4日 (农历正月廿二)，石油输出国组织第一届首脑会议在阿尔及尔举行。&1975年3月4日 石油输出国组织第一届首脑会议在阿尔及尔举行，通过《庄严宣言》。石油输出国组织成立于1960年9月，目前共有14个成员国。石油输出国组织成立以来，同西方石油公司展开了不懈的斗争，多次提高了原油标价和石油税率。目前，绝大多数成员国已经全部或大部分控制了本国的石油资源。&1977年3月4日晚，罗马尼亚发生强烈地震，造成1500人死亡&这是1977年3月8日，救灾工人从首都布加勒斯特闹市区的一所毁坏的房子里营救出一个老人。这位老人被埋了3天多。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1980年03月04日","title":"穆加贝即将组织津巴布韦黑人政权","category":"","url":"http://www.lssdjt.com/d/19800304.htm","detail":{"year":1980,"month":3,"day":4,"lunar":"庚申年正月十八","title":"穆加贝即将组织津巴布韦黑人政权","content":"在38年前的今天，1980年3月4日 (农历正月十八)，穆加贝即将组织津巴布韦黑人政权。&img:http://img.lssdjt.com/200905/17/30144421368.jpg&穆加贝的游击队员们聚集在索尔兹伯里&1980年3月4日，罗得西亚最大的游击队的领导人罗伯特-穆加贝即将成为不久就要独立的津巴布韦国家的总理。穆加贝的党派在100个席位的大会上赢得了57个席位。穆加贝在其政府中为他爱国阵线联盟里的同伴乔舒亚-恩科莫提供了一个职位。他已暗示某些白人将被邀请参加他的政府。&过去，穆加贝似乎赞成用马克思主义改造这个国家，但从他获胜以来，他已清楚表明他是位温和的社会主义者，不打算废除私有财产。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1983年03月04日","title":"邓小平说：不能再用解放台湾这个提法","category":"","url":"http://www.lssdjt.com/d/19830304.htm","detail":{"year":1983,"month":3,"day":4,"lunar":"癸亥年正月二十","title":"邓小平说：不能再用解放台湾这个提法","content":"在35年前的今天，1983年3月4日 (农历正月二十)，邓小平说：不能再用解放台湾这个提法。&1983年3月，邓小平在接见访华美国代表团时，对美国众议院议长奥尼尔解释了中国对台湾问题的政策，明确表示：“我们不再有‘解放台湾’这个提法，只要台湾回归祖国，我们将尊重那里的现实和现行制度。”&“一国两制”的构想，可以说发端于此。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1984年03月04日","title":"“轰炸”日本的第一人徐焕升逝世","category":"逝世","url":"http://www.lssdjt.com/d/19840304.htm","detail":{"year":1984,"month":3,"day":4,"lunar":"甲子年二月初二","title":"“轰炸”日本的第一人徐焕升逝世","content":"在34年前的今天，1984年3月4日 (农历二月初二)，“轰炸”日本的第一人徐焕升逝世。&徐焕升， (徐焕昇，1906年—1984年3月4日)上海市崇明人。江苏医学院肄业，黄埔军校第四期、中央航空学校第一期毕业，曾赴德、意航空学校深造。&初任笕桥中央航校教官、蒋介石座机副驾驶、分队长、中队长，1938年任空军第十四队队长，此后历任国民政府第六重轰炸大队大队长、八大队大队长、中美空军第五混合团(即第五大队)副司令、兰州(第三军区)与地区司令、联队长、空军总部署长，国防部总务局长、驻苏武官。&1949年赴台，曾任蒋介石侍从室主任，空军总部主任、参谋长、副总司令等，1963年接任空军总司令，四年后卸任，后任中华航空公司董事长、国民党中央评议委员。1984年3月4日病逝于台北。&img:http://img.lssdjt.com/201309/9/EF91556327.jpg&图为徐焕昇。（lsjt.org）&1937年12月，南京失陷，日本侵略者气焰十分嚣张，到处狂轰滥炸。当时，有人要求去轰炸日本，血债血还；有人主张派飞机到日本散发传单，提醒日本人民不要受军国主义狂徒欺骗，做侵略中国的工具。国民政府最高当局接受了后一建议，决定对日本“政治空袭”，以此来警告日本当局。&中国空军制定了《空军对敌国内地袭击计划》，空袭时间定在1938年5月下旬，目标是九州、长崎、福冈等城市。这次空袭不投炸弹，只投“纸弹”，以仁爱精神唤醒日本国民，共同粉碎军阀黩武迷梦，并告诫日本当局，中国空军完全有能力攻击日本本土。 日本反战同盟也撰写了《反战同盟告日本士兵书》。传单总印数达200万份。时任航空委员会秘书长的宋美龄，把这次远征称为“人道远征”。&img:http://img.lssdjt.com/201309/9/7791556193.jpg&图为抗战前中国空军购自美国的伏尔梯V-11轻型轰炸机。&img:undefined&携带有100万份传单的机队自宁波出海后先转向南，然后向日本九州岛飞行。机组的通信员陈光斗和吴积冲立刻将各自尾舱内装满传单的麻袋搬出，当飞机高度降至3500米时，一份份传单像白色的炸弹一样从舱板下的方形射击孔投出，纷纷扬扬地飘向日本的领土。&img:http://img.lssdjt.com/201309/9/D691557802.jpg&图为空军第十四中队的第3号马丁139WC轰炸机，徐焕升远征日本时的座机。&img:http://img.lssdjt.com/201309/9/8791756144.jpg&图为孔祥熙(左一)等亲自到汉口王家墩机场迎接远征机组人员等凯旋。&5月22日，中国共产党、八路军驻武汉办事处代表周恩来、王明、吴玉章、罗炳辉赴航空委员会，分别代表中国共产党和八路军，慰问徐焕昇等空军勇士并赠送锦旗。中共驻武汉办事处送的锦旗上写道：“德威并用，智勇双全”；八路军驻武汉办事处送的锦旗上写道：“气吞三岛，威震九州”。周恩来还发表讲话，赞扬空军勇士们的英勇行为，并与徐焕昇和佟彦博合影留念。&中国空军“轰炸”日本本土极大地鼓舞了全国人民的士气。全国各大媒体纷纷对此进行报道。著名的《抗战》三日刊在5月23日第74期上刊出了邹韬奋的《空军远征日本与新的抗战力量》文章，该刊著名评论家余仲华在同期的“战局动向”栏目中也指出：传单给日本一个警告，百万张传单可以变成百万吨炸弹!&img:http://img.lssdjt.com/201309/9/8791756911.jpg&img:http://img.lssdjt.com/201309/9/1D91757451.jpg&图中从左至右，第三位为徐焕升。1949年赴台，曾任蒋介石侍从室主任，“空军”总部主任、参谋长、副总司令等，1963年接任“空军”总司令，四年后卸任，后任中华航空公司董事长、国民党中央评议委员。1984年3月4日病逝台北。&img:http://img.lssdjt.com/201309/9/F291757635.jpg&img:http://img.lssdjt.com/201309/9/AE91757351.jpg&徐焕升，(1906年—1984年)上海市崇明人。江苏医学院肄业，黄埔军校第四期、中央航空学校第一期毕业，曾赴德、意航空学校深造。&img:http://img.lssdjt.com/201309/9/CE91758658.jpg&图中左三为徐焕升。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1985年03月04日","title":"邓小平会见日本商工会议所访华团","category":"","url":"http://www.lssdjt.com/d/19850304.htm","detail":{"year":1985,"month":3,"day":4,"lunar":"乙丑年正月十三","title":"邓小平会见日本商工会议所访华团","content":"在33年前的今天，1985年3月4日 (农历正月十三)，邓小平会见日本商工会议所访华团。&1985年3月4日，邓小平会见日本商工会议所访华团时，从政治角度和经济角度对当前国际形势作了分析。他说：现在世界上真正大的问题，带全球性的战略问题，一个是和平问题，一个是经济问题或者说发展问题。和平问题是东西问题，发展问题是南北问题。概括起来，就是东西南北四个字。南北问题是核心问题。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1986年03月04日","title":"瓦尔德海姆被指控曾是纳粹分子","category":"","url":"http://www.lssdjt.com/d/19860304.htm","detail":{"year":1986,"month":3,"day":4,"lunar":"丙寅年正月廿四","title":"瓦尔德海姆被指控曾是纳粹分子","content":"在32年前的今天，1986年3月4日 (农历正月廿四)，瓦尔德海姆被指控曾是纳粹分子。&img:http://img.lssdjt.com/200905/17/D5144123812.jpg&瓦尔德海姆&1986年3月4日，前任联合国大会秘书长库尔特-瓦尔德海姆，现在是奥地利无党派的总统候选人，被世界犹太人大会指控，在二战中曾在德军司令部效力，并且参与了迫害南斯拉夫犹太人，及在1942-1943年间将数千希腊犹太人从萨洛尼卡逐出希腊国境的罪恶活动。&在美国哥伦比亚广播公司的一次新闻采访中，这位奥地利政治家对这项控告反应是：“我是曾在巴尔干各国的德军指挥部工作过，这确实是事实，但我从来没有参与任何性质的暴行。我所做的一切仅仅是充当德、意两国指挥官间的口头翻译。”问他为什么事隔这么久这些秘密又被重新提起，他说这一指控仅是为了影响这次竞选。&世界犹太人大会的官员们说，选举不是指控他的因素，他们“仅仅是为了争取澄清事实。”一位研究希腊犹太人的专家，哈根-弗莱谢尔说，瓦尔德海姆没有参与过驱逐犹太人的活动。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1986年03月04日","title":"著名女作家丁玲逝世","category":"逝世","url":"http://www.lssdjt.com/d/198634.htm","detail":{"year":1986,"month":3,"day":4,"lunar":"丙寅年正月廿四","title":"著名女作家丁玲逝世","content":"在32年前的今天，1986年3月4日 (农历正月廿四)，著名女作家丁玲逝世。&img:http://img.lssdjt.com/200905/17/93144129477.jpg&1924年，丁玲与胡也频在北京&1986年3月4日著名女作家丁玲在北京逝世。&丁玲，原名蒋伟，字冰之。1904年10月12日（距今114年）生。湖南临澧人。现代女作家。1911年进常德女子师范幼稚班学习。1918年常德女子小学毕业，后考入桃源第二女子师范。1919年转入长沙周南女中。1922年入上海大学中文系学习。&1927年发表小说《梦珂》，次年发表《莎菲女士的日记》。1929年参加筹办《红黑出版社》，编辑《红黑》月刊和《人间》月刊。1930年加入左翼作家联盟，主编《北斗》。1932年加入中国共产党。同年任“左联”党团书记。1933年被国民党政府逮捕，1936年获释，后赴延安，任中国文艺协会主任、红军大学教授、西北战地服务团团长、陕甘文协副主任。主编《解放日报》文艺副刊。1946年参加土地改革，完成长篇小说《太阳照在桑干河上》，1951年获斯大林文学奖金二等奖。&img:http://img.lssdjt.com/201505/13135315646.jpg&中华人民共和国成立后，丁玲致力于新中国的文艺领导工作和编辑工作，历任中共中央宣传部文艺处长、中国作协党组书记、中国作协副主席、《文艺报》主编、《人民文学》主编、中央文学研究所所长。1955年被错定为“丁玲、陈企霞反党集团”，1957年被错定为“丁玲、冯雪峰右派反党集团”的主要成员。在“文化大革命”中又遭残酷迫害。1980年，中共中央为丁玲彻底平反，恢复其党籍和政治名誉，并被补选为全国第五届政治协商委员会委员，当选为第四次全国文代会作协副主席、全国政治协商委员会常委，全国妇联理事、中国文联党组副书记、《中国》杂志主编。辑有《丁玲文集》。&img:http://img.lssdjt.com/200905/17/14144129627.jpg&丁玲(前排中)被划为右派，于1958年下放北大荒劳动改造。图为她在当地任教员时与同事合影&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1987年03月04日","title":"中国六大航空公司成立","category":"","url":"http://www.lssdjt.com/d/19870304.htm","detail":{"year":1987,"month":3,"day":4,"lunar":"丁卯年二月初五","title":"中国六大航空公司成立","content":"在31年前的今天，1987年3月4日 (农历二月初五)，中国六大航空公司成立。&1987年3月初，中国民航管理体制改革方案出台。经国务院批准，全国成立6大航空公司，原中国民航不再直接经营航空企业，只实施行业管理。[lsjt.com]&这6大航空公司均以所在城市的航空管理为基础组建，它们是：北京的中国国际航空公司、上海的中国东方航空公司、广州的中国南方航空公司、成都的中国西南航空公司、西安的中国西北航空公司和沈阳的中国北方航空公司。&这6个航空公司实行总经理负责制，均享有同国外航空企业、旅行社，货运代理业务谈判和签订协议的权力，经济上实行独立核算。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1988年03月04日","title":"国务院决定扩大沿海经济开放区","category":"","url":"http://www.lssdjt.com/d/19880304.htm","detail":{"year":1988,"month":3,"day":4,"lunar":"戊辰年正月十七","title":"国务院决定扩大沿海经济开放区","content":"在30年前的今天，1988年3月4日 (农历正月十七)，国务院决定扩大沿海经济开放区。&1988年3月4日，国务院在北京召开沿海地区对外开放工作会议。&会议认为，对外开放9年来，一个多层次、有重点的对外开放新布局，即经济特区——内地的新布局，为沿海地区转向外向型经济、参加国际大循环积累了经验，创造了条件。&会议指出，贯彻落实沿海地区发展外向型经济的战略设想，要进一步改善投资环境，特别是“软环境”。要把出口创汇抓上去，要“两头在外”，大进大出，以出保进，以进养出，进出结合。会议建议国务院适当扩大沿海经济开发区范围，这个范围大体相当于过去9年开放范围的总和。&3月18日，国务院发出《关于进一步扩大沿海经济开发区范围的通知》，《通知》说，国务院决定适当扩大沿海经济开发区。&这次新划入沿海经济开发区的共140个市、县，其中包括杭州、南京，沈阳3个省会城市。&这样，使全国由经济特区、沿海开放城市和经济开发区构成的沿海对外开发前沿地带显著扩大，市、县增加到288个，面积约32万平方公里，人口增加到1.6亿。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1989年03月04日","title":"邓小平指出：搞四化搞改革开放关键是稳定","category":"","url":"http://www.lssdjt.com/d/19890304.htm","detail":{"year":1989,"month":3,"day":4,"lunar":"己巳年正月廿七","title":"邓小平指出：搞四化搞改革开放关键是稳定","content":"在29年前的今天，1989年3月4日 (农历正月廿七)，邓小平指出：搞四化搞改革开放关键是稳定。&img:http://img.lssdjt.com/201003/4/BC0332921.jpg&邓小平&1989年3月4日，邓小平在同中央负责同志谈话时指出，我们搞四化，搞改革开放，关键是稳定。压倒一切的是需要稳定。中国不能乱，这个道理要反复讲，放开讲。要放出一个信号：中国不允许乱。邓小平还指出，十年来我们最大的失误是在教育方面，对青年的政治思想教育抓得不够，教育发展不够。知识分子的待遇太低，这个问题无论如何要解决。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1990年03月04日","title":"肖红教授获香港区旗、区徽设计最高奖","category":"","url":"http://www.lssdjt.com/d/19900304.htm","detail":{"year":1990,"month":3,"day":4,"lunar":"庚午年二月初八","title":"肖红教授获香港区旗、区徽设计最高奖","content":"在28年前的今天，1990年3月4日 (农历二月初八)，肖红教授获香港区旗、区徽设计最高奖。&1990年3月4日，香港区旗、区徽图案征集评比揭晓，肖红的作品入选最高奖之列。1990年5月12日，全国政协副主席、香港区旗区徽评选委员会主任委员钱伟长，在人民大会堂为肖红等最高奖获得者颁奖，并给予高度评价。&肖红教授，毕业于河南大学艺术系的肖红，出生在黄河之滨的古都开封。这里是中原大地，是中华民族的发祥之地，是炎黄子孙的根系所在。&肖红设计的澳门特别行政区区旗在1993年评选时被评为唯一一等奖直接当选，区徽获并列二等奖（一等奖空缺）。在此基础上，肖红与另一位区徽设计二等奖获得者合作，对获奖区徽图案设计进行修改，最后得到全国人大常委会的确定。于是，肖红成为海内外在香港、澳门区旗区徽设计参评中两次获大奖的人，成为澳门特别行政区区旗、区徽的设计者。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"1997年03月04日","title":"克林顿命令禁止将政府资金用于人体无性繁殖试验","category":"","url":null},{"date":"1998年03月04日","title":"瓦杰帕伊当选印度新总理","category":"","url":"http://www.lssdjt.com/d/19980304.htm","detail":{"year":1998,"month":3,"day":4,"lunar":"戊寅年二月初六","title":"瓦杰帕伊当选印度新总理","content":"在20年前的今天，1998年3月4日 (农历二月初六)，瓦杰帕伊当选印度新总理。&img:http://img.lssdjt.com/200403/4/7D01643391.jpg&瓦杰帕伊当选后在新闻界发表讲话&1998年3月4日，印度第12届人民院（议会下院）选举初步结果揭晓，印度人民党及其同盟在人民院545个议席中夺得250个席位，居各政党之首。3月15日晚，印度总统纳拉亚南任命印度人民党议会党团领袖阿塔尔·比哈里·瓦杰帕伊为政府总理，并授权他组建内阁。3月19日，瓦杰帕伊宣誓就职，成为印度第十六任总理。3月28日，新政府赢得议会信任投票。&瓦杰帕伊生于1924年12月25日（距今94年），1951年参加创建人民同盟工作，1977年，人民同盟与其他党派共同组建人民党。1980年，人民党党内出现分裂，瓦杰帕伊另立印度人民党，并出任该党主席，议会党团领袖。1996年5月在第11届人民院选举中，印度人民党获160席，成为印议会第一大党，瓦杰帕伊出任总理，13天后，即被迫辞职，成为印度历史上任期最短的总理。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2000年03月04日","title":"“中国物理学之父”吴大猷逝世","category":"逝世","url":"http://www.lssdjt.com/d/20000304.htm","detail":{"year":2000,"month":3,"day":4,"lunar":"庚辰年正月廿九","title":"“中国物理学之父”吴大猷逝世","content":"2000年3月4日 (农历正月廿九)，“中国物理学之父”吴大猷逝世。&img:http://img.lssdjt.com/201003/4/C601426119.jpg&吴大猷(1907-2000)，广东高要人，毕业于南开大学，1907年9月29日（距今111年）出生。是著名物理学家，被誉为中国物理学之父，毕生献身科学研究和教育事业，为中国科学发展作出了重大贡献，在世界物理学界享有盛誉。 于2000年3月4日 吴大猷病逝于台大医院。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2002年03月04日","title":"中国耕作学创始人之一沈学年逝世","category":"逝世","url":"http://www.lssdjt.com/d/20020304.htm","detail":{"year":2002,"month":3,"day":4,"lunar":"壬午年正月廿一","title":"中国耕作学创始人之一沈学年逝世","content":"2002年3月4日 (农历正月廿一)，中国耕作学创始人之一沈学年逝世。&img:http://img.lssdjt.com/201003/4/AF01557299.jpg&沈学年&沈学年（1906—2002），浙江余姚人，我国著名农学家，农业教育家，中国耕作学创始人之一。他是最早来国立西北农林专科学校任教者，为西北农林科技大学农艺学系的早期创建者之一。他长期致力于高等农业教育和作物科研事业，为作物育种和建立发展我国耕作学领域做出了贡献。于2002年3月4日病逝于杭州。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2003年03月04日","title":"菲律宾一国际机场发生炸弹爆炸，造成至少19人死亡","category":"大事记","url":"http://www.lssdjt.com/d/20030304.htm","detail":{"year":2003,"month":3,"day":4,"lunar":"癸未年二月初二","title":"菲律宾一国际机场发生炸弹爆炸，造成至少19人死亡","content":"2003年3月4日 (农历二月初二)，菲律宾一国际机场发生炸弹爆炸，造成至少19人死亡。&2003年3月4日，菲律宾南部城市达沃国际机场发生炸弹爆炸，造成至少19人死亡，144人受伤。这是菲律宾警方正在爆炸现场进行勘察。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2003年03月04日","title":"中国《2001－2002中国城市发展报告》首次评估城市","category":"","url":"http://www.lssdjt.com/d/200334.htm","detail":{"year":2003,"month":3,"day":4,"lunar":"癸未年二月初二","title":"中国《2001－2002中国城市发展报告》首次评估城市","content":"2003年3月4日 (农历二月初二)，中国《2001－2002中国城市发展报告》首次评估城市。&2003年3月4日，由中国市长协会组织、上百位专家支持的《2001－2002中国城市发展报告》，首次提出了评估城市“真实发展能力”的方法与监测手段，计算结果显示：城市“真实发展能力”居于前10位的分别是上海、北京、深圳、广州、天津、南京、武汉、杭州、沈阳、大连。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2005年03月04日","title":"胡锦涛提出新形势下发展两岸关系的四点意见","category":"","url":"http://www.lssdjt.com/d/20050304.htm","detail":{"year":2005,"month":3,"day":4,"lunar":"乙酉年正月廿四","title":"胡锦涛提出新形势下发展两岸关系的四点意见","content":"2005年3月4日 (农历正月廿四)，胡锦涛提出新形势下发展两岸关系的四点意见。&img:http://img.lssdjt.com/201003/3/50235634404.jpg&3月4日，胡锦涛看望出席全国政协十届三次会议的民革、台盟、台联组委员&2005年3月4日，中共中央总书记、国家主席胡锦涛在北京提出新形势下发展两岸关系的四点意见，即：(1)、坚持一个中国原则决不动摇；2)、争取和平统一的努力决不放弃；(3)、贯彻寄希望于台湾人民的方针决不改变；(4)、反对“台独”分裂活动决不妥协。3月14日，十届全国人大三次会议高票通过《反分裂国家法》。4月至7月，中国国民党、亲民党、新党相继组团访问大陆。胡锦涛总书记分别与连战主席、宋楚瑜主席、郁慕明主席就促进两岸关系改善和发展的重大问题，广泛而深入地交换了意见，达成广泛共识，取得重要成果。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2006年03月04日","title":"胡锦涛在全国政协分组讨论中提出“八荣八耻”论述","category":"","url":"http://www.lssdjt.com/d/20060304.htm","detail":{"year":2006,"month":3,"day":4,"lunar":"丙戌年二月初五","title":"胡锦涛在全国政协分组讨论中提出“八荣八耻”论述","content":"2006年3月4日 (农历二月初五)，胡锦涛在全国政协分组讨论中提出“八荣八耻”论述。&2006年3月4日，胡锦涛在参加全国政协十届四次会议民盟、民进联组讨论时发表讲话，强调要引导广大干部群众特别是青少年树立以“八荣八耻”为主要内容的社会主义荣辱观。5月19日，中央精神文明建设指导委员会发出《关于深入学习实践社会主义荣辱观，大力加强思想道德建设的意见》。（LiShiJinTian.com）&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2007年03月04日","title":"东北地区遭遇百年不遇的大雪灾","category":"","url":null},{"date":"2014年03月04日","title":"国内债市首现违约  “11超日债”无法兑付","category":"","url":"http://www.lssdjt.com/d/20140304.htm","detail":{"year":2014,"month":3,"day":4,"lunar":"甲午年二月初四","title":"国内债市首现违约  “11超日债”无法兑付","content":"2014年3月4日 (农历二月初四)，国内债市首现违约  “11超日债”无法兑付。&img:http://img.lssdjt.com/201507/30085858918.jpg&2014年3月4日晚间，*ST超日(全名：上海超日太阳能科技股份有限公司)董事会发布公告称，“11超日债”本期利息将无法于原定付息日2014年3月7日按期全额支付，仅能够按期支付共计人民币400万元。至此，“11超日债”正式宣告违约，并成为国内首例违约债券。而对应的公司股票将继续停牌。（lssdjt.com）&超日公司在公告中表示，本次违约的债券编号为“11 超日债”第二期，由于公司流动性危机尚未化解，通过公司自身生产经营未能获得足够的付息资金；同时，公司亦通过各种外部渠道筹集付息资金，但由于各种不可控的因素，截至目前公司付息资金仅落实人民币400万元，公司拟于3月5日将付息资金划入中国证券登记结算有限责任公司深圳分公司指定的银行账户用于本次债券付息，剩余付息资金尚未落实。而公司理应的支付利息8980万元难以全额兑付，公司只能支付400万元。也就是说，付息比例仅为4.5%。&此前，“11超日债”债权人已向深圳市中级人民法院提起诉讼，状告深交所和保荐机构中信建投“违规发行”。&这是国内第一例违约的公司债券，结束了以往债券全部刚性兑付的历史。&据中国经济网之前的报道称，对“11超日债”评级虚高且跟踪评级不及时、保荐机构中信建投的相关行为让众多债权人感到事情不对。&“11超日债”发债主体超日太阳2012年三季报显示，营业收入同比增长11.3%；净利润同比增幅达39.13%，靓丽的业绩让许多投资者动心。然而，一个月后公司宣告停牌，让不少债权人顿感心寒。据悉，超日太阳有3.8亿元借款逾期；董事长倪开禄和女儿倪娜已将个人持有公司40.5%股份几乎全部质押。2013年第一季度，超日太阳资产负债率达87.26%，应收账款达33亿元。&在投资者看来，“11超日债”在2011年申请发行时，公司就已有财务问题。据了解，自债券发行起至2012年12月停牌，中信建投并未对投资者进行风险提示。据悉，有律师表示，中介机构有义务做出客观、准确的调查，并且始终跟踪公司的经营状况和财务状况。一旦有与预期不同的先兆，他们有责任和义务向债民告知。&此外，超日太阳的业绩变脸也让人摸不着头脑。据悉，2012年2月29日，超日太阳预告2011年度盈利超过8300万元。一周后“11超日债”发行。超日太阳却推迟2011年报的发布。直至4月26日发布年报时，超日公告业绩纠正为亏损逾5400万元。据悉，有投行人士称，以项目经验来看，其保荐机构中信建投做法有欺诈嫌疑。&以上种种表现，让许多债权人认为中介机构有猫腻。&据中国经济网记者查阅公司前期资料显示，早在2013年10月30日，*ST超日曾发布公告回应深圳证券交易所对其所发的问询函，在公告中，*ST超日集中回答了关于其青海子公司项目进展情况、2013年盈利预测、超日债能否按时支付等问题。&而此时，坏消息也接踵而至。超日的青海子公司锦国兴虽然厂房以及200MW组件生产设备均已经调试完备，并且在进行小量生产，但其实际开工产能仅有1MW/月。*ST超日方面表示，是因为青海在九月中旬就停止新建单位的天然气接入工作，并且其用电仍为临时供电仅有400KV，供电和供暖条件不足导致生产受到影响。&img:http://img.lssdjt.com/201507/30085858942.jpg&另外一个坏消息则更能撩动股东们的心弦。在对其2013年盈利进行判断时，*ST超日坦言其2013年已经难以避免亏损，这就已经注定其股票在2014年将面临暂停上市，而超日债也将被终止上市。&img:undefined&不过，对于*ST超日来讲，其在保加利亚和希腊的海外电站首次明确了意向收购方为顺风光电，这算是其最后的救命稻草。&超日太阳党委书记张正权在接受某媒体采访时曾表示：“超日债肯定没有问题。我们现在生产都是在积极恢复的，情况转好很快。”&希望越大失望越大。顺风光电自身的状况同样令人担忧。顺风光电总部位于江苏省常州市，2011年7月13日在香港联交所主板正式挂牌交易。据顺风光电财报显示，2011年，公司亏损2.38亿元；2012年，亏损额扩大至2.71亿元；2013年上半年，顺风光电业绩继续恶化，亏损额则为6.73亿元。&img:http://img.lssdjt.com/201507/30085858649.jpg&2011年11月10日，超日太阳公告证监会核准发行10亿元公司债券的批复。&2012年3月7日发行，4月20日公开上市，募集共10亿元。（lsjt.com）&2013年1月23日，“11超日债”受托管理人中信建投召开持有人会议，因到会票数不达标，《关于“11超日债”再次召开债券持有人会议的会议召开形式及投票表决方式的议案》议案宣告流产。&2013年2月1日，超日太阳忽然复牌，当日跌幅20%。&2013年3月7日，超日太阳如期支付了“11超日债”首期利息8980万元，但公司仍未能走出困境。&2013年7月8日起“11超日债”正式暂停。&img:undefined&2014年3月11日开始连续停牌。&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2016年03月04日","title":"著名表演艺术家葛存壮去世","category":"逝世","url":"http://www.lssdjt.com/d/20160304.htm","detail":{"year":2016,"month":3,"day":4,"lunar":"丙申年正月廿六","title":"著名表演艺术家葛存壮去世","content":"2016年3月4日 (农历正月廿六)，著名表演艺术家葛存壮去世。&img:http://img.lssdjt.com/201603/04130828184.jpg&葛存壮&著名表演艺术家葛存壮于2016年3月4日早晨8：33分因脑梗引发心脏衰竭去世，享年87岁。腾讯娱乐记者已开始就此消息向葛存壮老师家人了解具体情况，但目前葛存壮老师家中电话无人接听，葛存壮之子葛优电话已转入人工台。（历史上今天）&著名表演艺术家、著名演员葛优之父葛存壮生于1929年，1949年加入东北电影制片厂任演员，开始了电影演员的生涯。1969年因在电影《红旗谱》中饰演冯兰池一角而被观众熟知。1997年，因出演电影《周恩伟大的朋友》获得中国金鸡奖最佳男配角奖。&img:undefined&葛存壮自1953年调任北京电影制片厂之后，出演了《青春之歌》等一系列影响深远的革命题材影片，1960年在电影《红旗谱》中塑造的冯兰池一角更是深入人心。在央视为纪念中国电影百年推出的系列人物专访中，影片《红旗谱》被评价为葛存壮演艺生涯的重要转折。从这之后，葛存壮也成为了北影厂独当一面的反一号。&在六、七十年代，葛存壮出演了一系列经典影片如《小二黑结婚》、《南征北战》、《金光大道》等。改革开放之后，随着电影事业的蓬勃发展，葛存壮接连出演了电影《小花》、《玉碎宫倾》等多部影片。1992年，葛存壮在徐克导演的电影《黄飞鸿之狮王争霸》中饰演李鸿章一角。&葛存壮在年逾古稀之时仍活跃在银幕上。2002年，葛存壮参与了电影《活个精神头儿》的拍摄，2004年电影《我的法兰西岁月》中饰演驻法公使，此后还参演了电视剧《离婚官司》、电影《爱情呼叫转移》等影视剧作品。在八十岁高龄时，葛存壮在黄建新执导的电影《建国大业》中扮演文化界代表。2013年，葛存壮在电视剧《徐悲鸿》中出演了国画大师齐白石，这也是葛存壮最后一部影视作品。&img:undefined&在晚年，葛存壮积极投身到了公益事业中。2009年，他被评为中国慈善排行榜十大慈善明星之一。2010年玉树地震发生后，葛存壮前往中国红十字会，为青海玉树地震的灾区捐款1万元，并担任“中华敬老爱老电影基地”形象大使，为老年人公益性电影文化平台做推广。&葛存壮在多年的表演工作中，用精彩的演技为观众奉献了众多经典的反面角色，被广大观众所熟知和喜爱，他曾在电影《小兵张嘎》中饰演大反派龟田。&img:http://img.lssdjt.com/201603/04130829464.jpg&葛存壮饰演的日本军人。&此外，葛存壮还在电影《南征北战》中出演了一个国民党反动派的参谋。&img:http://img.lssdjt.com/201603/04130829376.jpg&葛存壮(右)在电影《南征北战》中。&1992年，葛存壮还在李连杰主演的电影《黄飞鸿之3狮王争霸》中，出演清末北洋重臣李鸿章。&img:http://img.lssdjt.com/201603/04130829673.jpg&葛存壮饰演的李鸿章。&葛老的最后一部作品，则是在2013年的电视剧《徐悲鸿》中出演大画家齐白石。&img:http://img.lssdjt.com/201603/04130829901.jpg&葛存壮饰演的齐白石。&葛老虽然塑造的角色多以反派为主，但去热衷慈善。他在2009年被评为中国慈善排行榜十大慈善明星之一。&img:http://img.lssdjt.com/201603/04130830362.jpg&葛老出席公益活动。&2010年，葛存壮还曾积极为青海玉树地震捐款，并担任“中华敬老爱老电影基地”形象大使，为老年人公益性电影文化平台做推广，为国家家电下乡补贴政策的公益宣传片《咱家该买了》做宣传等。&img:http://img.lssdjt.com/201603/04130830717.jpg&葛存壮担任爱心中国形象大使。（历史上的今天lssdjt.com）&2010年，葛存壮曾接受媒体的采访，当时房间里随处可见葛优各个时期的相片。其中一张葛优与父亲葛存壮的合影最为显眼，这张照片拍摄于2002年，是当年葛优获得“百花奖最佳男主角”时，葛存壮亲自上台为葛优颁奖的合影留念。&img:http://img.lssdjt.com/201603/04130830274.jpg&葛存壮曾亲自为儿子葛优颁奖。这张相片被特别放大之后摆在了客厅的柜子上。&说起葛优，葛老爷子那是相当的自豪。儿子不仅继承了自己的衣钵，还年纪轻轻就扬名四海。解闲在家中之后，葛老爷子最期盼的就是抱孙子。&img:http://img.lssdjt.com/201603/04130830365.jpg&葛存壮抱孙子的愿望最终没能实现。&葛优却一直膝下无子，于是老爷子抱孙子的心愿也就迟迟无法实现。不过葛老爷子倒也看得开：“葛优是现代派的人， 他的想法我做爸爸的可扭转不了。”&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}},{"date":"2016年03月04日","title":"原辽宁省委书记王珉被调查","category":"","url":"http://www.lssdjt.com/d/201634.htm","detail":{"year":2016,"month":3,"day":4,"lunar":"丙申年正月廿六","title":"原辽宁省委书记王珉被调查","content":"2016年3月4日 (农历正月廿六)，原辽宁省委书记王珉被调查。&img:http://img.lssdjt.com/201603/04133516931.jpg&王珉昨日出席辽宁省代表团会议，中纪委：王珉代表，你不用开会了&2016年3月4日上午10时，中纪委网站发布消息：“十二届全国人大教育科学文化卫生委员会副主任委员王珉涉嫌严重违纪，目前正接受组织调查”。&王珉出生于安徽，18岁到公社插队，22岁成为一名化工机械厂的工人。3年后，王珉结束工厂的工作，重新回到学校，开始了自己长达19年的学习教育生涯。在此期间，王珉在“学习-教书-学习-教书”中循环，既完成了机械制造专业博士研究生的学习，又曾在3所学校教书树人，由教师升为教授。1994年，此前无任何挂职经验的王珉由教育界直接转入政界，入仕头份工作即担任江苏省省长助理。熟悉地方管理工作2年后，王珉升任江苏省副省长，6年后主政江苏经济强市苏州，并跻身江苏省委常委行列。工科出身的王珉，虽然只在苏州工作了2年，却大力推动了苏州公有制企业的改革，创造了“一年半的时间完成1034家国企改制”的记录。（lsjt.org）&王珉，男，汉族，1950年3月出生，安徽淮南人。1968年9月参加工作，1985年7月加入中国共产党，南京航空学院机械制造专业博士研究生毕业。&1968.09 安徽省舒城县石岗公社插队&1972.04 安徽省淮南化工机械厂工人&1975.09 安徽省淮南煤炭学院机电系矿机专业学习&1978.09 安徽省淮南煤炭学院机制工艺教研室教师&1979.09 北京航空学院机械系机械制造工程专业硕士研究生&1981.12 安徽省淮南煤炭学院教师&1983.02 南京航空学院机械工程系机械制造专业博士研究生&1986.04 南京航空学院机械工程系讲师、实验室主任&1987.09 香港理工学院访问学者&1989.02 南京航空学院机械工程系副主任、副教授&1990.05 南京航空学院机械工程系副主任、教授&1991.12 南京航空学院秘书长&1992.03 南京航空学院副院长&1993.05 南京航空航天大学副校长&1994.07 江苏省省长助理&1996.12 江苏省副省长&2002.05 苏州市委书记&2002.08 江苏省委常委、苏州市委书记&2004.10 吉林省委副书记，省政府副省长、代省长&2005.01 吉林省委副书记，省政府省长&2006.12 吉林省委书记&2008.01 吉林省委书记、（lsjt.cn）省人大常委会主任&2009.11 辽宁省委书记&2010.01 辽宁省委书记、省人大常委会主任&2015.05辽宁省人大常委会主任&150年 东汉医圣张仲景出生&1987年 中国六大航空公司成立&1983年 邓小平说：不能再用解放台湾这个提法&1986年 著名女作家丁玲逝世&581年 隋文帝杨坚取代北周即帝位&1967年 斯大林的女儿叛逃西方&1951年 第一届亚洲运动会开幕&1933年 富兰克林·罗斯福就任美国总统&2016年 著名表演艺术家、葛优父亲葛存壮去世 享年87岁&1933年 日军攻占承德"}}]