[{"date":"前479年04月11日","title":"儒家的创始人孔子逝世","category":"逝世","url":"http://www.lssdjt.com/d/zhongni.htm","detail":{"year":null,"month":null,"day":null,"title":"儒家的创始人孔子逝世","content":"在2497年前的今天，前479年4月11日 (农历五月初四)，儒家的创始人孔子逝世。&img:http://img.lssdjt.com/201206/8/A9161046629.jpg&孔子(前551年9月28日（距今已2569多年）-前479年4月11日)，子姓，孔氏，名丘， 字仲尼，鲁国陬邑(今中国山东省曲阜市南辛镇)人，中国春秋末期的思想家和教育家，儒家的创始人。&孔子集华夏上古文化之大成，在世时已被誉为“天纵之圣”、“天之木铎”，是当时社会上最博学者之一，并且被后世统治者尊为孔圣人、至圣、 至圣先师、万世师表。孔子和儒家思想对中国和朝鲜半岛、日本、越南等地区有深远的影响，这些地区又被称为儒家文化圈。&子曰：“吾十有五而志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而从心所欲，不逾矩。”这是孔子对自己一生各阶段的总结.&孔子3岁丧父，随母亲颜征在移居阙里，并受其教。孔子幼年，“为儿嬉戏，常陈俎豆，设礼容”。少时家境贫寒，15岁立志于学。及长，做过管理仓库的“委吏”和管理牛羊的“乘田”。他虚心好学，学无常师，相传曾问礼于老聃，学乐于苌弘，学琴于师襄。30岁时，已博学多才，成为当地较有名气的一位学者，并在阙里收徒授业，开创私人办学之先河。其思想核心是“仁”，“仁”即“爱人”。他把“仁”作为行仁的规范和目的，使“仁”和“礼”相互为用。主张统治者对人民“道之以德，齐之以礼”，从而再现“礼乐征伐自天子出”的西周盛世，进而实现他一心向往的“大同”理想。&孔子35岁时，因鲁国内乱而奔齐。为了接近齐景公，做了齐国贵族高昭子的家臣。次年，齐景公向孔子询问政事，孔子说：“君要象君，臣要象臣，父要象父，子要象子。”景公极为赞赏，欲起用孔子，因齐相晏婴从中阻挠，于是作罢。欲起用不久返鲁，继续钻研学问，培养弟子。51岁时，任鲁国中都宰(今汶上西地方官)。由于为政有方，“一年，四方皆则之” 52岁时由中都宰提升为鲁国司空、大司寇。公元前500年(鲁定公十年)，鲁、齐夹谷之会，孔子提出“有文事者必有武备，有武事者必有文备”。齐景公欲威胁鲁君就范，孔子以礼斥责景公，保全了国格，使齐侯不得不答应定盟和好，并将郓、龟阴三地归还鲁国。孔子54岁时，受季桓子委托，摄行相事。他为了提高国君的权威，提出“堕三都”、抑三桓(鲁三家大夫)的主张，结果遭到三家大夫的反对，未能成功。55岁时，鲁国君臣接受了齐国所赠的文马美女，终日迷恋声色。孔子则大失所望，遂弃官离鲁，带领弟子周游列国，另寻施展才能的机会，此间“干七十余君”，终无所遇。前484年(鲁哀公十一年)，鲁国季康子听了孔子弟子冉有的劝说，才派人把他从卫国迎接回来。&孔子回到鲁国，虽被尊为“国老”，但仍不得重用。他也不再求仕，乃集中精力继续从事教育及文献整理工作。一生培养弟子三千余人，身通六艺(礼、乐、射、御、书、数)者七十二人。在教学实践中，总结出一整套教育理论，如因材施教、学思并重、举一反三、启发诱导等教学原则和学而不厌、诲人不倦的教学精神，及“知之为知之，不知为不知”和“不耻下问”的学习态度，为后人所称道。他先后删《诗》、《书》，订《礼》、《乐》，修《春秋》，对中国古代文献进行了全面整理。老而喜《易》，曾达到“韦编三绝”的程度。&69岁时，独子孔鲤去世。71岁时，得意门生颜回病卒。孔子悲痛至极，哀叹道：“天丧予!天丧予!”这一年，有人在鲁国西部捕获了一只叫麟的怪兽，不久死去。他认为象征仁慈祥瑞的麒麟出现又死去，是天下大乱的不祥之兆，便停止了《春秋》一书的编撰。72岁时，突然得知子仲由在卫死于国难，哀痛不已。次年(前479年)夏历二月，孔子寝疾7日，赍志而殁。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1010年04月11日","title":"“狸猫换太子”事件始末","category":"大事记","url":"http://www.lssdjt.com/d/10100411.htm","detail":{"year":1010,"month":4,"day":11,"lunar":"庚戌年闰二月廿四","title":"“狸猫换太子”事件始末","content":"在1008年前的今天，1010年4月11日 (农历闰二月廿四)，“狸猫换太子”事件始末。&img:http://img.lssdjt.com/200905/17/20213226462.jpg&公元997年3月9（距今已1021多年）(癸巳)日，宋太宗赵光义一命归西，终年59岁。所遗皇位由太子赵元侃继承。元侃原名德昌，后又改名元休。他是太宗皇帝的第三个儿子，本无继承大宝之望，只是因为有吕端、寇准等一班正直大臣的全力拥戴，他才得以面南背北。&赵元侃，即位后改名为赵恒，在位25年。这25年，赵恒一共换了三任皇后。这三个皇后，一个姓潘，乃是大名鼎鼎的潘美(潘仁美)之女，在《杨家将演义》等一些通俗文艺作品中，是个可笑的角色。另一个姓郭，没有什么名声。最后一个姓刘，即所谓的“狸猫换太子”的主谋。&刘氏真的干过“狸猫换太子”的勾当吗?要了解这个问题，必须先从刘氏的身世说起。&公元979年，宋太宗赵光义在扫平了南方各割据小朝廷之后，带兵亲征北汉，围攻北汉都城太原。五月五日，北汉英武帝刘继元率群臣到宋军营中投降，战斗结束。随同宋太宗征讨北汉的诸色人等中，有一个姓刘名通的武将，他官拜虎捷都指挥使，蜀地人氏，家有一妻一女。在班师回京时，刘通不幸染上了时疾，死在了半路上，遗下了孤妻弱女。闻听丈夫的死讯，刘通之妻龚氏急火攻心，不久也病死。尚在襁褓中的女儿刘娥成了孤儿，多亏外公家的抚养，才使她长大成人。&转眼之间，十几年过去了，刘娥的外公、外婆、舅父、舅妈均已谢世，只剩下她与表哥龚美相依为命。15岁那年，一向以锻银为业的表哥听说京城汴梁生意好做，就带着刘娥，千里迢迢地来到了京师。到了京师之后，龚美开了一间小小的银坊，刘娥则在作坊前面的铺面里给表哥看着店面。（历史上今天）&说来也怪，龚美的锻银技术原本一般，但他的小作坊里却常有公侯王孙们前来光顾。其故何在? 原来，这和刘娥有关。据史料记载，刘娥“善播鼗”。“鼗”，读作桃，乃是一种乐器。据郑玄注《周礼·春官·小师》，“鼗如鼓而小，持其柄摇之，旁耳还自击”，有点类似于今天小孩玩的拨浪鼓。播鼗，无非就是摇晃拨浪鼓，本是小孩子闲着无聊时才玩的玩意儿。&img:http://img.lssdjt.com/200905/17/A2213226894.jpg&刘娥之播鼗，很难说是为了什么艺术，只是为了解闷而已。可由于她人长得确实漂亮，所以那些纨绔子弟还是照来，所谓“醉翁之意不在酒，在乎山水之间耳!”是也。由于这些阔少们的推波助澜，刘娥的美名渐渐传播到深宅大院的王府。&有一天，刘氏一边看着表哥干活，一边坐着拨弄她那件宝贝，忽然店外一阵脚步声，抬眼一看，有一个男子正笑吟吟地带着一种欣赏的表情在打量着她。这个人就是襄王赵德昌，即后来的真宗皇帝。襄王是特意来看刘娥播鼗的。&在太宗诸子中，他的名气最大。有这样一则小故事颇能说明襄王为什么这么有名。据说，在太宗赵光义晚年的时候，为了选定太子，曾召了个号称麻衣神相的僧人进宫相看几个小王爷。已经看过7个了，没有一个令人满意。襄王当时午睡未醒，那个相者本来要走，但当他无意中看到了襄王的几个仆人时，却止住了脚步，回来对太宗皇帝说：“臣遍观诸王，福禄无有过襄王者!”赵光义感到很奇怪，他问：“你又没有见到襄王，怎么会知道他的命最好?”那相者不慌不忙地答道：“臣刚才见到襄王的几位侍从，他们都具有以后出将入相的气质，仆人尚且如此，主人的才具就可想而知了!”&刘娥一听站在面前的这位年轻英俊的小伙子就是大名鼎鼎的襄王，不由芳心乱动。赵德昌不疾不徐地喝住了随从：“你穷咋唬什么!孤家今天不是以襄王的身份，而是以一个听者的身份来聆听刘美人的播鼗高技的!”于是刘娥打起精神，拿出看家本领，让襄王听得如醉如痴，在如泣如诉的乐声中他仿佛找到了一个潜藏在心里的老朋友，其快乐是无法形容的。一曲奏毕，刘娥停奏，回眸一笑，赵德昌仿佛一下子进入了美妙的幻境之中，带着这种美好的感觉，他觉得眼前的这个女子越看越顺眼，管她是什么出身，管她从事过什么职业，只要能常伴身旁，也就足矣!经过一番讨价还价，一乘青顶小轿，刘娥被抬进了襄王府。&一对年轻人，情窦初开，自然是如胶似漆，不料却惹动了襄王乳母的不满。这位曾被宋太宗封为秦国夫人的乳母“食人之禄，忠人之事”，怕小王子被新来的女人带坏了，悄悄地向太宗打了一个小报告。&太宗听了大为光火，他派人将儿子叫来训斥了一顿，然后命他立即将那个小野女人送走，否则，削去他的王位。一向畏父如虎的赵德昌陷入了一个两难的境地：是将心爱的人留下来以保住自己的爱情，还是遵从父命以保住自己王位?权衡了半天，他终于选择了后者。于是，刘娥被送出了王宫，当然，她并没有回到龚美开的那间小银作坊，而是来到王宫指使张耆的家里，这是赵德昌安排的。&img:undefined&赵德昌是公元997年3月继位的。其后不久，刘娥就被接了回来。她这是“二进宫”了。此时，赵恒真个是万人之上，谁也不敢再在他面前说三道四了。于是，刘娥开始连连升级。先是被封为美人，然后又进位德妃。大概就是在刘氏被封为德妃以后不久，宫中来了一个姓李的宫女，被主管太监分给德妃做侍女。&这位李氏是浙江人。其祖李延嗣曾当过五代十国时吴越王国的金华县主簿。其父李仁德当过宋朝的左班殿直。&img:http://img.lssdjt.com/200905/17/E3213226218.jpg&公元1009年6月，宋真宗赵恒信步所至，来到了刘德妃所在的坤宁宫。因天气炎热，刘妃当时正在沐浴，赵恒闲得无聊，就歪起头来打量给他端茶倒水的宫女。但见她高高的个儿，细细的腰，一双丹凤眼，像能说话，敛目低眉，显得楚楚可怜。赵恒不禁心动，立即屏退众人，包括刘德妃在内，令她们一律不得打搅，然后，就在常和刘德妃休息的床上把李氏给“临幸”了。见赵恒这么快就和别的女人胡搞，刘德妃自然很生气，但她也有弱点——不能生育。在封建社会，“不孝有三，无后为大”，只要赵恒一搬出这顶大帽子，她就哑口无言了。但她又咽不下这口气，于是就想了一个办法。&img:undefined&等皇帝走了以后，刘氏着人叫来了刚刚穿戴完毕的李氏。李氏又羞又怕。刘德妃仿佛是看穿了她的心思，屏退了众人，亲切地拉着李氏的手说：“你不要怕，我知道不是你要做，而是皇帝要你做的!不过，”说到这里，刘德妃话锋一转，“我要和你谈个条件，以后皇帝来，你还可以侍寝，但倘有娠，生下男儿，必须由我抚养!”少不更事的李氏此时巴不得早点离开，所以，无论刘德妃说什么，她都诺诺连声。&事情就这样不了了之。&其后，赵恒又“临幸”了李氏几次，李氏真的就有了身孕。&刘德妃发觉李氏有孕以后，不准她随便外出，只准在有数的几个地方活动。有一天，赵恒去彻台游玩，李氏随行，从军辇上下来，还没走几步，忽听“啪”的一声，一个什么东西掉到了地上。是玉钗!赵恒见了暗暗在心里祷告：倘若天不绝宋，请过往神灵保佑，此钗不碎，李氏所产之婴一定是男孩。待到宫女拾回玉钗，果然未碎，真宗别提有多高兴了。&公元1010年4月11(甲戌)日，李氏真的产下一个男婴，宋真宗亲为此子取名赵受益。李氏也因为生子的缘故而被赵恒封为崇阳县君。&民间传说中的狸猫换太子故事就是从这里开始编造的。旧通俗小说及旧戏剧差不多都以不同的形式煞有介事地向人们讲述这样一个故事：&宋真宗时，有刘、李二妃同时身怀有孕。刘妃奸诈，李妃憨厚。真宗声称，谁先生子，就立谁为皇后，立所生之子为太子。李妃先产下一子。刘妃担心李氏登上皇后宝座，便暗中命人将李妃所生之子用剥了皮的狸猫替换，然后，故意引皇帝前往认子。当真宗见到那血肉模糊的剥皮狸猫时，不知是计，大吃一惊，遂打消了立李妃为皇后的念头。李妃所生之子幸而被老太监陈琳救起，送到某王爷的府里抚养。不久，刘妃也产下一子，遂被封为皇后。但刘妃所生之子不久夭折，不得不从某王爷府中过继一子，此子即李妃所生。二十年后，过继来的孩子继位，是为宋仁宗。老太监陈琳在仁宗面前痛陈往事，又得包拯等人的协助，寻回流落民间的李氏，母子团圆。&img:http://img.lssdjt.com/200905/17/57213226180.jpg&这个故事除了李氏产子被别人抚养一点以外，其余都是编造的。&且说李氏产下儿子赵受益以后，因与刘德妃有约在先，只好忍痛把男婴交给刘妃，刘妃也根本没有用什么狸猫来换太子——何况当时谁也不能料定此子后来必定是太子——而是将孩子交由真宗的另一个妃子杨淑妃，让她帮着抚养。&刘德妃是两年以后的公元1012年12月9(丁亥)日才被立为皇后的。刘氏被立为皇后，并不是因为她抢了李氏的儿子，而是因为她“性警敏，晓书史，闻朝廷事，能记其本末。宫闱事有问，辄援引故事以对，帝深重之”。&公元1022年2月戊午日，宋真宗赵恒病死，遗诏太子赵受益于柩前继位，改名为祯，是为仁宗。由于仁宗只有12岁，所以，由刘氏帮助处理国事，所谓“权处分军国事”。奸臣丁谓、雷允恭等向刘后进言，打算去掉真宗死前遗诏中“令皇后权处分军国事”中的“权”字，因遭一班顾命老臣的反对而未果。几天以后，心怀不满的刘后“投桃报李”，在有关皇太后与皇帝处理朝政的问题上“玩”了反对她的群臣一下，她通过入内押班雷允恭之口转告众人：“帝朔望见群臣，大事则太后召辅臣决之。”整个地把大权独揽了过去。&公元1030年2月，河中府通判范仲淹疏请刘后归政于帝。其疏略云：“陛下(指刘太后)拥扶圣躬，听断大政，日月持久，今皇帝春秋已盛，睿智明圣，握乾纲而掌坤纽，非黄裳之吉相也。岂若保庆寿于长乐，卷收大权，还上真主，以享天下之养。”刘后并不理会范仲淹的上疏。&又过了两年，到了公元1032年2月，一直默默无闻的李氏病重，不治而死。打从公元1010年生下儿子，到公元1032年去世，22年间，李氏是怎样生活的呢? 她绝非像民间传说中那样，流落民间，“捡”了两个儿子，艰难度日，但也一直没有大富大贵。（历史上的今天lssdjt.com）&前面我们已经提到，因为产下仁宗赵祯的缘故，李氏被真宗赵恒封为崇阳县君。过了几年，又生了一个女儿，李氏被晋爵为才人，然后是婉容，等到仁宗即位后，李氏又被封为顺容，被遣去看守永定陵(真宗之墓)。&李氏的晚年虽然没有得到刘后的允许去认回自己的亲生儿子，但刘后对她也一直不薄。为了补偿李氏的失子之痛，刘后曾派自己的表哥龚美——时已改姓刘，称刘美——与另一个名叫张怀德的大臣充任寻访使，到李氏的家乡金华县去寻访李氏的家人，寻得李氏之弟李用和，由刘后亲自下令，将李用和补三班奉职。一半是由于畏惧旧主，一半是由于感恩，所以终其一生，李氏一直“默然处先朝嫔御中，未尝自弃”，直到临死，才由顺容晋封为宸妃(史称她为李宸妃)。&宋代是个很讲究礼仪的朝代，大臣们的礼仪观念极强。因此，围绕着李氏的葬礼，一场争论悄悄地在刘后与当朝宰相吕夷简之间进行。对李氏优待是优待，但在刘太后的心中，李氏——虽然已被封为宸妃——仍与当年的侍儿没有什么两样。因此，刘太后仍然只想以宫人之礼安葬李氏。后来在首辅吕夷简的建议下，改用一品大礼盛敛李氏，灵柩自西华门出，李氏的一切服饰均与太后无异。这一着棋，在吕夷简的点拨下，刘后又走对了。&公元1033年3月甲午日，刘太后崩于宫中。&img:http://img.lssdjt.com/200905/17/10213226686.jpg&刘后逝世以后，燕王赵德昭(不是传统笔记小说中的八大王或八千岁)入宫奔丧，趁便向小皇帝赵祯进言，指出“陛下乃李宸妃所生，妃死以非命!”——赵德昭的这句话带有明显的挑拨离间的味道。&原来，根据宋太祖的母亲杜太后的安排，北宋王朝的皇位继承方式应该是：太祖死，太宗立；太宗死，太祖的儿子接位。赵德昭是宋太祖的儿子，他见乃叔宋太宗没有把皇位传给他，自然怨气冲天，所以，出来揭破仁宗皇帝的身世之谜。听了赵德昭的话，仁宗皇帝恸哭不止，想到母亲生下自己之后就忍痛割爱，想到几十年间，儿子近在咫尺却不能相认而给母亲带来的痛苦，赵祯接连几天不视朝，累日下哀痛之诏自责。并下令对刘后害死母亲一事进行调查。&调查结果并非像燕王所说。最值得信任的李用和(李宸妃之弟)开棺后回来报告，说李妃死后一切均按太后之礼盛敛，仁宗皇帝的气也就消了。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1241年04月11日","title":"拔都西征","category":"大事记","url":"http://www.lssdjt.com/d/12410411.htm","detail":{"year":1241,"month":4,"day":11,"lunar":"辛丑年二月廿九","title":"拔都西征","content":"在777年前的今天，1241年4月11日 (农历二月廿九)，拔都西征。&img:http://img.lssdjt.com/201304/11/CA212645702.jpg&1241年4月11日（距今777年），赛约河之战打响。当日，蒙古西征军统帅拔都及主将速不台率领六万大军，诱使匈牙利国王贝拉四世的十余万大军离开佩斯城出战。拔都首先渡河强攻匈牙利军正面防线，速不台则率精锐从赛约河下游绕到匈牙利军背后发起攻击。匈牙利军在蒙古军围攻下伤亡惨重，蒙古军以围三阕一的方式令匈牙利军在逃窜过程中一片大乱。在数日的追杀过程中，匈牙利被歼七万余人，贝拉四世单身脱逃。(LiShiJinTian.com)&img:http://img.lssdjt.com/201304/11/24212646494.jpg&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1870年04月11日","title":"四川巴塘发生地震","category":"","url":"http://www.lssdjt.com/d/18700411.htm","detail":{"year":1870,"month":4,"day":11,"lunar":"庚午年三月十一","title":"四川巴塘发生地震","content":"在148年前的今天，1870年4月11日 (农历三月十一)，四川巴塘发生地震。&1870年4月11日（距今148年）(清同治九年三月十一日)四川巴塘发生级地震。上午十时地震山崩，居民家中都在生火做饭，屋宇倒塌，“四处火光倏起，加以疾风，烟焰飞腾，延烧甚猛。……连日地震人难驻，兼之河水暴竭，直至17日始得将火救熄。被压之衙署、仓库、卷宗及军民房屋多成灰烬。”&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1879年04月11日","title":"中国近代书法家于右任出生","category":"出生","url":"http://www.lssdjt.com/d/18790411.htm","detail":{"year":1879,"month":4,"day":11,"lunar":"己卯年三月二十","title":"中国近代书法家于右任出生","content":"在139年前的今天，1879年4月11日 (农历三月二十)，中国近代书法家于右任出生。&img:http://img.lssdjt.com/201004/9/9E224248699.jpg&于右任（1879年4月11日（距今139年）-1964年11月10日）,中国近代书法史上真正的书法大家、一代书圣，爱国政治家、革命家。辛亥革命时期，著名的报刊活动家、教育家。陕西三原人，祖籍泾阳。原名伯循，字诱人，后以“诱人”谐音“右任”为名；别署“骚心”、“髯翁”，晚号“太平老人”。（历史上今天）&他是清朝光绪年间举人，早年加入光复会和同盟会。1907年起先后创办《神州日报》、《民立报》积极宣传民主革命。历任南京临时政府交通部次长，国民联军驻陕总司令，审计院、监察院院长，是国民党重要决策人物。1912年后担任南京政府交通部长，国民政府审计院长、监察院长，前后共任监察院院长34年。后随国民党退居台湾。于右任寓台湾15年，台湾书法风气首次出现碑学压倒馆阁帖的趋势。1964年11月10日病逝于台北。于右任墓位于台北市阳明山上，玉山主峰有其雕塑。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1899年04月11日","title":"美国占领菲律宾","category":"","url":"http://www.lssdjt.com/d/18990411.htm","detail":{"year":1899,"month":4,"day":11,"lunar":"己亥年三月初二","title":"美国占领菲律宾","content":"在119年前的今天，1899年4月11日 (农历三月初二)，美国占领菲律宾。&1898年4月25日（距今120年），美国政府因“缅因”号军舰在哈瓦那港被炸而向西班牙宣战，美西战争爆发。当西班牙海军驶人加勒比海进驻圣地亚哥时，美海军为夺取古巴的关塔那摩湾为基地，用陆军进攻圣地亚哥，对西班牙军队包围合击，西班牙舰队全军覆灭，圣地亚哥被美军占领，西军投降，从而结束古巴战役。与此同时，美国又令停泊在香港的舰队进攻在马尼拉的西班牙舰队。&1898年4月30日，美国海军击毁了西班牙舰队，占领了马尼拉，菲律宾战役结束。西班牙无力再战，请求法国出面调停。&1898年12月10日，美西签订了《巴黎和约》。和约主要内容为西班牙允许古巴独立；同意将菲律宾、波多黎各、关岛让与美国，美国“补偿”西班牙2000万美元。（历史上的今天LiShiJinTian.com）&根据和约规定，1899年4月11日，美国占领菲律宾，使美国成为跨洲的帝国主义。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1903年04月11日","title":"慈禧宠臣荣禄病死","category":"逝世","url":"http://www.lssdjt.com/d/19030411.htm","detail":{"year":1903,"month":4,"day":11,"lunar":"癸卯年三月十四","title":"慈禧宠臣荣禄病死","content":"在115年前的今天，1903年4月11日 (农历三月十四)，慈禧宠臣荣禄病死。&1903年4月11日（距今115年），慈禧宠臣荣禄病死，终年68岁（1836年生）。荣禄是满洲正白旗人，瓜尔佳氏，字仲华。由荫生以主事用。1895年任兵部尚书，总理各国事务大臣，疏荐袁世凯练新军，即“新建陆军”。戊戌变法期间，他因反对维新，慈禧太后特命光绪帝授任直隶总督兼北洋大臣，统率北洋三军，权倾一时。后来又助慈禧发动政变，幽禁光绪，镇压维新派，捕杀谭嗣同等。因功入为军机大臣。1900年，策划废光绪，因统治集团中大多数人反对，不果。义和团运动中，他屡请镇压义和团，保护各国使馆。1902年，加太子太保、文华殿大学士。死后，加赠太傅。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1905年04月11日","title":"京师大学堂举办了第一次运动会","category":"","url":"http://www.lssdjt.com/d/19050411.htm","detail":{"year":1905,"month":4,"day":11,"lunar":"乙巳年三月初七","title":"京师大学堂举办了第一次运动会","content":"在113年前的今天，1905年4月11日 (农历三月初七)，京师大学堂举办了第一次运动会。&img:http://img.lssdjt.com/200905/17/2015304300.jpg&京师大学堂举办第一次运动会&1905年4月，京师大学堂举办了第一次运动会。&校方特别强调开运动会的目的是培养青年“临事不辞难，事君不惜死”的精神，在这次运动会上。还要运动员一再高呼“皇太后圣寿元疆，皇上圣寿无疆”等口号。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1912年04月11日","title":"中国佛教总会成立","category":"","url":"http://www.lssdjt.com/d/19120411.htm","detail":{"year":1912,"month":4,"day":11,"lunar":"壬子年二月廿四","title":"中国佛教总会成立","content":"在106年前的今天，1912年4月11日 (农历二月廿四)，中国佛教总会成立。&img:http://img.lssdjt.com/200905/17/C9152932472.jpg&京郊戒台寺的方丈&1912年4月11日（距今106年），中国佛教总会成立于上海留云寺，又名中国佛教会、中华佛教协进会、佛教大同会。主要领导人有敬安、欧阳渐、谢元量等。提出了“保护寺产、振兴佛教”的口号，并得到南京临时政府的承认。袁世凯以大总统教令形式颁布《中国佛教总会章程》，出版《佛教日报》。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1919年04月11日","title":"大韩民国临时政府在上海成立","category":"","url":"http://www.lssdjt.com/d/19190411.htm","detail":{"year":1919,"month":4,"day":11,"lunar":"己未年三月十一","title":"大韩民国临时政府在上海成立","content":"在99年前的今天，1919年4月11日 (农历三月十一)，大韩民国临时政府在上海成立。&1919年3月1日，朝鲜学生和群众在汉城举行大规模反日示威，随即发展为全民族的反日起义。“三·一起义”被日本占领军镇压后，大批朝鲜爱国志士流亡到中国，继续从事反日活动。在上海活动的朝鲜各派政治力量，经协商决定成立一个临时政府，以便向正在举行的“巴黎和合’提出独立的要求。&1919年4月11日，“大韩民国临时政府”在上海成立，机关设在法租界马浪路(今马当路)普庆里4号，对外称作“高丽侨民事务所”。在第一次临时政府代表会议上，通过了(临时宪法)，并选举李承晚为临时政府总统。&20年代后期金九成为临时政府负责人。（历史上的今天.com）&抗日战争爆发后，临时政府迁往四川；1945年，日本投降后迁回国。&img:http://img.lssdjt.com/201405/7/1222246990.jpg&韩国反抗日本统治的“三一”运动后，在国内被镇压的革命势力，转而向国外发展寻求复国的希望。1919年4月11日，韩国抗日领袖金九等在上海创建了大韩民国临时政府。图为韩国临时政府重庆旧址&img:http://img.lssdjt.com/201405/7/9922246633.jpg&在中国的27年时间内，临时政府在对国内复国斗争进行领导的同时，也积极组织力量参加中国的抗日战争，受到了中国国民政府的大力支持。日俄战争后，日本迫使韩国签订了韩日议定书，并在韩国派驻了六个半营，铺设军用铁路，强取电报电话网络，霸占土地。图为日本在韩国广设警署.&img:http://img.lssdjt.com/201405/7/7E22246744.jpg&在随后的一系列强制条例中最终对韩国全境实行军事管制。还安插官员进韩国的王室、国防部、警察、教育、财政和外交部，并把韩国货币纳入日本货币体系。1905年11月17日（距今113年），在美英的默许下，日本在韩国设立了统监府正式实施殖民统治。韩国“三一革命运动”中被逮捕的抗日志士。&img:http://img.lssdjt.com/201405/7/DB22246622.jpg&暴力镇压和屠杀使韩国独立组织意识到独立斗争也需要有人领导。1919年3月21日在海参崴、4月11日在上海、4月21日在汉城分别成立了韩国临时政府。图为1939年，旅居中国汉口的韩国侨民举行纪念“三一革命”的街头演出。&img:http://img.lssdjt.com/201405/7/F822247406.jpg&“虹口事件”直接导致了蒋介石和金九会面，中国政府开始积极支持韩国临时政府。同时临时政府在韩国人心目中也树立了威信。蒋介石见到金九时说：“杀死一个天皇还会出现一个天皇，杀死一个大将还会出现另一个大将。为了独立战争必须培训武官。”图为韩国独立运动领袖金九。&img:http://img.lssdjt.com/201405/7/6322247556.jpg&他答应继续为韩国培养军事人才，并给予财政上的援助。中国方面帮助韩国临时政府从上海撤至南京。1937年11月底国民政府机关离开南京向重庆转移。韩国临时政府成员及其家属在中国当局的安排下，1938年3月到达长沙。图为抗战期间，韩国临时政府设在重庆的办公处&img:http://img.lssdjt.com/201405/7/BC22247741.jpg&经过几次迁移后，1940年5月，金九向蒋介石提出将临时政府迁至重庆。国民政府为安置韩国临时政府和“光复阵线”各党派成员以及他们的家属，在重庆郊外的土桥专门划出一块地建造“韩人村”，供临时政府成员及其家属居住。图为新编入朝鲜义勇队的韩籍战士。&img:http://img.lssdjt.com/201405/7/D422247442.jpg&1940年4月，韩人“光复阵线”要求中国当局允许在中国领土建立另一支韩人武装队伍———“韩国光复军”。9月，中国政府允许尚无外交关系的韩国临时政府在中国领土上建立了一支“国军”。1939年，日俘收容所举行韩国籍俘虏加入朝鲜义勇队仪式。&img:http://img.lssdjt.com/201405/7/1922247988.jpg&“国军”在中国领土内活动期间隶属中国军事委员会管辖，受其指挥；粮饷配备均由军事委员会直接补给，服饰上也缀以青天白日军徽。在此期间，中国政府还帮助韩人左翼组织筹建了朝鲜义勇队。图为朝鲜义勇队中的女队员。&img:http://img.lssdjt.com/201405/7/6622247926.jpg&1940年，韩国光复军在重庆成立，刘峙将军代表中国政府致贺。右为韩国临时政府主席金九。"}},{"date":"1927年04月11日","title":"上海市总工会主席汪寿华被害","category":"逝世","url":"http://www.lssdjt.com/d/19270411.htm","detail":{"year":1927,"month":4,"day":11,"lunar":"丁卯年三月初十","title":"上海市总工会主席汪寿华被害","content":"在91年前的今天，1927年4月11日 (农历三月初十)，上海市总工会主席汪寿华被害。&img:http://img.lssdjt.com/201004/9/F1234918118.jpg&汪寿华 （1901 — 1927），原名何纪元，字介尘，后改名何今亮，诸暨赵家泉畈人。1917年，考入浙江省立第一师范。在校期间，参加了声援北京五四学生运动的斗争。1920年6月，进上海外国语学社学习，并参加上海社会主义青年团。1921年4月，赴苏俄考察、学习。因一时无法去莫斯科，在西伯利亚的伯力、上乌金斯克一带从事华工教育，担任赤塔远东职工会中国工人部主任。1922年，被选为海参崴工人苏维埃委员。作为远东代表，赴莫斯科出席国际反帝同盟东方局会议。&1924年10月回国，参与了上海学生联合会的领导工作。1925年1月，在上海参加中国共产党第四次代表大会，作职工运动的报告。“五卅”运动爆发后，被选为上海总工会宣传部主任、上海总工会党团负责人、上海总工会代理委员长，领导开展工人运动。1926年5月，参与领导“五卅”惨案周年活动，举行6万余人集会游行。接着，又参与领导了6月至9月的上海罢工风潮，参加罢工的人数达20万人以上。不久，担任中共江浙区委职工运动委员会书记，仍兼上海总工会代理委员长。10月至次年3月，参与发动领导上海工人三次武装起义，任上海区委军事特别委员会工人自卫团指挥处负责人，积极组织工人武装纠察队，进行联络协调工作。第三次武装起义时，任中共中央特别委员会委员，领导上海总工会，并负责联络上海国民党及各方人士，共同反对北洋军阀的统治，筹建上海民众政权，任上海市民代表会议常务委员。3月21日至22日，参与领导上海80万工人起义，获得胜利。上海特别临时政府成立，当选为委员，党内任市政。&1927年，汪与周恩来等人成功组织了上海工人第三次武装起义，3月22日，汪当选为上海临时市政府委员和总工会委员长。&四一二事变前夕，杜月笙于4月11日邀请汪前往赴宴，汪一入杜宅，即被打昏后运往郊外枫林桥活埋。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1935年04月11日","title":"美国遭受尘暴袭击","category":"","url":"http://www.lssdjt.com/d/19350411.htm","detail":{"year":1935,"month":4,"day":11,"lunar":"乙亥年三月初九","title":"美国遭受尘暴袭击","content":"在83年前的今天，1935年4月11日 (农历三月初九)，美国遭受尘暴袭击。&img:http://img.lssdjt.com/200905/17/7E152633329.jpg&巨大的尘云笼罩在得克萨斯狭长区域贫脊的土地上&1935年4月11日（距今83年），日益严重的尘暴像一条黑鞭横扫美国大部分地区，毁坏了价值数百万美元的麦田，使无数农民像躲避瘟疫一样离开了家园。在一些地区，所有活动都已停止。&今天遭受尘暴袭击的主要地区有堪萨斯州西部、科罗拉多州西部、怀俄明州、俄克拉何马州西部、得克萨斯州大部和新墨西哥州大部。在那些地方呼吸不但困难，而且还有危险性。人类能够用各种面罩保护自己，可牲畜却饱受其苦。儿童患肺尘病的人数急剧增加。在这人称“国之粮仓”的地区，庄稼受损程度令人震惊。&情况不见得会有什么好转。尘土堆积在住宅和学校里，交通中断，商店关闭，丧失亲人的家庭无法掩埋死者的遗体。在得克萨斯州，甚至连鸟都不敢离巢飞行。&img:http://img.lssdjt.com/200905/17/9A152633199.jpg&沙暴使农民们破产，许多农民家庭产背井离乡&img:http://img.lssdjt.com/200905/17/B0152633674.jpg&俄克拉何马州的一个6口之家，（lssdjt.com）几乎一无所有&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1945年04月11日","title":"美军解放布痕瓦尔德集中营","category":"","url":"http://www.lssdjt.com/d/19450411.htm","detail":{"year":1945,"month":4,"day":11,"lunar":"乙酉年二月廿九","title":"美军解放布痕瓦尔德集中营","content":"在73年前的今天，1945年4月11日 (农历二月廿九)，美军解放布痕瓦尔德集中营。&img:undefined&img:undefined&img:http://img.lssdjt.com/201304/11/E3215552239.jpg&集中营的罪犯主要作为劳工在当地的军火厂工作。囚犯为犹太人、波兰人、政治犯、罗姆人、耶和华见证人、宗教人士、罪犯、同性恋和战俘。 1942年之前，大部份政治犯为共产主义者和无政府主义者，后来其他政治犯的比例大大增加。罪犯还包括作家、医生、艺术家、以前的贵族和公主。他们来自不同的国家，范围包括俄罗斯、波兰、法国、德国、奥地利、捷克斯洛伐克、荷兰、比利时、挪威、丹麦、拉托维亚、意大利、罗马尼亚和西班牙(一些西班牙第二共和国放逐者)。大部份来自被占领国的政治犯是反抗组织的成员。&在集中营内，以德国共产党人为首的一批反法西斯战士一直坚持与纳粹分子进行斗争，他们秘密筹划通过武装起义赢得自由。苏联红军的胜利推进给了他们极大的鼓舞。1945年4月，他们发动武装起义，并在不到一天的时间里控制了集中营，使近2.1万人获得自由。1945年4月11日，盟军解放了布痕瓦尔德集中营。&img:undefined&img:undefined&曾在布痕瓦尔德集中营被关押的这3名中国人是：分别是：Wan Li Lei，1897年12月25日（距今121年）生于中国山东，职业是锁匠和鞋匠，1943年9月19日被解押到布痕瓦尔德，1944年7月23日被转送它地，政治犯；Jo Ton Tschau，1914年生于中国浙江，职业是厨师，1945年2月6日被解押到布痕瓦尔德，政治犯；Wu Chung Ming，1912年12月22日生于中国浙江，职业不详，开始被关押时间不详，1943年12月13日被转送它地。&从年龄分析，这3名中国人如能躲过大屠杀并存活至今，也已是年近百岁的老人了。但考虑到当年的战争环境，他们尚在人世的可能性很小。（历史上的今天LiShiJinTian.com）&德国布痕瓦尔德纪念馆目前在互联网上公布了600张档案照片。布痕瓦尔德为德国西南部一座村庄，1937至1945年德国法西斯曾在此设立集中营，残酷屠杀了数万名反法西斯战士。与该馆先前公布的照片不同的是，这批照片每张都被小心翼翼地备录在案。&img:http://img.lssdjt.com/201304/11/2A215553468.jpg&1937年，还未完工的布痕瓦尔德集中营大门处情景&img:http://img.lssdjt.com/201304/11/8B215553550.jpg&1938年，被关押者在修建布痕瓦尔德集中营。这张照片为集中营里的管理者拍摄。&img:http://img.lssdjt.com/201304/11/80215553876.jpg&1944年，集中营中的一名被关押者秘密拍摄了布痕瓦尔德主要的一座集中营&img:http://img.lssdjt.com/201304/11/0B215554325.jpg&在二战结束的最后几天，纳粹份子在撤军过程中将集中营的一名被关押者杀害。这名受害者名为雅各布·雷哈德(集中营编号：60653)。&img:http://img.lssdjt.com/201304/11/C2215833150.jpg&美军抵达了布痕瓦尔德附近的Espenfeld帐篷集中营。照片摄于1945年4月&img:http://img.lssdjt.com/201304/11/98215833129.jpg&德国魏玛的居民被美军带到布痕瓦尔德，右边的卡车上装满了尸体&img:http://img.lssdjt.com/201304/11/C1215833435.jpg&这是在1945年11日至14日获得解放的集中营被关押者。一名不知名的美军士兵将他们救了出来&img:http://img.lssdjt.com/201304/11/9E215834294.jpg&一群在1945年4月获得解放的集中营被关押者&img:http://img.lssdjt.com/201304/11/31215834576.jpg&在解放布痕瓦尔德集中营后，美国军队为4位曾经的被关押者拍摄了照片，希望他们能够以证人身份出现在法庭上。（lsjt.org）&img:http://img.lssdjt.com/201304/11/5E215834980.jpg&1937年7月，纳粹党卫军将关押在集中营里的“犯人”转到布痕瓦尔德新建的木头兵营里。&img:http://img.lssdjt.com/201304/11/29215834937.jpg&这个男孩名叫David Jacubovics。1944年6月，他从奥斯威辛被带到布痕瓦尔德集中营。(历史上的今天.com)&img:http://img.lssdjt.com/201304/11/9E215834130.jpg&在美军解放布痕瓦尔德集中营4周之后，4名曾经被关押的犹太人合影留念&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1947年04月11日","title":"中央决定组成中央后方委员会","category":"","url":"http://www.lssdjt.com/d/19470411.htm","detail":{"year":1947,"month":4,"day":11,"lunar":"丁亥年闰二月二十","title":"中央决定组成中央后方委员会","content":"在71年前的今天，1947年4月11日 (农历闰二月二十)，中央决定组成中央后方委员会。&1947年，蒋介石集中兵力重点进攻陕甘宁边区，中央决定把中央和军委机关一分为三。4月11日，中共中央决定由叶剑英、杨尚昆、李维汉、李克农组成中央后方委员会，率中共中央和中央军委大部分机关转移到晋西北的临县地区，组成中央后方委员会，负责中央同各解放区的联系，统筹后方工作。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1948年04月11日","title":"南京中央大学自费生绝食抗议","category":"","url":"http://www.lssdjt.com/d/19480411.htm","detail":{"year":1948,"month":4,"day":11,"lunar":"戊子年三月初三","title":"南京中央大学自费生绝食抗议","content":"在70年前的今天，1948年4月11日 (农历三月初三)，南京中央大学自费生绝食抗议。&由于南京国民政府发动内战，财政支绌，经济每况愈下，物价飞涨，造成国统区人民饥寒交迫。&1948年出现了各地师生反对国民党反动统治的高潮。3月20日，平津7所大学致函教育部，要求实行全面公费。29日，上海教师要求按生活指数调整教师待遇。4月初，北大、清华等10所大学的学生、教职员工、研究人员和医师护士，为反对国民党查禁学联、争取合理待遇而举行“六罢”（罢课、罢教、罢职、罢工、罢研、罢诊），震动了全国。&1948年4月11日（距今70年），南京中央大学自费生113人“因生活高涨，向校方请贷”未果，分别在丁家桥、四牌楼分校内绝食抗议。&同时，四川、浙江、天津、武汉、南昌、南宁、桂林、昆明、长沙、太原等省市学生、教职员也纷纷举行罢课、罢教和游行示威。这些斗争形成了反迫害、反饥饿的“四月风暴”。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1949年04月11日","title":"中国新民主主义青年团第一次全国代表大会召开","category":"","url":"http://www.lssdjt.com/d/19490411.htm","detail":{"year":1949,"month":4,"day":11,"lunar":"己丑年三月十四","title":"中国新民主主义青年团第一次全国代表大会召开","content":"在69年前的今天，1949年4月11日 (农历三月十四)，中国新民主主义青年团第一次全国代表大会召开。&img:http://img.lssdjt.com/201004/9/F6223823827.jpg&自从1946年9月中共中央提议建立民主青年团以后，经过近三年的试建团，中国新民主主义青年团第一次全国代表大会于1949年4月11日（距今69年）—18日在刚刚和平解放的北平举行。任弼时代表中共中央作政治报告。大会通过了团的章程、团的工作报告、大会结论等决议，选举了中国新民主主义青年团第一届中央委员会。 冯文彬当选团中央总书记。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1953年04月11日","title":"“费马大定理”终结者安德鲁·怀尔斯诞生","category":"出生","url":"http://www.lssdjt.com/d/19530411.htm","detail":{"year":1953,"month":4,"day":11,"lunar":"癸巳年二月廿八","title":"“费马大定理”终结者安德鲁·怀尔斯诞生","content":"在65年前的今天，1953年4月11日 (农历二月廿八)，“费马大定理”终结者安德鲁·怀尔斯诞生。&自法国数学家提出费马大定理后，三百多年来无人能够证明。直到上世纪九十年代，英国数学家怀尔斯才正式向全世界宣称证明了费马大定理。据说怀尔斯是用极其复杂的，现代高等数学的方法来证明费马大定理的，证明的过程写满了一百多叶纸。如此复杂冗长的证明恐怕除了怀尔斯本人外，是没有人能真正完全看懂的。所以怀尔斯的证明至今仍然是备受争议和质疑的。人们有理由追问，怀尔斯真的证明了费马大定理吗?&安德鲁·约翰·怀尔斯爵士，KBE，FRS(Sir&img:undefined&img:undefined&img:undefined&1994年他证明出困扰数学家三百多年的费马最后定理，是数学上的重大突破。理查·泰勒是他过程中的助手。(lssdjt.com)&在这之前，怀尔斯已在数论有出色工作。与约翰·科茨(John Coates)合作，在有名的贝赫和斯维讷通-戴尔猜想取得初步进展。他也对岩泽主猜想作了主要工作。他一直为普林斯顿大学教授。&费马最后定理指出，对大于2的正整数n，以下不定方程没有正整数解：&img:http://img.lssdjt.com/201504/20131333986.jpg&怀尔斯儿时看埃里克·坦普尔·贝尔(Eric Temple Bell)的书《最后问题》(The Last Problem)读到了费马最后定理，启发了他解决猜想的心。他的绵长解题之旅始于1985年，其时肯·里贝(Ken Ribet)从让-皮埃尔·塞尔和格哈德·弗赖(Gerhard Frey)获得灵感，证明出谷山志村猜想可以推导出费马最后定理。谷山─志村─韦伊猜想指出，所有椭圆曲线都有模形式的参数表示。这猜想虽不及费马最后定理有名，却因为触到了数论的核心故更为重要，然而没有人能证明它。怀尔斯秘密地工作，只与普林斯顿大学另一位数学教授尼古拉斯·卡茨(Nicholas Katz)通信，分享想法和进展。他终于证明出这猜想的特例，从此解决了费马最后猜想。他的证明匠心独运，创造出许多新概念。&怀尔斯的证明以非凡的戏剧性来公开。1993年6月他在牛顿研究所安排了三场演讲，不预先公开他的讲题。但听众和大众发现演讲的最终目的而引起哄动，人群挤满了第三场演讲的讲堂。&此后几个月，证明的文稿在少数数学家之间传阅，而公众都等待着验证结果。证明的第一版本依赖于构造一个物件，称为欧拉系统，可是这方面出了问题。同行评审发现了在精细复杂的数学中出现了错误。差不多一年过去，怀尔斯的证明看来像其他许多证明般有致命伤，虽然他作了很多重要发现，但最终达不到目的。怀尔斯要放弃时，决定作最后一试，与他的前博士生理察·泰勒合作解决证明中最后的问题。最后他采用了原本第一版本里不采用的方法，并获得突破，从而证明了费马最后定理。（lsjt.org） 他评论道：&“…很突然地，完全没料到我会得到这般难以置信的启示。这是我工作生涯最重要一刻。将来的工作我也不再如此看重……这是难以言喻的美丽，这样的简洁优美，我呆呆看着它有二十分钟，然后一整天在系里踱步，时常回到我的台子要看它还在──它还在。”&怀尔斯的证明的最终定稿也因此与原先不同。这证明刊登在1995年141期的《数学纪事》(Annals of Mathematics)第443至551页。紧接论文后面还有另一份他与泰勒合著的补充论文，题为〈某些赫克代数的环论性质〉(Ring-theoretic properties of certain Hecke algebras)，刊在第553至572页。&怀尔斯于1995年获得肖克奖，1996年获得皇家奖章、沃尔夫奖、柯尔奖，1998年获菲尔兹奖委员会主席尤里·马宁颁发第一个国际数学联盟特别奖(获颁特别奖而非菲尔兹奖的原因是他当年已经超过菲尔兹奖的获奖年龄上限40岁)，2005年获得邵逸夫奖。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1955年04月11日","title":"“克什米尔公主号”客机失事","category":"","url":"http://www.lssdjt.com/d/19550411.htm","detail":{"year":1955,"month":4,"day":11,"lunar":"乙未年三月十九","title":"“克什米尔公主号”客机失事","content":"在63年前的今天，1955年4月11日 (农历三月十九)，“克什米尔公主号”客机失事。&1955年4月11日（距今63年），参加亚非会议的中国代表团工作人员、越南代表团工作人员和随同前往采访的中国、波兰和奥地利记者共11人，他们是代表团的工作人员：石志昂、李肇基、钟步云；记者：沈建图、黄作梅、杜宏、李平、郝凤格；越南民主共和国代表团工作人员王明芳；波兰记者斯塔列茨；奥地利记者严裴德。此外尚有印度高级驾驶员德·克·贾塔尔上尉和其他7名机务和服务人员。他们乘坐由代表团包用的印度国际航空公司的“克什米尔公主号”客机，自香港起飞前往雅加达转赴万隆。该机在飞越北婆罗洲沙捞越附近上空爆炸起火，机身坠入海中，机上全部人员遇难。(历史今天LSJT)&现在在八宝山烈士公墓中矗立着一个高高的纪念碑，碑上刻着周总理的亲笔题字：“参加亚非会议的死难烈士公墓”。石碑的背面刻着十一位烈士的姓名与简历。石碑上还有记载烈士们殉难经过的碑文，碑文的最后一句是：“为和平、独立和自由的事业而光荣牺牲的烈士们永垂不朽！”&据3位幸运生还的乘务人员：副驾驶员狄克西特、领航员帕塔克、（历史上的今天.com）地勤机械师卡尼亚回忆：&飞机于4月11日12时15分自香港起飞，天气很好，飞行情况完全正常，与地面一直保持着密切联系。大约在当地时间下午四时五十分光景，正在纳土纳岛附近上空正常飞行，突然听到了一声爆炸声，浓烟随即进入机舱，行李间发出了火警的信号。于是，立即打开灭火器，向行李房内喷射，然而无效。机长随将情况的严重性告知乘客，当时机舱内已充满浓烟；但十一位乘客都坐在各自的原座位上，非常镇定。遵照乘务员的意见，他们都穿上救生衣。接着，舱外冒出了一股火苗，并且迅速蔓延到飞机的右翼。这时整个飞机的内部，包括驾驶舱都弥漫浓烟。他们向地面几次告急，本想选择附近机场降落，但已来不及。机长贾塔尔决定立即向水上降落，飞机已经完全失去平衡，下降是在非常困难的情况下进行的。飞机相当猛烈地碰到水面，机头与机身分裂成两段，他们三个人就是在这一刹那间从飞机分成两段的空隙中被抛出海面，接着机头与机身几乎立即下沉。&他们被抛出海面后，游了一段路，到达一个小岛，后来被英国的快速护航舰“丹皮尔”号救出，并送到新加坡。(lsjt.net)&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1961年04月11日","title":"纳粹战犯艾希曼因反犹太人活动出庭受审","category":"","url":"http://www.lssdjt.com/d/19610411.htm","detail":{"year":1961,"month":4,"day":11,"lunar":"辛丑年二月廿六","title":"纳粹战犯艾希曼因反犹太人活动出庭受审","content":"在57年前的今天，1961年4月11日 (农历二月廿六)，纳粹战犯艾希曼因反犹太人活动出庭受审。&img:http://img.lssdjt.com/200905/17/78152030517.jpg&纳粹战犯艾希曼在法庭受审&1961年4月11日（距今57年），对前纳粹官员阿道夫-艾希曼的审判今日在耶路撒冷开庭。起诉书指控他在第二次世界大战期间任犹太人居住区盖世太保头目时，曾将600多万犹太人送进死亡集中营。如这一指控成立，他将被判处死刑。&艾希曼是从他的单人牢房被带到人民大厅的。他在那里被关在一个防弹玻璃罩里，面对750多名记者、外国代表和以色列市民，最高法庭法官。审理此案的三名法官之一的莫斯兰道用希伯来语宣读了起诉书中的15条罪状。在整个宣读过程中，艾希曼显得很平静，甚至可以说是无动于衷。&艾希曼（1906-1962年）被控参与希特勒灭绝犹太人的“最后解决”方案，犯有反犹太人民罪和反人类罪。面对这一控告，他辩解自己无罪，声称他只是执行了命令。尽管他参与组织大屠杀的铁证如山，艾希曼仍坚持说：“我的双手没有血迹。”然而，3位法官在12月12日全体一致裁定他有罪，艾希曼被判死刑。&艾希曼是去年五月在阿根廷被以色列情报人员抓获的。然后他被秘密带上一架以色列飞机，飞抵耶路撒冷受审。&img:http://img.lssdjt.com/200905/17/38152031287.jpg&纳粹战犯阿道夫·艾希曼&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1968年04月11日","title":"约翰逊签署民权法案，呼吁结束动乱","category":"","url":"http://www.lssdjt.com/d/19680411.htm","detail":{"year":1968,"month":4,"day":11,"lunar":"戊申年三月十四","title":"约翰逊签署民权法案，呼吁结束动乱","content":"在50年前的今天，1968年4月11日 (农历三月十四)，约翰逊签署民权法案，呼吁结束动乱。&1968年4月11日，约翰逊总统签署了1968年的民权法案，同时呼吁结束自民权运动领导人马丁·路德·金博士被害以来发展的动乱。&该法案的主要条款规定，对房屋及公寓在租赁和买卖中进行种族歧视视为非法行为。1966年，约翰逊总统在白宫与金会谈时曾建议制定一部公正住房法案。&总统呼吁停止动乱，他说：“我们都明白，不公正的根源由来已久，根深蒂固。但暴力无法纠正这个顽固的错误，也不能修改任何一种不公正。”他还许诺说，他将为实现其它的几个计划以帮助少数民族和穷人而奋斗。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1982年04月11日","title":"英国影片《甘地》获奥斯卡最佳影片等8项大奖","category":"","url":"http://www.lssdjt.com/d/19820411.htm","detail":{"year":1982,"month":4,"day":11,"lunar":"壬戌年三月十八","title":"英国影片《甘地》获奥斯卡最佳影片等8项大奖","content":"在36年前的今天，1982年4月11日 (农历三月十八)，英国影片《甘地》获奥斯卡最佳影片等8项大奖。&img:http://img.lssdjt.com/200905/17/62151632163.jpg&《甘地》（1982）&1982年4月11日，在洛杉矶举行的第55届奥斯卡颁奖仪式上，英国影片《甘地》获8项大奖，本·金斯利和梅丽尔·斯特里普分获最佳男女主角奖。&img:http://img.lssdjt.com/200905/17/9D151632200.jpg&《甘地》（1982）&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1983年04月11日","title":"无锡上空降下巨冰","category":"","url":"http://www.lssdjt.com/d/19830411.htm","detail":{"year":1983,"month":4,"day":11,"lunar":"癸亥年二月廿八","title":"无锡上空降下巨冰","content":"在35年前的今天，1983年4月11日 (农历二月廿八)，无锡上空降下巨冰。&1983年4月11日中午12时50分，无锡市东门上空突然落下一块大冰块，直径约有五、六十厘米。落地后发出一声巨响，冰块随即飞散成许多小块，其中最大的直径约有10厘米。冰块落地后，地面上形成一层雾气，周围的电线杆也被震得晃动起来。&当时，有人认为是“天外来客”。后来经国家气象局研究院、江苏省气象局、紫金山天文台、北京天文台、苏州气象台、盐城气象台和无锡气象站的科研人员，通过对巨冰坠落现场的考察，地面高空气象资料的分析和过路飞机飞行情况的调查，排除了无锡巨冰的气象和人为成因。接着，他们从当日的气象卫星云图上发现了奥秘：“天外来客”进入大气层后，因压缩空气和摩擦增温，产生一条高温气体柱轨迹；经过在地球仪上定标分析，这条轨迹的尾端指向无锡市。这就为确认是陨冰的结论提供了可靠的依据。&无锡市73岁的退休工人王泉娣大娘献出自己拣拾的陨冰碎块溶化的水，对揭开巨冰之谜，又提供了直接进行物理、化学及生物学分析化验的样品。参加这次考察的科研人员认为，陨冰的发现不仅证实了地球以外的宇宙空间存在着水，而且为探索彗星冰结构模式提供了直接证据。这对研究地球大气及水圈的形成演变、太阳系的天体成因以及生命的起源有着重要意义。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1983年04月11日","title":"人体微循环“修氏理论”获公认","category":"","url":"http://www.lssdjt.com/d/1983411.htm","detail":{"year":1983,"month":4,"day":11,"lunar":"癸亥年二月廿八","title":"人体微循环“修氏理论”获公认","content":"在35年前的今天，1983年4月11日 (农历二月廿八)，人体微循环“修氏理论”获公认。&img:http://img.lssdjt.com/200905/17/DE151612459.jpg&万里接见修瑞娟并听她介绍微循环研究工作（1992）&1983年4月，正在美国进修的中国医学科学院基础医学研究所助理研究员修瑞娟，在全美微循环学会会议上宣读她关于人体微循环新理论的论文，折服了美国的医学权威。“修氏理论”随即被公认。&修瑞娟在大量的实验基础上发现并证明，人体的各级微动脉血管的自律性运动是以波浪形进行传播的，微循环对器官和组织的灌注是海涛式灌注。这一成果，是该领域研究的重大突破。（历史今天LSJT）&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1984年04月11日","title":"城市出现农副产品批发市场","category":"","url":"http://www.lssdjt.com/d/19840411.htm","detail":{"year":1984,"month":4,"day":11,"lunar":"甲子年三月十一","title":"城市出现农副产品批发市场","content":"在34年前的今天，1984年4月11日 (农历三月十一)，城市出现农副产品批发市场。&img:http://img.lssdjt.com/200905/17/A1151551683.jpg&日益兴旺的农贸市场&1984年4月，在我国一些大中城市出现了一种新的市场形式--农副产品批发市场。日前这种市场己发展到200多个，在促进农副产品的交流中初步显示出它的旺盛的生命力。&这种市场建立后，专业户、重点户或长途贩运者可以在这里批量出售商品，也可以购进商品到另一个地方批量出售。城市里国营和集体商店、个体商户，机关、团体的食堂、饮食店，也可以派人到批发市场采购进货。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1985年04月11日","title":"阿尔巴尼亚领导人恩维尔·霍查逝世","category":"逝世","url":"http://www.lssdjt.com/d/19850411.htm","detail":{"year":1985,"month":4,"day":11,"lunar":"乙丑年二月廿二","title":"阿尔巴尼亚领导人恩维尔·霍查逝世","content":"在33年前的今天，1985年4月11日 (农历二月廿二)，阿尔巴尼亚领导人恩维尔·霍查逝世。&img:http://img.lssdjt.com/200905/17/CF151532200.jpg&恩维尔·霍查（1963）&1985年4月11日，执政近40年的阿尔巴尼亚领导人霍查今日凌晨逝世。&恩维尔-霍查这个名字在西方还算不上家喻户晓。他本人大概也很愿意那样。阿尔巴尼亚是世界上最小的共产党国家。霍查，一份政府公报称他是“备受爱戴、业绩辉煌的领导人”。&霍查的葬礼没有要求外国领导人参加。霍查曾说“别为发生在我们国土以外的事操心，阿尔巴尼亚形式的政府是唯一最好的形式。”1946年霍查就任于他所称为人民共和国的领导。他唯一忠诚信任的是斯大林。他把阿尔巴尼亚变成了“唯一真正的共产主义国家”。&霍查出身于一个富有又极端虔诚的穆斯林商人家庭。他在法国完成学业后，抛弃了他父亲的信仰和国家的专制政体。在战争中霍查有力地抵抗了墨索里尼和希特勒，成为地下英雄。执政后的霍查颁布法令说，上帝已经死亡，遂把清真寺和教堂都变成了仓库。&img:http://img.lssdjt.com/200905/17/DA151532238.jpg&毛泽东在北京会见霍查（1956.9）&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1986年04月11日","title":"十月婴孩在爸爸的下巴上单腿站立","category":"","url":"http://www.lssdjt.com/d/19860411.htm","detail":{"year":1986,"month":4,"day":11,"lunar":"丙寅年三月初三","title":"十月婴孩在爸爸的下巴上单腿站立","content":"在32年前的今天，1986年4月11日 (农历三月初三)，十月婴孩在爸爸的下巴上单腿站立。&img:http://img.lssdjt.com/200905/17/2A151513786.jpg&小女孩萨曼萨·霍姆兹&1986年初，在英国利兹市有个小女孩叫萨曼萨-霍姆兹，虽然才十个月，却能在爸爸的下巴上单腿站立，这在世界上或许找不出第二例。&小女孩的父亲是皇家空军的技师，对“杂耍”很着迷，专门练过功，善于表演他的拿手戏：在走动的自行车上或摞叠得高高的椅子上“金鸡独立”。在小女孩长到七个月开始扶物学站时，父亲就不失时机地向她传授自己的“特技”。日复一日的锻炼使她在学步未稳时，就能在父亲的手掌上、下巴上安然自若地表演金鸡独立的“高难”工作。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1986年04月11日","title":"法国作家西蒙娜·德博瓦尔去世","category":"逝世","url":"http://www.lssdjt.com/d/1986411.htm","detail":{"year":1986,"month":4,"day":11,"lunar":"丙寅年三月初三","title":"法国作家西蒙娜·德博瓦尔去世","content":"在32年前的今天，1986年4月11日 (农历三月初三)，法国作家西蒙娜·德博瓦尔去世。&img:http://img.lssdjt.com/200905/17/6C151515642.jpg&西蒙娜·德博瓦尔&1986年4月，法国争取女权的作家和存在主义哲学家西蒙娜-德博瓦尔（1908-1986年）去世，享年78岁。她是让-保罗-萨特长期以来的同行，也是《第二性》和《时代的来临》这两部影响深远的著作的作者。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1988年04月11日","title":"我国青年作曲家苏聪获得奥斯卡奖","category":"","url":"http://www.lssdjt.com/d/19880411.htm","detail":{"year":1988,"month":4,"day":11,"lunar":"戊辰年二月廿五","title":"我国青年作曲家苏聪获得奥斯卡奖","content":"在30年前的今天，1988年4月11日 (农历二月廿五)，我国青年作曲家苏聪获得奥斯卡奖。&1988年4月11日，由中、意、英合拍的故事片《末代皇帝》在洛杉矶举行的奥斯卡金像奖授奖大会上获9项大奖。而其中最佳作曲者之一，是我国青年作曲家苏聪。他成为我国历史上第一位奥斯卡奖的获得者。&img:undefined&30岁的苏聪生于音乐世家，其父苏夏是中央音乐学院的教授。苏聪从小受到音乐的熏陶，1978年以优异的成绩考入中央音乐学院作曲系，师从杜鸣心教授。1982年毕业后，他又自费求学于西德慕尼黑音乐学院作曲研究生班，1985年考入西柏林自由大学音乐系，现在该校攻读音乐理论博士学位。留学期间，学业繁重，时间紧张，苏聪以顽强的拚搏精神学习、创作。1985年，他创作的《李斯特钢琴幻想曲》，在匈牙利纪念李斯特逝世100周年国际钢琴作曲大赛中，获第二名。文化部特授予他创作荣誉证书。他创作的《破晓》、《音乐会序曲》等，被欧亚许多有名望的乐团相继演奏。苏聪的名字，逐渐为越来越多的人所知。&《末代皇帝》的作曲者本来是没有苏聪的。当他看到将拍演《末代皇帝》的影讯时，一种强烈的创作欲望在他心中升腾，于是他把自己的简况和代表作品的录音寄给了剧组，自荐为影片配乐。剧组经与一些著名音乐家的作品比较之后，向苏聪发出了邀请试作的电报。苏聪赶回了北京。在创作过程中，他经历了艰辛和喜悦。为了使音乐能贴切影片内容，他到故宫博物馆满文研究所、北京图书馆翻阅了大量资料，努力使自己创作的60分钟中国音乐部分，以现代创作技巧和表现手法，突出民族音乐的主调。苏聪的作品，使一向要求非常严格的导演贝托卢奇感到非常的满意。(历史上的今天)&获奖的当天晚上，他从洛杉矶打电话给他的父母，报告获奖消息和感受，再一次地表示：“假如没有祖国的今天，就没有我的成就……”&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1989年04月11日","title":"日本首相竹下登辞职","category":"","url":"http://www.lssdjt.com/d/19890411.htm","detail":{"year":1989,"month":4,"day":11,"lunar":"己巳年三月初六","title":"日本首相竹下登辞职","content":"在29年前的今天，1989年4月11日 (农历三月初六)，日本首相竹下登辞职。&img:http://img.lssdjt.com/200905/17/F3151433480.jpg&竹下首相在众议院就“利案”接受质询&1989年4月11日，竹下登首相在日本众议院承认，他本人及其亲属1985年至1987年期间共接受利库路特公司1.51亿日元的政治捐款，使舆论哗然。&日本自4月1日开始征收消费税，使国民更加不满。据调查，竹下内阁的支持率下降到近3%，是战后支持率最低的内阁之一。&在此情况下，执政不满两年的竹下于25日引咎辞职。当天，东京地方检察当局表示，对“利案”的追查将不受首相辞职的影响。26日，竹下的前秘书青木伊平自杀身亡。青木是竹下的亲信，主管竹下派财政大权，利库路特公司向竹下方面捐款或借款都由他经办。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1991年04月11日","title":"中国首届百名模特时装展示会在京举行","category":"","url":"http://www.lssdjt.com/d/19910411.htm","detail":{"year":1991,"month":4,"day":11,"lunar":"辛未年二月廿七","title":"中国首届百名模特时装展示会在京举行","content":"在27年前的今天，1991年4月11日 (农历二月廿七)，中国首届百名模特时装展示会在京举行。&img:http://img.lssdjt.com/200905/17/EE151344756.jpg&中国首届模特时装展示会在京举行&图为曾在国际上获奖的名模彭莉（1991.4）&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1991年04月11日","title":"中国奥委会成立","category":"","url":"http://www.lssdjt.com/d/aoweihui.htm","detail":{"year":1991,"month":4,"day":11,"lunar":"辛未年二月廿七","title":"中国奥委会成立","content":"在27年前的今天，1991年4月11日 (农历二月廿七)，中国奥委会成立。&img:http://img.lssdjt.com/200905/17/52151346491.jpg&在北京乃至全国各地形成争办奥运会的热潮&1991年4月11日， 北京2000年奥运动申办委员会经国务院批准，正式成立。（历史上的今天.com）&国家体委主任伍绍祖出任申办委员会执行主席。 在此前1991年2月26日（距今已4009多年）召开的中国奥委会全体会议上， 一致通过了北京市人民政府提交的《主办2000年第27届奥林匹克运动会申请书》。我国政府表示完全支持北京市政府和中国奥委会的决定。 据悉，德国的柏林市、英国的伦敦、澳大利亚的悉尼、巴西的巴西利亚等城市已申请主办2000年奥运会。 国际奥委会将于1993年9月在摩纳哥举行会议，确定27届奥运会的举办城市。（lsjt.net）&img:http://img.lssdjt.com/200905/17/FA151346926.jpg&北京奥运会申办委员会在京正式成立&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1991年04月11日","title":"海湾战争正式停火","category":"","url":"http://www.lssdjt.com/d/1991411.htm","detail":{"year":1991,"month":4,"day":11,"lunar":"辛未年二月廿七","title":"海湾战争正式停火","content":"在27年前的今天，1991年4月11日 (农历二月廿七)，海湾战争正式停火。&img:http://img.lssdjt.com/200905/17/E4151348290.jpg&科威特遮天蔽日的油井大火&1991年4月11日，安理会在给伊拉克驻联合国大使安巴里的一封信中说，今年4月3日通过的安理会第687号决议33款的要求已得到满足，因而该条款所规定的海湾正式停火开始生效。&安理会第687号决议规定，只有在伊拉克正式表示接受该决议各项条款时，海湾才能实现正式停火。4月6日，伊拉克外长致函联合国秘书长和安理会主席，表示伊拉克愿意接受第687号决议。但与此同时，伊拉克方面在信中指责决议的各项条款是“不公正的”，伊拉克“别无选择只能接受这一决议。”&img:http://img.lssdjt.com/200905/17/47151348552.jpg&一位在海湾战争中受伤的美国士兵得知他亲密的战友牺牲时，不禁失声痛哭4月10日，伊拉克大使还向安理会主席转交了伊拉克议长签署的伊国民议会4月6日通过的决议文本，表示伊拉克同意接受第687号决议。&安理会在11日的信中对此表示欢迎，认为这是朝着全面执行第687号决议方面迈出的积极的一步。&正在科威特访问的驻海湾美军司令施瓦茨科普夫将军4月11日在科威特说，海湾战争正式停火11日开始生效，约10万美军正在撤离伊拉克南部，但在接到美国总统布什的命令之前不会完全撤走。&4月13日，将在科威特和伊拉克边界巡逻的1440名联合国维持和平部队的先遣人员从约旦首都安曼抵达科威特。&联合国维持和平部队司令、奥地利的冈特-格赖因德尔少将抵达后对记者说，这支部队将从4月15日开始抵达科威特。但他没有透露进入阵地的时间。&联合国维持和平部队将执行监督海湾停火的使命。包括联合国安理会5个常任理事国在内的31个国家已同意派军队参加联合国维持和平部队。&当晚，英国防大臣宣称，英国已完成从海湾撤出英国战斗部队的工作。这位国防大臣称，最后一批共340名英国士兵已经离开沙特阿拉伯前往驻德国的基地。但他同时称，尚有数千名英军需滞留海湾半年左右，以运回1.1万多辆军车、5万多吨弹药和其它物资。英国军舰也将继续在海湾巡逻。&4月15日，法国最后一批部队700人离开伊拉克南部阿斯-萨勒曼城附近的营地，抵达沙特阿拉伯。这支部队属法国派往海湾地区执行其“幼鹿”军事行动的第一战斗直升机团。据法新社报道，这支部队将于4月底离开沙特返回法国。&4月15日至16日，联合国维持和平部队司令、奥地利的冈特-格赖因德尔少将访问巴格达，同伊拉克官员举行会谈。格赖因德尔日前已同科威特政府官员讨论了维持和平部队的使命。&img:undefined&联合国官员说，联合国维持和平部队中的300名观察员和680名步兵将在两周内完成部署。这支部队的使命是监督4月11日生效的联合国安理会停火决议的执行情况。&img:http://img.lssdjt.com/200905/17/78151348410.jpg&海湾战争殃及池鱼，使起义库尔德人处境更加艰难，1988年至1989年，他们被伊拉克军队赶到了北部边境。无以数计的人死在北方贫脊的寒风中。在土耳其南部，当美军的直升飞机飞来时，饥饿的人们哄抢食品。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1992年04月11日","title":"洛杉机发生种族暴乱","category":"","url":"http://www.lssdjt.com/d/19920411.htm","detail":{"year":1992,"month":4,"day":11,"lunar":"壬申年三月初九","title":"洛杉机发生种族暴乱","content":"在26年前的今天，1992年4月11日 (农历三月初九)，洛杉机发生种族暴乱。&img:http://img.lssdjt.com/200905/17/6F15130305.jpg&洛杉机暴乱&1992年4月和5月，洛杉矶被25年以来美国最大的种族暴乱所震撼。&这场暴乱起因于4名攻击一个驾驶汽车的黑人的白人警察被法庭开释，尽管电视上大量播放的录像带表明这个黑人受到警察的拳打脚踢。在4天的暴力活动、抢劫和纵火事件中，50多人被杀，约4000人受伤，12000人被捕，财产损失超过10亿美元。1万名军队和国民警卫队被召来恢复秩序。&暴乱也在其他城市发生，但规模要小得多。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1994年04月11日","title":"克林顿夫妇补交税款","category":"","url":"http://www.lssdjt.com/d/19940411.htm","detail":{"year":1994,"month":4,"day":11,"lunar":"甲戌年三月初一","title":"克林顿夫妇补交税款","content":"在24年前的今天，1994年4月11日 (农历三月初一)，克林顿夫妇补交税款。&1994年4月11日，美国总统克林顿及其夫人希拉里向美国财政部和阿肯色州补交了14615美元的税款和利息。&据克林顿的私人律师大卫·肯德尔说，查阅档案发现克林顿夫妇没有申报希拉里·克林顿于1980年在经商中获得的6498美元的收入。克林顿夫妇并不清楚错误是怎样形成的，但表示为此承担责任。这笔没有申报的收入当时应交纳的联邦税为3315美元，州税为514美元，14年来这两笔税款的利息已分别累积至10134美元和652美元。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1994年04月11日","title":"长城机电科技产业公司总裁沈太福被处决","category":"","url":"http://www.lssdjt.com/d/shentaifu.htm","detail":{"year":1994,"month":4,"day":11,"lunar":"甲戌年三月初一","title":"长城机电科技产业公司总裁沈太福被处决","content":"在24年前的今天，1994年4月11日 (农历三月初一)，长城机电科技产业公司总裁沈太福被处决。&img:http://img.lssdjt.com/201009/21/E4152041533.jpg&高科技企业家沈太福被捕&1994年4月11日，经最高人民法院核准，北京市长城机电科技产业公司总裁沈太福因犯有贪污罪和行贿罪，被押赴刑场，依法处决。&沈太福及其妻于1993年3月2日以借电机款的名义，从公司集资部提取集资款现金100万元，其妻个人的名义存入银行，后将此款据为己有。1993年2月，沈太福以借取专利提成费为名，先后填写两张各100万元的借款单，用其中的一张从北京市长城机电科技产业公司所属的深圳太福公司支取100万元，另一张交他人代提现金。此后他又指使他人，拟定了沈太福个人可按销售额的10％提取专利提成费的董事会决议，并把该决议的日期倒签为1月4日。沈太福提取的100万元给了其妻40万元，她即以个人名义存入北京市长城机电科技产业公司集资部，另60万元被沈太福送给他人。沈让他人代提的100万元在他被羁押后，由公司的有关人员为沈太福缴纳了个人收入调节税32万元，冲抵他在深圳太福公司的部分个人借款68万元。1994年3月4日，北京市中级人民法院依法作出一审判决：被告人沈太福犯贪污罪，判处死刑，剥夺政治权利终身，没收个人全部财产；犯行贿罪，判处有期徒刑4年；决定执行死刑，剥夺政治权利终身，并没收个人全部财产。&沈太福的故事是又一则颇具荒诞色彩的商业传奇。身高不到一米六的沈太福是吉林省四平市人。他自小爱好科技发明，是一个十分聪慧好学的青年。1984 年，30岁的他从四平水库的工程局辞职，与两个兄弟办起了吉林省第一家个体科技开发咨询公司。他们相继研发出很多新颖的产品，如吸塑包装机、双色水位计及一种特别的读卡机。他的企业在当地以善于创新而小有名气。1986年，沈太福进京，以30万元注册了集体性质的长城机电技术开发公司--直到1988年，北京市工商局仍然不受理私人性质的高新科技企业注册。长城公司的产权性质最后成为沈太福案最致命的一环。1992年前后，沈太福和他的科技人员研发出一种高效节能电机，据称比同类产品性能高出很多。可是，沈太福并没有足够的资金来投入生产，银行也对这个有风险的项目没有兴趣，这时候，沈太福想到了民间融资。邓小平同志视察南方之后的1992年和1993年是投资热情极其高涨的年份，人们对各种有新意的建设项目充满了热情。由于中央金融管制，发生在民间的各种集资行为便一直非常活跃，利息也是水涨船高。在沿海很多地方，民间拆借资金的年利息基本在16%~20％之间。一位资深的证券公司总经理曾回忆说，\" 在那年，证券公司不知道自己真正该做什么，几亿的资金，拆借出去就起码有20％的收益，还用自己费什么心？\" （沈太福的行为实质上是\"地下私募\"，当时由于宏观经济复苏，金融管控严厉，所以，游走在灰色地带的民间融资活动非常活跃，沈太福显然不是开出融资利息最高的人。一个可以参照的集资案例是：在1993年，深圳华为的任正非要开发万门数字程控系统而无法从银行贷到资金，他便游说全国17个省市的电信局合资 3 900万元成立合资公司，他承诺每年的定额投资回报是33％。相关情节见1997年章。）便是在这样的火热背景下，沈太福的集资游戏出台了。&img:http://img.lssdjt.com/201009/21/EF153252973.jpg&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1994年04月11日","title":"全国人大常委会副委员长楚图南逝世","category":"逝世","url":"http://www.lssdjt.com/d/chutunan.htm","detail":{"year":1994,"month":4,"day":11,"lunar":"甲戌年三月初一","title":"全国人大常委会副委员长楚图南逝世","content":"在24年前的今天，1994年4月11日 (农历三月初一)，全国人大常委会副委员长楚图南逝世。&楚图南1899年8月28日（距今119年）出生于云南省文山县。&1919年昆明联合中学毕业后，考入北京高等师范学校（北京师范大学前身）史地系。后参与组织“劳动文化社”，主编出版“劳动文化”周刊。1922年加入社会主义青年团，成为中国早期接受和宣传马克思主义的青年知识分子之一。1923年北京高等师范学校史地系毕业后，到昆明省立一中等学校任教。1925年赴东北工作。1926年转为中共党员，并在哈尔滨、长春、吉林等地以中学教师为职业掩护，从事党的工作。1937年后，任云南大学文史系主任、教授。还曾被推选为中华全国文艺界抗敌协会昆明分会会长。1943年加入中国民主政团同盟。1945年在民盟第一次全国代表大会上当选为民盟中央执行委员。新中国成立后，历任西南军政委员会委员，中国人民对外文化协会会长，中国人民对外友好协会副会长，民盟第三、四届中央副主席，第五届中央代主席、主席，第六届中央名誉主席。1986年被补选为第六届全国人大常委会副委员长等职。1992年12月被推举为民盟第七届中央名誉主席。1994年起任中国黄河文化经济发展研究会名誉会长。是第一届全国政协委员，第二至五届全国政协常委，第一至四届全国人大代表，第五届全国人大常委、外事委员会副主任委员。&楚图南著有散文集《刁斗集》、《荷戈集》，译有（美）惠特曼诗集《草叶集选》、（德）威尔布《希腊的神话和传说》、（俄）涅克拉索夫长诗《在俄罗斯谁能快乐而自由》等。1994年4月11日在北京逝世。&下面是楚图南的子女楚泽涵、楚泽湘、楚泽洋写的诗：《献给爸爸楚图南的一束紫丁香》&又翻开了你的译作：《草叶集》的华章，&“一年一度的春光哟，你带给我三件东西：&每年开放的紫丁香，那颗在西天陨落了的星星，&和我对我所敬爱的人的怀念。”&这首“当紫丁香最近在庭院中开放的时候”写得真酣畅！&庭院中那棵紫丁香如今又开得那样安详，&淡紫色小花浸润着你留给世界的愿望：&“平等、互爱、和平、进步”①&清幽、朴素、馨香，正如你的高洁、宽厚、慈祥。&一阵风过，摇曳的紫丁香在送你远航。&当你和先逝的妈妈回归旷野的时候，&摘下庭院中一束你喜爱的紫丁香，&它将带去后辈对你的怀念，&在你远去的地方，&紫丁香，星星哟，我深心处的歌将由青鸟吟唱。&img:undefined&注：①此为爸爸绝笔所书内容。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1997年04月11日","title":"英国驻港海军基地关闭","category":"","url":"http://www.lssdjt.com/d/19970411.htm","detail":{"year":1997,"month":4,"day":11,"lunar":"丁丑年三月初五","title":"英国驻港海军基地关闭","content":"在21年前的今天，1997年4月11日 (农历三月初五)，英国驻港海军基地关闭。&1997年4月11日，米字旗徐徐降下，200多名英国海军士兵分列走出军营，随后军营大门紧紧关上。中午12时30分，英国在香港、也是亚洲的最后一个海军基地——香港昂船洲添马舰海军基地也正式关闭。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1997年04月11日","title":"秘鲁宣布退出安第斯共同体","category":"","url":"http://www.lssdjt.com/d/1997411.htm","detail":{"year":1997,"month":4,"day":11,"lunar":"丁丑年三月初五","title":"秘鲁宣布退出安第斯共同体","content":"在21年前的今天，1997年4月11日 (农历三月初五)，秘鲁宣布退出安第斯共同体。&安第斯共同体(简称“安共体”，AndeanCommunity)成立于1969年5月，总部设在秘鲁首都利马。原称安第斯集团，1995年9月5日建成安第斯一体化体系，1996年3月改为现名。巴拿马为永久观察员国。1997年4月11日，秘鲁宣布退出安第斯共同体。（历史上的今天LiShiJinTian.com）&1997年1月，5国外长会议表示支持秘鲁有关“人质事件”的立场。4月至6月，（lsjt.net）秘鲁由于同其他成员国之间贸易逆差严重并且在共同关税问题上与其他成员分歧较大，一度宣布退出安共体。后经谈判双方相互在关税问题上作了让步，秘“退出风波”暂告平息。8月1日，安共体正式开始运作。（LiShiJinTian.com）&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"1997年04月11日","title":"作家王小波去世","category":"逝世","url":"http://www.lssdjt.com/d/wangxiaobo.htm","detail":{"year":1997,"month":4,"day":11,"lunar":"丁丑年三月初五","title":"作家王小波去世","content":"在21年前的今天，1997年4月11日 (农历三月初五)，作家王小波去世。&img:http://img.lssdjt.com/201304/11/AF211059792.jpg&王小波，1952年出生于北京，并先后当过知青、民办教师、工人、工科大学生。其后，王小波在美国匹兹堡大学取得文学硕士，再学电脑，于统计系当助教，回国后在中国人民大学任教。1980年，他与李银河结婚。&img:http://img.lssdjt.com/201505/13135456121.jpg&1995年，王小波的成名作《黄金时代》被当局查禁，甚至不准在国营的新华书店摆卖，可是却受广大的读者和文学评论家赞赏。&事实上，《黄金时代》在个体户书摊上已经售出六万多册，并且出版了台湾版和香港版，对此，《人民日报》海外版亦不得不承认：“这部小说无论在国内还是海外留学生偶一露面总会造成排队阅读的局面。”至于他唯一一部电影剧本《东宫。西宫》获阿根廷国际电影节最佳编剧奖，并且荣膺1997年的戛纳国际电影节入围作品，使王小波成为在国际电影节为中国取得最佳编剧奖的第一人。&1997年4月10日在北京因心脏病猝死的王小波，被誉为中国的乔依斯兼卡夫卡，亦是唯一一位两次获得世界华语语文学界的重要奖项“台湾联合报系文学奖中篇小说大奖”的中国大陆作家。&img:http://img.lssdjt.com/201304/11/2321110386.jpg&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}},{"date":"2011年04月11日","title":"染色馒头事件","category":"","url":"http://www.lssdjt.com/d/20110411.htm","detail":{"year":2011,"month":4,"day":11,"lunar":"辛卯年三月初九","title":"染色馒头事件","content":"2011年4月11日 (农历三月初九)，染色馒头事件。&img:http://img.lssdjt.com/201406/8/CC233021842.jpg&一场由馒头引发的食品安全监管风暴正从上海刮向全国。2011年4月11日，上海超市曝“染色馒头”事件，第二天，该市启动了全市范围内的“馒头大检查”。随后，内蒙古、天津、山东、江苏、浙江等地的多个城市都展开了针对馒头市场的专项整治。毒奶粉事件、苏丹红风波、“一滴香”谜案、“健美猪”等花样百出的食品安全事件，挑战着消费者的想象力；监管的无序和失措，则挑战着管理者的信用和权威。“染色馒头”再度敲响食品安全警钟，整治风暴能在多大程度上拯救食品安全于水火?&img:undefined&img:undefined&上海多家超销售的小麦馒头、玉米面馒头被曝系染色制成，加防腐剂防止发霉。馒头生产日期标注为进超市的日期，过期回收后重新销售。每天有3万问题馒头销往联华、华联、迪亚天天等30多家超市。&img:http://img.lssdjt.com/201406/8/5B233021151.jpg&2011年4月13日，上海市质量技术监督局吊销了生产“染色”馒头的上海盛禄食品有限公司分公司的食品生产许可证。公司法人代表等5名犯罪嫌疑人被公安部门依法刑事拘留。&据了解，执法人员4月11日、12日现场抽取了上海盛禄食品有限公司分公司生产的高庄馒头等成品和原料共19个批次。经检测，其中4个批次成品中检出“柠檬黄”；两个批次成品中的甜蜜素含量超标。13日，上海市质量技术监督局依法吊销了上海盛禄食品有限公司分公司的食品生产许可证。2011年4月29日，上海市政府联合调查组公布了对“染色”馒头相关责任人的处理结果，宝山区质量技术监督局副局长邢晓金等监管人员分别受到记过、撤职等处分。（lsjt.org）&img:undefined&img:undefined&识别染色“玉米馒头”方法很简单，即“一看二闻三水泡”。染色馒头的光泽要比自然的鲜亮，同时表面光滑。&正常馒头会有麦香味，玉米面馒头会带有清淡的玉米香味，而掺有过多添加剂的馒头香味刺鼻。此外，正常馒头可以捏出一些细小的玉米纤维颗粒，加了色素的馒头则看不出小的玉米纤维。&将馒头掰碎泡入水中，观看水的颜色，如果水的颜色变得与馒头的颜色一样，那就是色素馒头。水的颜色越鲜亮，色素含量越高。&1010年 宋朝“猫儿换太子”历史真相如何？&1994年 长城机电科技产业公司总裁沈太福被处决&1903年 慈禧宠臣荣禄病死&前479年 儒家的创始人孔子逝世&1949年 中国新民主主义青年团第一次全国代表大会召开&1927年 上海市总工会主席汪寿华被害&2011年 如何辨别染色馒头&1983年 无锡上空降下巨冰&1919年 大韩民国临时政府在上海成立&1899年 美国占领菲律宾"}}]