[{"date":"572年04月12日","title":"北周权臣宇文护被杀","category":"逝世","url":"http://www.lssdjt.com/d/yuwenhu.htm","detail":{"year":572,"month":4,"day":12,"lunar":"壬辰年三月十四","title":"北周权臣宇文护被杀","content":"在1446年前的今天，0572年4月12日 (农历三月十四)，北周权臣宇文护被杀。&img:http://img.lssdjt.com/200404/25/EF21331254.jpg&宇文护(513年-572年4月12日（距今已1446多年）)，小字萨保，代郡武川(今内蒙古武川西)人，鲜卑族，宇文泰长兄宇文颢的儿子，母阎姬，北周权臣。&宇文护曾经跟随宇文泰与东魏交战，屡立战功。宇文泰以宇文护为都督，从破侯莫陈悦。后以迎西魏皇帝的功劳，封水池县伯。大统十三年(547年)，进封中山公。十五年(549年)，迁大将军，后拜司空。（历史今天LSJT）&宇文泰在556年死后，宇文泰的各个儿子年幼，遗命宇文护掌管国家大政。宇文护以宇文泰嗣子宇文觉幼弱为理由，乘宇文泰的权势和影响尚存的时候，及早夺取政权，迫使西魏恭帝禅位于周。翌年，宇文觉称为周天王，建立北周。宇文护成为大司马，被封为晋国公。北周保定五年(565年)十月，金州(今陕西省安康)刺史贺若敦因口出怨言，为晋王宇文护所不容，逼令自杀。（lsjt.org）&后来，大将军赵贵、独孤信对宇文护不服。虽然宇文觉也不满他专权，但未能成功诛杀宇文护，反而被先发制人。赵贵被杀，独孤信被逼自杀。宇文觉也被废黜而死。宇文觉死后，宇文护改立宇文泰的另一个儿子宇文毓。武成二年(560年)，宇文毓又被他毒死，立宇文泰四子宇文邕，是为周武帝。&周武帝表面上曲从宇文护，宇文护放松对他的戒心。宇文护的儿子生性贪婪，下属则肆意放纵，乱政害民。天和七年(572年)三月十四，宇文护从同州(今陕西大荔)回长安，武帝和宇文护一起去见太后，武帝说太后最近经常喝酒，希望宇文护能读《酒诰》给太后听，请她戒酒。宇文护不知是计，向太后朗读《酒诰》，读到一半的时候，宇文邕猛然用玉珽打宇文护的后背，把他打倒，武帝忙令宦官何泉用刀砍杀宇文护，何泉惶惧，斫不能伤，这时宇文直匿于户内，杀死宇文护。&乖乖咙的咚啊!老话说：舍得一身剐，敢把皇帝拉下马。把皇帝拉下马已经是凌迟碎剐之罪了，何况杀皇帝!皇帝是国家的象征，权力的代表，杀一个已经是惊天动地了，杀两个更是有点不可思议，难道还有更厉害的!&——历史上有一个叫宇文护的人，竟然杀了三个皇帝，这才是真正的杀皇帝冠军。&宇文护，字萨保，就是前面提到的宇文泰的侄儿。他从小追随宇文泰，既为之管理家族，又随军转战，东征西讨，功绩不小，很得宇文泰的信任和器重，官拜骠骑大将军爵封中山公。却说宇文泰杀了元钦后又立元钦的弟弟元廓为帝，是为西魏恭帝。三年后，宇文泰因病死去，临死前，因为自己的儿子还小，于是他委托侄儿宇文护执掌政权。&宇文护掌权后不到两个月，就逼傀儡皇帝元廓禅让与宇文泰的儿子宇文觉(不久就杀死了元廓)，这样就最后灭亡了西魏而建立了北周。这是公元557年的事情。&北周建立后，宇文护就任大冢宰(宰相)，继续执掌朝廷大权，“百官总己以听之”。在他眼里，年方16岁的皇帝宇文觉还是个孩子，完全可以也应该由自己作主。谁知，宇文觉年纪虽小，性格却很坚毅刚决，他很不满意宇文护的专横跋扈。同时，朝中另有一批大臣也看不惯宇文护的作为，认为“军国之政，当归天子，何得犹在权门!”他们一起鼓励宇文觉除掉宇文护。于是宇文觉招了一批武士，经常在皇宫后园演习如何擒拿宇文护；他又与大臣商量，决定于某一天开宫廷宴会时，抓住宇文护杀掉。谁知他们的阴谋还来不及实施，就有人向宇文护告密了。于是宇文护先下手杀掉了宇文觉。&除掉宇文觉以后，宇文护又立宇文毓当了皇帝，是为北周明帝。宇文毓，史书说他：“宽明仁厚，敦睦九族，有君子之量”。大概是认为他比较仁儒不大会对自己造成威胁的缘故，所以宇文护把他抬了出来当皇帝。&然而宇文毓却并不如宇文护所想象的那般懦弱无能，他在处理事务中逐渐显露出自己的聪明才智和才干。他周围逐渐集聚起一批老臣元勋。他致力于发展经济，在百姓中也威望日高。所有这些，都引起宇文护的疑惧和不安。为了试探一下，宇文护假惺惺地搞了一次“归政于帝”的举动，把除了军权以外的所有权力都交还给皇帝。谁知宇文毓毫不客气地照单全收，并把自己的名号正式改为皇帝(在此以前，北周的最高统治者不称皇帝而叫天王)。这样一来，宇文护害怕了。他买通了主管皇宫中饮食事务的一个官员，在皇帝的食物里暗中下了毒药，毒死了宇文毓。这是公元560年的事情，宇文毓在位不过两年半。&这样，宇文护在公元557年到560年的短短三年多时间里，先后杀死了西魏恭帝元廓，以及北周的闵帝宇文觉和明帝宇文毓三个皇帝，夺得中国历史上杀皇帝的冠军。(东南一箫对世界史所知不多，不知道宇文护在世界史上排不排得上冠军，望有识之人教我。（历史上今天）)&杀皇帝是最严重的造反行为。所以敢于杀皇帝的人，必然已经做好准备，杀得了是我运气，杀不了我只有死路一条。所以杀了皇帝的人，一般都是自己要做皇帝，并且后来做了皇帝的人。象刘裕、萧鸾、萧衍、高洋、完颜亮等。象刘劭、朱友珪等，虽然很快被人杀死，但终究也做了几天皇帝。（lssdjt.com）&那些杀皇帝而不是自己想做皇帝的人，虽然一时成功，但后来下场基本是个死。象东汉梁冀，杀了个小皇帝，又立一个皇帝，后来终于被刘志所杀。太监宗爱杀了两个皇帝，也很快被杀死。胡充华杀了自己当皇帝的儿子，杀唐朝两个皇帝的宦官，以及元朝的特克实，也都很快被人杀死。&例外的人很少，但不是没有。一个是杀司马曜的张贵人，她杀了司马曜后，谎称皇帝突然暴病而死。东晋那个混乱的朝廷，竟然相信了她的话，没有治她的罪。一个是宇文泰，他是象曹操一样，能当皇帝而不当。所以他杀了两个皇帝而能无事。再一个是慈禧太后，她的情况更特殊。&最奇怪的例子就是那个冠军宇文护了。按理说，那么多例子摆在前面，他又杀了那么多皇帝，当然知道杀皇帝而不当皇帝最后只有死路一条。但他就是自己不当皇帝，而又让自己的另一个堂弟宇文邕当了皇帝。&img:undefined&也许宇文护杀了两个堂弟皇帝，觉得自己的堂弟都是脓包?也许他认为只要自己始终保持权力和警惕，就能永远做不是皇帝的皇帝?也许他认为“杀皇帝的冠军”这个头衔比当皇帝还伟大，还想继续展示自己这方面的才能?&谁知他的堂弟竟是一个比一个厉害。&宇文邕，史书记载他：性格深沉不露，但却有远见卓识。平时没有人去问他，他从不主动开口。宇文毓曾经感慨地说：他这个人啊，要么不开口，开口就必定说到点子上。所以非常欣赏和器重他，平时有大事就必定和他商量，临死时又把重担交给了他。就这样，宇文邕登上了帝位，这就是历史上大名鼎鼎的北周武帝。他韬晦不露，装聋作哑，并尽量提高宇文护的地位和名誉，借以麻痹宇文护，以免重蹈两个哥哥的覆辙。上任才一年，他就下令：所有大事，先由宇文护研究决定后再奏闻于他。几年后，他又下令：大冢宰晋国公(指宇文护)德高望重，今后所有文字(包括皇帝诏书)都只能称他的职位名或爵位名而不能称呼他的名字。对于宇文护拥有的卫兵超过了皇宫，宇文护滥用职权残害忠良任用奸邪，以及宇文护的儿子们的胡作非为等等事情，他都一概不闻不问，任其所为，“人不测其所为”。&这样，宇文护认为他是一个无用而只能依靠自己的人，渐渐不再提防他。经过长长的十二年，宇文邕终于设计亲手杀死了这个历史上绝无仅有的杀皇帝的冠军。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1204年04月12日","title":"十字军洗劫君士坦丁堡","category":"","url":"http://www.lssdjt.com/d/12040412.htm","detail":{"year":1204,"month":4,"day":12,"lunar":"甲子年三月十一","title":"十字军洗劫君士坦丁堡","content":"在814年前的今天，1204年4月12日 (农历三月十一)，十字军洗劫君士坦丁堡。&中世纪发生的十字军东侵，是罗马教廷、西欧骑士和东部地中海各国的大封建主对近东各国的侵略战争。这场战争从1096-1270年，持续近两个世纪之久。&为什么叫“十字军”？因为战争的发动者是罗马教会，打着反伊斯兰教的旗号，参加征战的西欧部队，每人都配带十字标志。&1202年，十字军开始第四次东侵。教皇英诺森三世最初确定的进攻目标是埃及。但十字军没有船只过海，请求威尼斯商人帮助。威尼斯掌权的商人寡头提出以占领扎达尔城作为抵偿的条件，十字军首领接受了这个条件。而扎达尔是信奉天主教的，所以教皇写信把十字军痛骂一顿。就在这时，被废黜的拜占廷皇帝伊萨克二世的儿子阿历克塞向教皇求助，以反对篡位的阿历克塞三世。于是十字军以帮助拜占廷恢复“合法”皇位为借口，进军拜占廷。1203年6月包围了君士坦丁堡，阿历克塞三世潜逃，伊萨克二世复位。阿历克塞为了缴付十字军帮助复位的酬金20万银马克，实行横征暴敛，激起了君士坦丁堡人民的起义，阿历克塞被绞死。&1204年4月12日（距今814年），十字军对君士坦丁堡发起进攻。第二天城被攻陷。十字军在城内任意屠杀手无寸铁的居民，强奸妇女，抱劫财物。全城居民多数被屠杀，几十座完美的古代雕刻悉遭破坏，君士坦丁堡图书馆丰富的藏书化为灰烬，圣索非亚教堂遭到劫掠，许多艺术珍品经过这一次的洗劫，再也恢复不了元气。这是十字军东侵犯下的罪行之一。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1840年04月12日","title":"法国小说家埃米尔·左拉诞辰","category":"出生","url":"http://www.lssdjt.com/d/18400412.htm","detail":{"year":1840,"month":4,"day":12,"lunar":"庚子年三月十一","title":"法国小说家埃米尔·左拉诞辰","content":"在178年前的今天，1840年4月12日 (农历三月十一)，法国小说家埃米尔·左拉诞辰。&img:http://img.lssdjt.com/201005/16/155572010133313.jpg&左拉，法国作家。1840年4月12日（距今178年）生于巴黎。他7岁时父亲病故，他和母亲在外祖父的接济下生活。在中学求学时已显露文学才华，试写了一些小说、诗歌和喜剧。1862年进阿谢特书局当打包工人，不久即以诗作出众被提升为广告部主任。这期间陆续在报刊上发表作品。（lsjt.org）&左拉从28岁到53岁，勤奋写作了25年，终于写完了一部巨著《鲁贡玛卡一家人的自然史和社会史》，其中包括20部长篇小说，当场人物达1000多人。&1877年，他写作了长篇小说《小酒店》，后来又写了《萌芽》（1885）、《崩溃》（1892）、长篇小说三部曲《三城市》（1894－1898）、四部曲《四福音书》（1899－1903，但未完成即病逝）。&左拉的作品除小说和自然主义理论著作外，还有一些中，短篇小说集、剧本、译著作以及杂文、序言、讲演集和大量书简。&左拉的成就在于通过描写各阶级、各领域的大量作品，相当真实地再现了19世纪后半期法国从资本主义向帝国主义过渡的社会场景，基本正确地反映了那一时期的一系列重大事件和社会矛盾。&小说的基本艺术风格是气势雄浑，笔力酣畅。(历史上的今天LiShiJinTian.com)&1902年9月29日病逝。&img:http://img.lssdjt.com/200404/12/D7124831871.jpg&法国作家佐拉&img:http://img.lssdjt.com/200404/12/7F124831562.jpg&左拉在火车上&img:http://img.lssdjt.com/200404/12/F7124833168.jpg&左拉的小说《小酒店》改编成剧本演出的海报&img:http://img.lssdjt.com/200404/12/AF124834812.jpg&古罗马神话中的神王尤皮特&img:http://img.lssdjt.com/200404/12/C9124835431.jpg&左拉的作品《萌芽》插图&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1847年04月12日","title":"容闳前往美国留学","category":"","url":"http://www.lssdjt.com/d/18470412.htm","detail":{"year":1847,"month":4,"day":12,"lunar":"丁未年二月廿七","title":"容闳前往美国留学","content":"在171年前的今天，1847年4月12日 (农历二月廿七)，容闳前往美国留学。&img:http://img.lssdjt.com/201004/11/9B171847715.jpg&1847年4月12日（距今171年），容闳前往美国留学，到达纽约。容闳（1828－1912），广东香山县南屏村（今属珠海）人，字达萌，号纯甫，出身贫苦农民家庭。先后在澳门英人古特拉富夫人的教会小学和香港马礼逊教会学堂读书，从小即受西方文化教育。马礼逊学堂校长美国传教士缪尔·勃朗因病归国，容闳随勃朗夫妇同行（同行赴美的还有黄宽、黄胜。黄宽后转英国学医，成为中国第一个留英学生）。容闳先入美孟森中学，后考入耶鲁大学。通过勤工俭学和刻苦攻读，1854年，容闳以优异成绩毕业，获学士学位，成为中国第一个留美毕业生。&容闳一生的政治思想和社会实践有几点值得重视：一、容闳是中国近代提出“教育救国”主张的第一人。他主张“借西方文明之学术以改造东方之文化，必可使此老大帝国一变为少年新中国。”二、1898年，他参加了维新派变法活动。戊戌政变发生，他逃出北京。1900年，在上海他又参加唐才常主持的“中国国会”，被推为会长，从事反清起义活动，为清政府悬赏通缉，经香港逃往美国。1910年，邀请孙中山赴美商谈，支持革命。容闳能够与时俱进，而不仅仅囿于改良主义立场，尤其可贵。三、容闳是中国近代留学生运动的奠基人。容闳在大学毕业时便拟定了一个派遣留学生的“教育计划”，准备劝说清政府实行。为此，他放弃在美进一步学习的机会，毅然回国。经多方活动努力，到1868年，通过江苏巡抚丁日昌向清政府提出建议，其中心是选派“颖秀青年，送之出洋留学，以为国家储蓄人材。”1872年至1875年间，容闳曾任留美学生监督和驻美副使，受命主持选派幼童赴美留学，前后四批，共120名。四、积极支持办洋务。1863年，容闳入曾国藩幕，筹建江南制造局并赴美购买机器。他在通过丁日昌向清政府提出的建议中，尚有开采矿产、修铁路、禁止教会干涉民间诉讼等内容。五、特别是1860年11月他专程去南京，向太平天国提出七项建议，希望太平天国能吸取西方资本主义制度优点以进行政治、军事、经济和文化教育的改革。可惜这一套比较系统的方案未得到采纳。容闳把太平天国看作一个新生的政权，并寄予很大希望，这一点是当时乃至稍后一些资产阶级改良主义者所不能比拟的。容闳死后葬于美国康涅狄格州哈特福特城。著有《哥尔顿民地文学》、《西学东渐记》等。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1904年04月12日","title":"藏军与英军战于江孜","category":"","url":"http://www.lssdjt.com/d/19040412.htm","detail":{"year":1904,"month":4,"day":12,"lunar":"甲辰年二月廿七","title":"藏军与英军战于江孜","content":"在114年前的今天，1904年4月12日 (农历二月廿七)，藏军与英军战于江孜。&img:http://img.lssdjt.com/200905/17/8215309109.jpg&藏军在江孜炮台浴血抗击入侵英军&1904年4月12日（距今114年），藏军在江孜抗击英军。英国荣赫鹏、麦克唐纳等率军1万余人进犯江孜，占领宗政府。藏军反击，一面在江孜以东的卡罗布置疑兵，吸引英军主力，一面袭击英军在平原的大本营，攻克江孜堡垒，将留守江孜的英军包括荣赫鹏在内全部包围，取得初战胜利。&15日，荣赫鹏在他的公文中说：“我们很快地从这种自信中猛醒过来。迄今为止，喇嘛们只是反抗我们的前进；现在，他们却是决计以众击寡，向我们采取进攻了。”“喇嘛们的情报组一定是非常精细的。我们一分兵去攻打噶惹拉，他们的骑马专差立即把我们力量薄弱的情况飞报日喀则，这是在山谷下面五十英里之外。同一天晚上，就从日喀则调派1600名战士来向我们进攻。他们日夜兼程前进。”&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1919年04月12日","title":"苏俄第一次星期六义务劳动","category":"","url":"http://www.lssdjt.com/d/19190412.htm","detail":{"year":1919,"month":4,"day":12,"lunar":"己未年三月十二","title":"苏俄第一次星期六义务劳动","content":"在99年前的今天，1919年4月12日 (农历三月十二)，苏俄第一次星期六义务劳动。&1919年春，协约国帝国主义利用高尔察克发动了对苏俄的第一次大规模的武装干涉，苏维埃政权处在危急关头。后方的工人积极响应党和列宁的号召，加紧工作支援前线。1919年4月12日（距今99年）是星期六。4月12日，莫斯科·喀山铁路莫斯科编组车站机车库的13名共产党员和另外2名工人经过1夜义务劳动，修复了3台机车。消息传开后产生了巨大反响。莫斯科·喀山铁路分局的共产党员决定组织群众性的星期六义务劳动活动。&5月10日，共有200多名共产党员参加义务劳动。&继共产党员之后，非共产党员、各地工人也纷纷用星期六义务劳动来支援前线。列宁高度评价了这一运动，认为它是“伟大的创举”。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1921年04月12日","title":"美国总统哈定拒绝参加国际联盟","category":"","url":"http://www.lssdjt.com/d/19210412.htm","detail":{"year":1921,"month":4,"day":12,"lunar":"辛酉年三月初五","title":"美国总统哈定拒绝参加国际联盟","content":"在97年前的今天，1921年4月12日 (农历三月初五)，美国总统哈定拒绝参加国际联盟。&1921年4月12日（距今97年）。哈定总统在今天国会的一次联合会议上说，美国“将不参加”国际联盟。这位新总统对国际联盟的拒绝，赢得了主要来自他的共和党伙伴的热烈掌声。而这一国际组织是前任总统、民主党人威尔逊所竭力倡导的。在拒绝国际联盟的同时，这位总统保证，他的政府将与那些想组成一个他称为非政治的国家联合体，以及想使惨遭战争蹂躏的欧洲国家复兴的外国政府合作。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1922年04月12日","title":"胖子阿巴克尔演艺生涯结束","category":"","url":"http://www.lssdjt.com/d/19220412.htm","detail":{"year":1922,"month":4,"day":12,"lunar":"壬戌年三月十六","title":"胖子阿巴克尔演艺生涯结束","content":"在96年前的今天，1922年4月12日 (农历三月十六)，胖子阿巴克尔演艺生涯结束。&img:http://img.lssdjt.com/200905/17/BE152821618.jpg&娃娃脸的胖子阿巴克尔&1922年4月12日（距今96年）。今天旧金山陪审团仅用一分钟宣告去年被控告在圣-弗朗科饭店举行的劳动节酒会后杀死一名小女明星的阿巴克尔无罪。（历史上的今天）&那天，女演员弗吉尼亚-拉珀参加了酒会，她向阿巴克尔说她胃疼。几天后她死于膀胱破裂。但谣传阿巴克尔在共饮香滨酒后强奸了她，并用他沉重的身体将她压死。&全国的小报把阿巴克尔描绘成性反常者，公众对此事的呼声极大，致使他拍的影片被发行者撤回，他被派拉蒙公司解职。好莱坞的林立大厦，珠光宝气的宴会，以及频繁的离婚案，使好莱坞获得了富裕、阔气、罪恶的巴比伦式的城市的名声。“我们正在考验我们当今的道德，”法官在审判庭上宣布。&img:undefined&img:http://img.lssdjt.com/200905/17/EE152821431.jpg&胖子阿巴克尔的剧照&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1924年04月12日","title":"印度诗人泰戈尔访问中国","category":"","url":"http://www.lssdjt.com/d/19240412.htm","detail":{"year":1924,"month":4,"day":12,"lunar":"甲子年三月初九","title":"印度诗人泰戈尔访问中国","content":"在94年前的今天，1924年4月12日 (农历三月初九)，印度诗人泰戈尔访问中国。&img:http://img.lssdjt.com/200905/17/E815281464.jpg&泰戈尔（左坐）与林徽因（左5）、徐志摩（左1）等&印度诗人、亚洲第一个诺贝尔文学奖金获得者罗宾德拉纳特-泰戈尔于1924年4月12日（距今94年）访问中国抵达上海，次日在慕尔鸣路32号应上海各学术团体邀请发表演说，后访问杭州、南京、济南、北京、太原、武汉等地，并发表演说，于4月30日乘船离开中国前往日本。由于讲学社、新月社主要成员在出面欢迎时把泰戈尔捧为活神仙，并借此鼓吹东方精神文明，遭到许多进步人士的反对。鲁迅因此发表了《骂杀与捧杀》（《花边文学》）一文，批评林长民、徐志摩等人，说“如果我们的诗人诸公不将他制成一个活神仙，青年们对于他是不至于如此隔膜的。现在可是老大的晦气”。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1927年04月12日","title":"蒋介石发动上海“四·一二”政变","category":"大事记","url":"http://www.lssdjt.com/d/19270412.htm","detail":{"year":1927,"month":4,"day":12,"lunar":"丁卯年三月十一","title":"蒋介石发动上海“四·一二”政变","content":"在91年前的今天，1927年4月12日 (农历三月十一)，蒋介石发动上海“四·一二”政变。&img:http://img.lssdjt.com/200905/17/B5152734634.jpg&共产党人被砍头&1927年4月12日（距今91年），蒋介石在南京密令：“已光复的各省，一致实行清党”。当晚，青帮头子杜月笙以“上海工界联合会”、“中华共进会”的名义，邀请上海总工会委员长汪寿华赴晚宴，将汪诱骗到杜宅杀害。&4月12日，蒋介石在上海发动政变，白崇禧在上海具体执行蒋介石的政变计划。凌晨，早已准备好的全副武装的青红帮、特务约数百人，身着蓝色短裤，臂缠白布黑“工”字袖标，从法租界乘多辆汽车分散四出。从1时到5时，先后在闸北、南市、沪西、吴淞、虹口等区，袭击工人纠察队。工人纠察队仓猝抵抗，双方发生激战。事先埋伏在工人纠察队周围的大批军警，以调解“工人内讧”为名，强行收缴枪械。上海2700多名武装工人纠察队被解除武装。工人纠察队牺牲120余人，受伤180人。当天上午，上海总工会会所和各区工人纠察队驻所均被占领。在租界和华界内，外国军警搜捕共产党员和工人1000余人，交给蒋介石的军警。&为了抗议血腥暴行，当天，上海各区工人分别召开了几万人以至几十万人参加的大会，一致要求：交还工人纠察队的枪械；惩办流氓，肃清反革命；保护上海总工会等。会后游行示威，闸北区数万徒手工人行至潮州会馆总工会会所时，奋勇而入，夺回了总工会会址，并立即召开工人代表大会，决定4月13日上午10时举行总同盟罢工。&4月13日，总工会在闸北青云路广场召开工人群众大会，会后约有10万人整队去周风岐二十六军二师司令部请愿。二师司令部已经接到蒋介石命令，当请愿队伍走到宝山路时，用机枪猛烈扫射，当场被枪击而死者在百人以上，伤者无数，被捕200余人。天降大雨，宝山路上一时血流成河。同时，在上海南市游行的工人也遭到军队的枪击，死伤数人。（历史上的今天lssdjt.com）&从4月12日至15日的3天内，上海被屠杀者300余人，被拘捕的共产党人1000多人，流亡失踪者5000多人。工人领袖赵世炎、陈延年等先后被杀害。&事件发生后，国民党军东路军前敌总指挥兼戒严司令白崇禧发表通电称：“上海工人纠察队，发生械斗，当此戒严之际，且前方军事正在进行，本司令官等为巩固后方安宁秩序起见，不得不严行制止。已将该肇事工友武装一律解除，并派员与上海总工会妥商善后办法。”同时，白崇禧还声称如发生罢工，“不问首从，定即按照戒严条例，严惩不贷”。&img:http://img.lssdjt.com/200905/17/38152734447.jpg&“四.一二”事变中被关押的民众&img:http://img.lssdjt.com/200905/17/11152734129.jpg&被害的革命人士&img:http://img.lssdjt.com/200905/17/A4152734204.jpg&四.一二的刽子手杜月笙&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1941年04月12日","title":"日军扫荡使冀鲁豫根据地损失严重","category":"","url":"http://www.lssdjt.com/d/19410412.htm","detail":{"year":1941,"month":4,"day":12,"lunar":"辛巳年三月十六","title":"日军扫荡使冀鲁豫根据地损失严重","content":"在77年前的今天，1941年4月12日 (农历三月十六)，日军扫荡使冀鲁豫根据地损失严重。&img:http://img.lssdjt.com/200905/17/8C15257224.jpg&战斗中牺牲的一名八路军战士&1941年4月12日（距今77年），日军第三十五师团、独立混成第一旅团及伪军各一部共万余人，在百余辆汽车和坦克的配合下，对冀鲁豫边区濮阳以北、内黄以南的沙区根据地发动大“扫荡”，在从内黄到清丰、濮阳一带，实施合围，企图消灭八路军第二纵队和冀鲁豫军区机关，摧毁抗日根据地。&15日，八路军第二纵队第四团第二营被日军包围。第二营突围后，转至井店东北永建时，又遭日军第二次合击，除五连突围外，六、七连全部牺牲。第二纵队主力在杨得志率领下，向东南突围，转至濮阳西北后河一带。卫河大队等地方武装略有损失，但都突出重围。日军合围失败后，于16、17两日，又对沙区反复合击，搜索10余次。日军未发现八路军主力，乃大肆逞凶施暴，将以南张堡、薛村为中心的141个村庄烧毁，杀害群众3400余人，砍伐群众赖以维生的枣树万余株，烧毁民房1.2万余间。18、19日，日军由沙区中心向沙区南北边沿地区合击，但八路军和领导机关已提前转移，日军再次扑空。20日，日军撤走，结束“扫荡”。&在这次反“扫荡”斗争中，八路军共毙伤日伪军700余人，但根据地也遭到了严重损失。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1944年04月12日","title":"毛泽东发表《学习和时局》讲演","category":"","url":"http://www.lssdjt.com/d/19440412.htm","detail":{"year":1944,"month":4,"day":12,"lunar":"甲申年三月二十","title":"毛泽东发表《学习和时局》讲演","content":"在74年前的今天，1944年4月12日 (农历三月二十)，毛泽东发表《学习和时局》讲演。&img:http://img.lssdjt.com/200404/12/0313028864.jpg&1944年春天在延安的毛泽东&1944年4月12日（距今74年），毛泽东在延安高干会议上作了《学习和时局》的讲演传达了中央政治局对于党的高级干部在学习党史过程中提出的几个重要问题的结论，以及对于学习研究党的历史经验应有的态度。&毛泽东指出，应使干部对于党内历史问题在思想上完全弄清楚，同时对于历史上犯错误的同志在作结论时应取宽大的方针，以便一方面彻底了解我党历史经验，避免重犯错误；另一方面能够团结同志，共同工作。（历史上今天）&毛泽东的这次重要讲演是延安整风运动的总结性文件之一。&img:http://img.lssdjt.com/200404/12/5A13029514.jpg&4月12日，毛泽东在延安高级干部会上就这一讨论所作的关于学习问题与时局的报告。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1945年04月12日","title":"罗斯福总统在胜利前夕去世","category":"逝世","url":"http://www.lssdjt.com/d/19450412.htm","detail":{"year":1945,"month":4,"day":12,"lunar":"乙酉年三月初一","title":"罗斯福总统在胜利前夕去世","content":"在73年前的今天，1945年4月12日 (农历三月初一)，罗斯福总统在胜利前夕去世。&img:http://img.lssdjt.com/201604/12125504259.jpg&富兰克林·罗斯福&4月12日。罗斯福总统去世了。这位美国第31任总统在佐治亚州的沃姆斯普林斯他的精致的小别墅里突然死去。这一消息，使全国和全世界大为震惊。一名随从医生说，63岁的总统死于脑溢血。（LiShiJinTian.com）&从3月29日起，总统就住在沃姆斯普林斯，以解除为结束战争而忙碌给他带来的疲劳。他是在美国取得凯旋胜利之际去世的。他统帅的军队和战舰已攻到柏林的城门和日本的海岸；一个为拟定确保世界和平联合国宪章的会议已定于本月晚些时候在旧金山召开。&img:http://img.lssdjt.com/200905/17/86152416171.jpg&丘吉尔、罗斯福、斯大林在雅尔塔会议上&罗斯福总统的终生好友鲁亚-默塞尔委托伊丽莎白-苏马托夫为他画像。在他去世前的几个小时里，他一直为画家摆着一种坐姿。刚到下午，总统嘟哝着说：“我头很痛。”不一会儿，他就死去了。白宫是在下午5时48分发出讣告的。没过2小时，副总统哈里-杜鲁门宣誓就任总统。&在罗斯福总统活着的最后几个月里，健康每况愈下。沃姆斯普林斯的休养似乎使他的精力恢复一些。他去世时，身边没有一位亲属。罗斯福夫人正在华盛顿出席节约俱乐部会议。她在那里得到通知，返回白宫，在那里她得知丈夫的死讯。她的儿子们都在部队，她给他们发电说：“他工作到生命的最后一息，正如他所希望于你们的那样。祝福你们，祝福我们所爱的一切。妈妈。”&白宫下了半旗，这是自1923年沃伦-哈丁去世以来，第一次悼念一位在职总统的去世。当罗斯福去世的消息传遍全市时，许多男女老少含泪聚在白宫外边、街道和广场上。&罗斯福总统被视为最杰出的白宫领导人之一。他生于纽约，出身名门，曾在格罗顿、哈佛和哥伦比亚大学受过良好的教育。自1932年当选总统以后，他积极主张实行新政，把美国从深深的经济危机中解脱出来。1936年，他又以压倒的优势再次当选。接着，他又打破惯例，于1940年和1944年连续两次当选为美国总统。连任4届总统，这在美国历史上是前所未有的。&罗斯福对本民族和全世界的影响在参议员罗伯特-阿-塔夫脱所致的参议院献词中得到了最好的表述。罗伯特是俄亥俄州的共和党议员，活跃的政治家。他称罗斯福是“我们时代最伟大的人。他是作为这场战争的英雄死去的，他的的确确做到了为美国人民战斗到生命的最后一息”。&葬礼将于本周末在白宫东屋举行。由于室内只能容纳200人，所以只有一些高级官员参加。葬礼仪式结束后，他的尸体被运往他的家乡，在纽约州海德公园的一块土地下葬。&img:http://img.lssdjt.com/200905/17/64152416309.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125504238.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125504491.jpg&img:http://img.lssdjt.com/201604/12125504790.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125504901.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505252.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505608.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505333.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505822.jpg&img:http://img.lssdjt.com/201604/12125505194.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505817.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505300.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505205.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125505819.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125506603.jpg&富兰克林·罗斯福&美国第32任总统富兰克林·罗斯福(1882.1.30—1945.4.12)，一直被视为美国历史上最伟大的总统之一，是20世纪美国最受民众期望和受爱戴的总统，也是美国历史上惟一连任4届总统的人，从1933年3月起，直到1945年4月去世时为止，任职长达12年。曾赢得美国民众长达7周的高支持率，创下历史记录。他是身残志坚的代表人，也受到世界人民的尊敬.&富兰克林· 德拉诺·罗斯福出生于纽约。父亲詹姆斯·罗斯福是一个百万富翁。母亲萨拉·德拉诺比父亲小26岁。罗斯福曾就读于哈佛大学和哥伦比亚大学。1910年任纽约州参议员。1913年任海军部副部长。1921年因患脊髓灰质炎(俗称：小儿麻痹)致残。1928年任纽约州长。1932年竞选总统获胜。执政后，以 “新政”对付经济危机，颇有成效，故获得1936年、1940年、1944年大选连任。第二次世界大战初，美国采取不介入政策，但对XTL采取强硬手段，以“租借法”支持同盟国。1941年底，美国参战。罗斯福代表美国两次参加同盟国“三巨头”会议。罗斯福政府提出了轴心国必须无条件投降的原则并得到了实施。罗斯福提出了建立联合国的构想，也得到了实施。63岁时由于脑溢血去世。（lssdjt.com）&罗斯福家族在美国有超过 300年的历史。当然，众所周知的有来自该家族的2位美国总统，包括第二十六届总统西奥多·罗斯福(Theodore　Roosevelt)　和第三十二　届总统富兰克林·罗斯福(Franklin　Delano　Roosevelt)，以及现任美国国会的中国委员会总法务长苏珊·罗斯福(SusanRoosevelt)也是罗斯福家族的成员。（历史今天LSJT）&除了在政治上获得成功以外，罗斯福家族在商业领域同样声名显赫。在纽约建立之初，从美国的曼哈顿第22大街到第46大街，从第　5大道到哈德逊河的地产大部分都　是罗斯福家族的物业。在美国众多大都市均见以罗斯福家族命名的道路、高速公路　和大厦，其中还包括在美国海军有名的罗斯福号航空母舰。自在19世纪，罗斯福家　族在金融和投资方面开始发展并获得了重大的成就。罗斯福家族除了管理自己家族　的资产以外，同时也管理来自他人委托的资金。设立已经超过　100年的罗斯福信托有着受人尊敬的声誉和丰富的经验，在世界各地都有大量的投资。罗斯福中国投资　基金是由罗斯福信托成立的，致力于投资中国的国际投资公司。（历史上的今天.com）&富兰克林·　德拉诺·罗斯福 1882年1月30日（距今136年），罗斯福出生于纽约的海德公园。其父詹姆斯·罗斯福是外交界和商业界的活跃人物，其母萨拉·德拉诺是出身上层社会且受过国外教育的漂亮女性。詹姆斯比萨拉大26岁。经过母亲实施的启蒙教育之后，罗斯福随家庭教师学习拉丁语、法语、德语、书法、算术和欧洲历史。　罗斯福5岁时跟随父亲去见当时的总统克利夫兰，总统曾给他一个奇怪的祝愿：“祈求上帝永远不要让你当美国总统。”可是他却成了美国历史上执政时间最长的总统，也是最有威望的总统之一。1896年，罗斯福被送入以培养政界人物为目标的格罗顿学校，开始适应新的环境。　他读书多，见识广，文质彬彬，酷爱体育，擅长网球、高尔夫球，爱好骑马和驾驶帆船。当时，格罗顿公学橄揽球盛行，他就主动组织了拉拉队，当管理员。　他擅长辩论，是“辩论学会”会员，在格罗顿公学他的成绩优良，给人的印象是用讨好人的办法来加强自己的地位，以至于雷克斯福德.特格韦尔认为在格罗顿处理困难问题的作法，成了他在后来的类似情况中言行举止的模式。”&1900年进入哈佛大学，攻读政治学、历史学和新闻学。这年，他72岁的父亲去世，留下12万美元的存款，其母从外祖父处继承了130万美元的遗产，大学时代的罗斯福热衷于社会活动，学习成绩并不突出，数次去欧洲旅行，喜欢球类活动。在哈佛他当了校刊《绯红报》的出色助理。他巧妙的利用了堂叔老罗斯福的影响，他要求当时担任纽约州长的堂叔到哈佛来讲演，于是报刊就吸收他为助理人员，恰此时老罗斯福作为麦金利的伙伴与民Z党的布赖恩竞选总统。他便主动提出访问校长，埃利奥特校长接见了这个一年级的新生。罗斯福进攻性的对校长说：“如果你的投票代表你的信仰，你就应该乐意把你的影响放在天平上。”埃利奥特回答了他的问题。不但在《绯红报》刊登了富兰克林的独家消息，美国的其它大报也纷纷作了转载。以至于当罗斯福快毕业时，升为该报的主编。为了保持声誉，他又在哈佛读了一年的研究生。[lsjt.com]&1904年，罗斯福进入哥伦比亚大学法学院。1905年3月，与埃莉诺(西奥多·罗斯福总统的侄女)结婚。　埃利诺是当时现任总统西奥多·罗斯福的侄女，总统亲自参加了结婚仪式，使得结婚非常隆重，但富兰克林发现，大多数人都是因总统而来，由此激发了他从政的决心。1907年，罗斯福从法学院毕业，进入律师事务所任律师。（lsjt.cn）&1910年，罗斯福以民Z党人的身份开始涉足政界。当他把这个决定告诉身为共和党人的总统叔叔时，对方怒而骂道：“你这个卑鄙的兔崽子!你这个叛徒……”但是富兰克林·罗斯福没有改变前进方向。他乘着一辆红色的汽车，每天进行十多次演说，最终当选纽约市参议员。1913年，威尔逊总统任命他为海军助理部长，他在任七年，表现杰出，主张建设\"强大而有作战能力的海军\"。 1919年，罗斯福为威尔逊的国际聪明计划奔走游说，结果导致1920年竞选副总统失败。虽然此次竞选失败了，但他的作为政治新星的光芒却未曾削减。此后，罗斯福出任马里兰信用与储蓄公司的副董事长，同时又重操律师业。此外，罗斯福还从事各种商业冒险活动。&智慧、干练、胸怀宽广、身负众望，似乎什么都不能阻挡这个39岁的男人迈上政治峰巅的脚步。但是，无情的灾难就在这时降临。1921年8月，罗斯福带全家在坎波贝洛岛休假，在扑灭了一场林火后，他跳进了冰冷的海水，因此患上了脊髓灰质炎症。高烧、疼痛、麻木以及终生残疾的前景，并没有使罗斯福放弃理想和信念，他一直坚持不懈地锻炼，企图恢复行走和站立能力，他用以疗病的佐治亚温泉被众人称之为“笑声震天的地方”。在康复期间，罗斯福大量阅读书籍，其中有不少传记和历史著作，却几乎没有经济学或哲学著作。&罗斯福的外交思想源于他最钦佩的两位总统。他的远房堂叔西奥多·罗斯福教给他如何捍卫民族利益，达到权力制衡。伍德罗·威尔逊教给他：国际秩序是建立在共同维护和平的基础上的。1928年，在罗斯福夫人的理解与支持下，罗斯福重返政界，参加州长竞选而险胜，于 1929年出任纽约州州长(1930年再次当选州长)。纽约可以说是罗斯福培养进行政治活动和管理国家事务的能力的实验场所。1932年总统竞选是在严重经济危机的背景下进行的。民Z党总统候选人罗斯福主张实行\"新政\"。政敌们常用他的残疾来攻击他，这是罗斯福终生都不得不与之搏斗的事情，但是他总能以出色的政绩、卓越的口才与充沛的精力将其变成优势。首次参加竞选他就通过发言人告诉人们：“一个州长不一定是一个杂技演员。我们选他并不是因为他能做前滚翻或后滚翻。他干的是脑力劳动，是想方设法为人民造福。”依靠这样的坚忍和乐观，罗斯福终于在1933年以绝对优势击败胡佛，成为美国第32届总统。&在罗斯福首次履任总统的1933年初，正值经济大萧条的风暴席卷美国的时候，到处是失业、破产、倒闭、暴跌，到处可见美国的痛苦、恐惧和绝望。罗斯福却表现出一种压倒一切的自信，他在宣誓就职时发表了一篇富有激情的演说，告诉人们：我们惟一害怕的就是害怕本身。在1933年3月4日那个阴冷的下午，新总统的决心和轻松愉快的乐观态度，“点燃了举国同心同德的新精神之火”。提出了旨在实现国家复兴和对外睦邻友好的施政方针。为了推行新政，罗斯福将一批具有自由主义色彩的律师、专家与学者组成智囊团，征询方针政策问题；通过\"炉边谈话\"方式，密切与人民群众的联系，与反对新政的最高法院进行坚决的斗争并成功地改组最高法院。&1933年3月9日至6月16日，美国国会应罗斯福总统之请召开特别会议。罗斯福先后提出各种咨文，督促和指导国会的立法工作。国会则以惊人的速度先后通过《紧急银行法》、《联邦紧急救济法》、《农业调整法》、《工业复兴法》、《田纳西河流域管理法》等。&1933-1934年的新政着重\"复兴\"，主要措施有：整顿金融业，恢复银行信用，实行美元贬值，刺激对外贸易；恢复工业，强化国家对工业生产的调节和控制，防止盲目竞争引起生产过剩；限制农业生产以维持农产品价格，避免农场主破产；规定协定价格以减少企业之间的竞争，制止企业倒闭1935-1939年的新政则着重\"救济\"和\"改革\"，主要措施有：更为有力地运用行政干预，实行缓慢的通货膨胀，广泛开展公共工程建设和紧急救济，实施社会保险，以扩大就业机会和提高社会购买力；进行税制改革，根据纳税能力纳税，分级征收公司所得税和过分利得税等。罗斯福新政，恢复了公众对美国政治制度的信心，强化了联邦政府机构。并由此使美国的工业、农业逐渐全面恢复。第一个任期终了的1936年，面对国民收入50%的增幅，罗斯福娓娓动听地描述道：“此时此刻，工厂机器齐奏乐曲，市场一片繁荣，银行信用坚挺，车船满载客货往来奔驰。”因此，罗斯福在1936年再次当选总统，也就不足为怪了。&1933年，罗斯福政府承认苏联并与这建立外交关系。1934年，美国国会废除干涉古巴主权的普拉特修正案，美军撤出海地和尼加拉瓜，美国允许菲律宾独立。当然，罗斯福在推行睦邻政策的同时，对拉丁美洲国家也有过粗暴的干涉。&30年代中期，德意日法西斯在欧洲和亚洲成两个战争策源地。然而，此时的美国盛行孤立主义。1935年，美国国会通过旨在使美国保持中立的皮特曼决议案。该决议案规定：战争时期禁止美国输出武器装备和信贷，而有效期为两年的\"现购自运\"条款则授权总统要求在美国购买非军事物资的交战国付现金并用本国船只装运。面对法西斯国家的侵略扩张，孤立主义和中立法无异于对侵略扩张的默许和纵容。为了引导美国及其公众作好反法西斯战争的准备，加强美国防务力量，罗斯福与孤立主义展开了坚决而富有艺术性的斗争。&1937年10月，罗斯福在芝加哥参加新建大桥的落成典礼时发表演说，指出：\"当某种传染性疾病开始蔓延的时候，为了保护居民的健康，防止病疫流行，社会许可并且共同对患者实行隔离\"，\"战争都会蔓延。战争可以席卷远离原来战场的国家和人民。我们决心置身于战争之外，然而我们并不能保证我们不受战争灾难的影响和避免卷入战争的危机；。\"隔离演说\"遭到猛烈抨击。乃至罗斯福事后不无后怕地说：\"你想领个头，但回头一看，身后一个人也没有，这种情况多么可怕啊!\"但是，\"隔离演说\"毕竟向美国公众指出了战争恐怖的存在。&1938年1月，罗斯福在特别咨文中敦促立即增加20%的海军建设费。国会经过激烈辩论而于5月通过文森扩充海军法，准许以10亿美元发展海军。这一事实表明，大多数认真思考问题的美国人，已经看到战争的威胁并因而同意加强防务。1938年12月，在罗斯福的倡议下，泛美会议通过《利马宣言》，反映出美洲国家反法西斯的决心。1938年3月，德军进入布拉格之后，美国副国务卿代表总统谴责德国\"肆无忌惮的不法行为\"和\"横行霸道\"。&1939年9月，德波战争爆发之后，罗斯福不得不发表正式中立声明并实施中立法。在9月21日国会召开的特别会议上，罗斯福企图用禁运政策曾给美国带来的灾难--1814年国会大厦部分被焚来说服国会废除禁运条款，同时声称\"当然，向诸位回顾这上点只不过是复述历史罢了\"。经过国会内外的激烈辩论，国会通过中立法修正案，取消禁运条款，实行现购自运原则(现金购买，运输自理)。罗斯福随即予以签署。&1940年5　月，英法联军经德军打击而溃败。罗斯福要求国会追加国防拨款，加强战备。为了获得共和党人的支持，罗斯福任命亨利·史汀生为陆军部长，弗兰克·诺克斯为海军部长。大战期间，美国历任陆军部长为哈里·伍德林(1937年至1940年6月)、亨利·史汀生(1940年6月到1945年9月)。历任海军部长为克劳德·斯旺森(任至 1939年)、查尔斯·爱迪生(1940年)、弗兰克·诺克斯(1940年6月至1944年)、詹姆斯·福雷斯特尔(1944年继任)。在英国面临危亡的时刻，罗斯福开始向英国提供武器装备。&1940年总统竞选初期，罗斯福的全部精力集中在扩军备战方面，在罗斯福的影响下，国会批准陆海军的扩充，伯克一沃兹沃思选征兵役法得到通过。9月2日，罗斯福与英国签署协定，将50艘驱逐舰转让给英国，英国则将部分海军基地租借给美国。此项协定意味着正式中立的结束，标志着美国有限参战的开始。1940年7月，当民Z党人在芝加哥举行总统提名会议时，代表们仍不清楚罗斯福是否会寻求　从华盛顿总统以来就没有先例的第三个任期。对此，罗斯福玩了一个小小的把戏。他通过参议员艾尔　本·巴克利向提名会议发表声明，宣布他没有再任下一届总统的愿望和目的，并敦促代表们选举他们　中意的无论什么人，然而又通过参议员利斯特·希尔把自己的名字列到提名名单上。然而，共和党总统候选人温德尔·威尔基却大肆发难：\"选举罗斯福就意味着把他们的儿子、兄弟和情人送进坟墓。\"大会开始酝酿投票。当写有罗斯福作为候选人的名单提交给大会的时候，整个会场乱作　一团，代表们以嘘声和喝倒彩声表示强烈反对。罗斯福被迫改变策略，向选民保证他是主张和平的，甚至不惜许下诺言：\"你们的孩子不会被送去参加任何外国的战争…… 我们防御的目的就是防御。罗斯福夫人立时从纽约飞往芝加哥，在会内会外发表　讲话，从而很快改变了会场气氛。她说：“现在不是通常时期，而是战争迫近的非常时期，除了我们　可以为整个国家利益做些什么这样的问题之外，我们不应为其他任何问题而进行争吵。”罗斯福夫人　的话打动了代表们的心。当晚的报纸上都在显著位置刊登了罗斯福夫人的讲话，选民们的情绪也一下　子倒向了罗斯福。&当时由于世界战争频繁，为保证美国对外政策的一致性，美国人特别是孤立主义者不赞成领导人中途易人，所以55%的选民还是选择了罗斯福。因此罗斯福终于打破了美国“国父”乔治·华盛顿总统确立的传统，第三次当选为美国总统。&1940年12　月，正在加勒比海地区巡视的罗福收到英国首相邱吉尔的特急信件，内称为对付德国军事力量，英国需要大量武器装备，但英国财政不能为美国武器装备交付现金之日即将来临。于是，罗斯福在记者招待会上不提由美国贷款给英国或给英国军用物资的建议，却谈及平常的比方--\"我\"把花园浇水管借给家宅起火的邻居，以帮助邻居扑灭火灾，而灭火之后邻居是归还水管还是赔偿水管，都好商量；继而在炉边谈话中宣称：\"我们必须成为民Z国家的伟大兵工厂\"，\" 我要求我们的人民绝对相信我们的共同事业将取得巨大成功\"。美国公众对此持赞成态度。（历史今天LSJT）&1941年1月，罗斯福提请国会\"授权并拨给充分的款项，去制造更多的军火和多种军用物资，以供移交现在同侵略国家进行实际战斗的国家\"。1941年3月，国会通过的租借法案(总统有权将武器装备租借给与美國A全有关的国家)经总统签署而生效。(60%供给英国，32%供给苏联)。租借法案的通过，使美国处于非交战状态，是美国积极干预反法西斯战争的重要里程碑。（lsjt.cn）&1941年6月，苏德战争爆发之后，罗斯福谴责德国的侵略，宣布美国将援助苏联。8月，罗斯福和邱吉尔在纽芬兰举行会谈并发表\"大西洋宪章\"。该宪章宣称美国和英国不追求领土扩张，也不愿有违背有关民族意愿的领土变更，尊重各民族选择其政府形式的权利。&1941年12月7日，日本偷袭珍珠港，太平洋战争爆发。德国和意大利对美国宣战。美国则向日本、德国和意大利宣战，正式参加第二次世界大战。对珍珠港事件负有责任的美国太平洋陆军司令沃尔特·肖特中将和太平洋舰队总司令赫斯本德·金梅尔海军上将于12月17日被解除职务。次年2月和3月，肖特和金梅尔分别以少将和海军少将军衔退役。&为了赢得战争，罗斯福下令实施战争动员和改组军队指挥机构。战争结束前，美国武装部队员额达到 1514万余人，其中陆军1042万人，陆军航空队230万人(飞机7万余架)，海军388万余人(舰船4500艘)，海军陆战队59万余人，海岸警备队 24万余人。1941年6月成立的科学研究与发展局主管国防科技研究，主要成就有：雷达和电子设备的发展，实战用火箭、炸弹、导弹等的无线电引信，原子弹等。生产管理局于1941年春夏使美国逐渐完成向战时经济的转变。此后，供应品优先分配委员会、战时生产委员会、经济稳定委员会、战时动员委员会(机构职能或交叉，或承继)负责战争物资的生产与分配，保证了美国及其盟国的战争需要。新闻检查局和战时新闻局则负责美国的新闻与宣传工作。自1939年起，罗斯福就对年迈体弱的将军实行强制退役，提拔富有作战指挥能力的人员进入最高指挥阶层。1942年，罗斯福下令在原陆海军联合委员会的基础上，组建参谋长联席会议(由陆军参谋长乔治·马歇尔、海军作战部长欧内斯特·金、陆军航空队司令亨利·阿诺德及总统参谋长威廉·李海组成)，对武装部队实施统一指挥。&罗斯福在20世纪四十年代唤醒了美国对外干涉主义，同时他决定在二战后建立一个维持世界和平的组织——联合国。为了共同研究军事形势和制定联合作战计划，罗斯福和邱吉尔在华盛顿举行\"阿卡迪亚\"会议(1941年12月)，达成的主要协议有：1942年和1943年美国的生产目标；成立\"军需品分配委员会\"，统筹分配军需品，成立美英联合参谋长会议，协调盟军的联合作战；太平洋地区成立美英荷澳盟军司令部；组建中国战区(同时组建中缅印战区美军怀念部)；重申盟国战略为\"欧洲第一\"即首先战胜纳粹德国；拟定《联合国家宣言》。&1942年元旦，在罗斯福的倡导下，美英苏中等26个国家的代表在华盛顿签署《联合国家宣言》，国际反法西斯同盟正式形成。&1942年上半年，北非英军屡遭失败，盟国面临的军事形势极为不利。为了摆脱军事困境和作为盟军不能于1942年在欧洲开辟第二战场的补偿，罗斯福不顾马歇尔的反对，和邱吉尔一道决定盟军实施北非登陆计划。北非作战消灭了该区的德意军队。&1943年初，罗斯福和邱吉尔率领有关指挥与参谋人员赴摩洛哥的卡萨布兰卡，举行军事会议。会议决定：1943年进攻西西里，进攻法国的作战延至 1944年。在会议结束后的联合记者招待会上，罗斯福宣称：法西斯轴心国必须无条件投降\"，\"这不是说要消灭德、意大利、日本的所有居民，但是确是要消灭这些国家里的基于征服和奴役其他人民的哲学思想\"。&从1943年起，同盟国由战略防御转为战略进攻。为了协调盟国的作战行动和探讨盟国的战后政策，罗斯福先后与盟国首脑举行一系列重要会议。&1943年3月，罗斯福即与艾登谈及战后成立维持世界和平与安全的国际组织的问题。在罗斯福的努力下，国会同意美国参加此种国际组织。&5月，罗斯福、邱吉尔及有关指挥与参谋人员在华盛顿举行\"三叉戟\"会议，决定：夺取亚速尔群岛以提供新的海空军事基础；加强对德国的空袭；训令艾森豪威尔在占领西西里之后即着手准备进攻意大利本土；次年5月1日为实施\"霸王\"计划的日期；制定详细计划，在太平洋地区发动打新的攻势。（lsjt.net）&墨索里尼的法西斯意大利政府垮台之后，罗斯福和邱吉尔于8月魁北克召开\"象限\"会议，决定与新政府谈判停战。但是，盟军仍在为争夺意大利而与德军作战。&11月，罗斯福与邱吉尔、蒋介石在埃及举行开罗会议。会议讨论了中国和缅甸的军事形势并决定实施\"安纳吉姆\"计划，签署了三国\"开罗宣言\"。宣言规定，三国旨在剥夺日本自一战以来在太平洋地区所提的一切岛屿，使日本所窃取于中国之领土归还中国，使朝鲜获得自由与独立。<&开罗会议之后，罗斯福、邱吉尔一行即前往伊朗与苏联最高统帅斯大林举行德黑兰会议。会议主要讨论开辟欧洲第二战场、意大利地区的军事行动和太平洋的进攻作战、德国投降后苏联的对日作战、波兰边界、战后德国的处置以及建立战后维持世界和平与安全的国际组织等问题。会议重申盟军将于1944年5月实施\"霸王\"计划。罗斯福为了让马歇尔留在华盛顿，决定任命艾森豪威尔为实施\"霸王\"计划的盟军最高司令。&1944年6月5日(因气候原因而由5月1日延迟)，盟军在法国诺曼底登陆，实施\"霸王\"作战计划，欧洲第二战场形成。1944年，第二次世界大战到了最紧要的关头，美国的总统大选也同时迫近。美国舆论普遍认　为，关键时刻行政首脑不宜更替。美国民Z党政府警告选民：“行到河中最好别换船。”&罗斯福选中哈里·S·杜鲁门为自己竞选的伙伴。开始，杜鲁门感到突然，认为自己从来没有进　行过这种竞选活动，担心对罗斯福的前途无补。经罗斯福劝解，他才最后答应。为了赢得竞选，罗斯　福驳斥了共和党总统候选人托马斯·E·杜威的“疲惫不堪的老人”的抨击，公开了他的医生罗斯·　麦金太尔海军中将向人出示的一份健康证明书的情景，并示威性地在恶劣的天气中进行竞选活动。&1944年11月17日，罗斯福再次以53%的得票率第四次当选为美国总统。在这一任期里　，罗斯福只担任了73天职务就在佐治亚州与世长辞了。这样，富兰克林·罗斯福一连任了四届，1　2年又39天的总统，是第一位任期超过两届、打破华盛顿先例的总统。由于1951年通过的宪法　修正案第二十二条的限制，他将是美国历史上惟一一位任期达四届的总统。　罗斯福4次当选美国总统，除了战争因素，究竟有无成功的秘诀呢?答案是肯定的。罗斯福的权威传记作家詹姆斯·伯恩斯，经过大量研究而得出以下结论：抓住公众舆论；善于选择时机；关心政治细节；注意内部的派别之争；个人的魅力和政治上的技巧。罗斯福连任4届总统，对于美国政治制度和世界反法西斯战争都是极为重要的。[lssdjt.com]&1945年2月，罗斯福和邱吉尔、斯大林在克里米亚半岛举行雅尔塔会议。会议主要讨论战后德国的处置、波兰与东欧政府、联合国、苏联对日作战等问题。会议重申纳粹德国必须无条件投降。&1944年他召开了一系列会议，在财政、贸易、食品和农业等领域实行比较开放的政策。总之，他看住了美国，他是唯一能够阻止美国重犯孤立主义错误的人。&繁重的政治与战争事务，损害了罗斯福的健康。1945年4月12日，罗斯福在乔治亚洲的温泉因突发脑溢血去世。著有《向前看》、《论我们的道路》等。其遗体安葬在海德公园。按照罗斯福的遗愿，美国设立罗斯福图书馆保存罗斯福的公私文件，供后人研究。罗斯福总统于1934年批准成立国家档案馆的法令后，决心使自己的文件最终能够归属于国家档案馆，而不落入国会图书馆手中。他的文件也比以往的总统多得多。例如，其前任总统胡佛每天收到信函平均400件，罗斯福则每天收到信函平均4000件。1938年，罗斯福利用28000多名捐献者的捐款，在纽约海德公园自己的一块地产上建造了一个图书馆，存放他的文件。 1943年，他把这个图书馆连同地产一起捐赠给了美国人民。他1939年向联邦政府进行了捐赠，并批准成立国家总统图书馆系统，管理这些资料。罗斯福自己的图书馆(FDR　Library)1941年完工并奉献给了美国人民，他在纽约的海德公园庆典上说道：“奉献图书馆对我来讲是一次基于信念的行为。把过去的资料收集起来保存在建筑物里是为了将来的人们使用，一个国家必须相信三件事：它必须相信过去，它必须相信未来，它必须相信它自己的人民有能力学习过去，在创造自己的未来时获得判断，而这一点是最重要的。”罗斯福总统图书馆是美国建成的第一个总统图书馆，由民间捐款修建在纽约市哈德逊河畔海德公园内。 1939年，国会通过一项议案，决定接受罗斯福总统把该图书馆赠送给国家的请求，并划归国家档案馆管理。1955年，国会才正式决定以罗斯福总统图书馆的形式为每一位离任总统修造一个总统图书馆，但规定建造费用应来自民间的自愿捐款，不由政府投资。建成后所有权归联邦政府。由国家档案文件管理局管理。 1978年11月，卡特总统签署了“总统文件法”，规定自1981年1月20日起，所有美国总统文件都成为国家财产，“合众国将保留并持有总统文件的所有，拥有及管理权”，还规定：“当总统任期届满，或在任期届满时，国家档案文件局局长即履行保管、管理、保存和请点总统文件的职责”。该法案的出现，标志着美国政府在集中保管公务文件方面迈出了一大步，美国联邦政府的全部公务档案因而实现了集中统一管理。为了履行这一职责，国家档案文件局在白宫派驻了一个工作联络小组，负责执行总统文件的管理安排并促进总统档案文件移交给国家档案文件局。他手中自然累积了大量文件材料。他十分重视和珍爱自己的书信和文件，不但积累了几百万件手稿，还收集了150份世界著名领导人的讲话录音，以及200卷关于这些领导人活动的纪录影片。罗斯福总统图书馆在补充、编目和利用档案文件方面进行了大量的工作。收集起来的全部手稿和印刷文件都进行了系统整理，共分为18类，并且编制了分类目录。馆内也藏有总统家庭成员和同事大的一些文件材料。馆藏量为16227立方英尺(1992年资料)，这个图书馆于1946年开放。（lsjt.org）&美国著名记者约翰逊在罗斯福传记中写道：\" 他推翻的先例比任何人都多，他砸烂的古老结构比任何人都多，他对美国整个面貌的改变比任何人都要迅猛而激烈。然而正是他最深切地相信，美国这座建筑物从整个来说，是相当美好的。\"　罗斯福是20世纪最受爱戴和最令人憎恨的美国总统。他受人爱戴的是因为，虽然他出身贵族，但他相信平凡人的价值，并且为维护百姓的权利而战，他受人爱戴的另一个原因是，他有着慑人的魅力。他愉快地工作，对未来充满信心。他带领美国走出经济困境，改变了美国人的生活方式。然后为了捍卫民Z政体，帮助世界实现了安全。&他足可以为身后的一切欣慰：他去世后25天，德国无条件投降，3个月后，日本无条件投降。而那个伴随他一生并与之顽强斗争的脊髓灰质炎症，也在他去世整整十年后——1955年4月12日被最终攻克。&历史学家和政治学家们一致认为，罗斯福、华盛顿和林肯是美国最伟大的三位总统。&补充一下，在1941年6月，罗斯福任曾经发表的一个演说，在演说中提及过“四大自由”……&第一是言论和发表意见的自由──在世界每一个地方。&第二是每个人以自己的方式崇拜上帝的自由──在世界每一个地方。&第三是不虞匮乏的自由──从全球的角度说，意味着保证使每个国家的居民过上健康的和平时期生活的经济共识──在世界每一个地方。&第四是免受恐惧的自由──从全球的角度说，意味着世界范围的裁军，它是如此全面彻底，以致任何国家都无法对他国发动武装侵略──在世界每一个地方。&这并不是对遥远将来的幻想。它是我们自己的时代、我们这一代人就能实现的一个世界的确切基础。这一世界恰恰是专制主义所谓“新秩序”的对立面，独裁者们企图用炸弹的威力来创造那种秩序。(lssdjt.com)&与那种“新秩序”针锋相对，我们提出一更大的概念──精神秩序。一个良好的社会能够面对世界职权的阴谋或外国革命而无所畏惧。&自英国有史以来，我们一直在从事变革，即不间断的和平革命，这场革命平静稳步地发展，不断适应变化中的情况而无须使用集中营或万人家。我们拜求的世界秩序是自由国家的合作，在一个友好文明的社会中一同工作。&这个国家把它的命运托付给千百万自由的男女公民的双手、头脑和心灵，把它的信念建立在上帝所引导的自由上。自由意味着任何地方人权至上。我们支持为争取和捍卫人权而斗争的人们。我们的力量在于我们目标一致。&这一崇高观念除胜利无其它结局。&我们所不得不畏惧的唯一东西，就是畏惧本身，这种难以名状、失去理智和毫无道理的恐惧，麻痹人的意志，使人们不去进行必要的努力，从而将退却变成前进。（lsjt.org）&幸福并不仅仅取决于拥有多少钱财，而在于成功的喜悦和创造活动所带来的心灵震颤。&单纯坐而论道是完全于事无补的，我们必须行动起来，而且必须迅速行动起来。&检验我们进步的标准，并不在于我们为那些家境富裕的人增添了多少财富，而要看我们是否为那些穷困贫寒的人提供了充足的生活保障。&任何地方和平遭到破坏都会危及世界各国的和平.&罗斯福每晚临睡前都会用半小时来集邮，他整理过的邮票有八十万枚。他还关心美国邮票的印制，不管是从内容到设计，他都要亲自过问，他亲手过问过的邮票有200多套。第二次美国大战期间，美国开展了捐邮票慰问伤员的活动，罗斯福积极参加，不断地把自己重复的邮票捐献出去。&img:http://img.lssdjt.com/201604/12125506627.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125506640.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125506207.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125506414.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125506261.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125506931.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125506501.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125507980.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125507706.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125507118.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125507685.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125507345.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125507555.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508828.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508706.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508358.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508502.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508389.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508135.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508281.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508926.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508128.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125508694.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125509171.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125509288.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125509837.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125509206.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125509274.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125510914.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125510507.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125510775.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125510875.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125510655.jpg&富兰克林·罗斯福&img:http://img.lssdjt.com/201604/12125510345.jpg&富兰克林·罗斯福&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1945年04月12日","title":"杜鲁门就任美国第33任总统","category":"","url":"http://www.lssdjt.com/d/1945412.htm","detail":{"year":1945,"month":4,"day":12,"lunar":"乙酉年三月初一","title":"杜鲁门就任美国第33任总统","content":"在73年前的今天，1945年4月12日 (农历三月初一)，杜鲁门就任美国第33任总统。&哈里·杜鲁门（1884—1972），民主党人。生于密苏里州的拉马尔镇。参加过第一次世界大战，官阶升至少校。1934—1944年任美国参议员。1944年任副总统。1945年4月12日（距今73年），罗斯富总统因脑溢血淬然去世，根据美国宪法，杜鲁门宣誓继任美国总统。1948年大选，杜鲁门获胜，连任总统。他是美国第33任总统（1945—1953）。在任期间，杜鲁门实施以进步主义为宗旨的“公平施政”，扩大社会福利，保障实行民权立法。在对外政策上，对苏发动“冷战”，推行“杜鲁门主义”，帮助希腊和土耳其镇压人民的武装斗争；实施援助西欧的“马歇尔计划”，公开宣称其目的是“防止共产主义的扩张”；提出“技术援助和开发落后地区”的“第四点计划”；发动侵朝战争，并派遣舰队侵占中国领土台湾。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1946年04月12日","title":"汉奸陈公博被判死刑","category":"","url":"http://www.lssdjt.com/d/19460412.htm","detail":{"year":1946,"month":4,"day":12,"lunar":"丙戌年三月十一","title":"汉奸陈公博被判死刑","content":"在72年前的今天，1946年4月12日 (农历三月十一)，汉奸陈公博被判死刑。&img:http://img.lssdjt.com/200905/17/7F152315898.jpg&汉奸陈公博被判死刑&陈公博（1892-1946）汉奸。广东南海人。北京大学毕业，1921年初出席广州共产主义小组，同年参加中国共产党第一次全国代表大会。1925年被开除出党。1925年加入国民党，曾任广东省农工厅长，国民党中央农民部长、劳工部长，国民革命军总司令部政治部主任。为国民党政组派首领之。1932年任国民党政府实业部长。抗日战争爆发后随汪精卫投敌，历任汪伪国民政府立法院长、政府主席兼行政院长。抗战胜利后潜逃日本，后被解回于1946年4月12日（距今72年）伏法。（lsjt.com）&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1947年04月12日","title":"美国脱口秀主持人大卫·莱特曼出生","category":"出生","url":"http://www.lssdjt.com/d/19470412.htm","detail":{"year":1947,"month":4,"day":12,"lunar":"丁亥年闰二月廿一","title":"美国脱口秀主持人大卫·莱特曼出生","content":"在71年前的今天，1947年4月12日 (农历闰二月廿一)，美国脱口秀主持人大卫·莱特曼出生。&img:undefined&img:undefined&img:http://img.lssdjt.com/201304/12/57225113260.jpg&莱特曼出生于印第安纳州的印第安纳波利斯。他的父亲哈里·乔易·莱特曼(Harry Joe Letterman)是一个种花人，逝世于1974年。他的母亲多萝西(Dorothy)是一个教会秘书，也是他的脱口秀的定期出场人物。他有一个姐姐贾尼斯(Janice)和一个妹妹格雷琴(Gretchen)。莱特曼毕业于Broad Ripple中学和鲍尔州立大学(Ball State University)，并于1969年获得电信学学士学位。在鲍尔他曾是Sigma Chi 互助会成员。同样是在鲍尔，莱特曼在学生电台“WAGO-AM 570”开始了他的广播生涯。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1957年04月12日","title":"中国道教协会成立","category":"","url":"http://www.lssdjt.com/d/19570412.htm","detail":{"year":1957,"month":4,"day":12,"lunar":"丁酉年三月十三","title":"中国道教协会成立","content":"在61年前的今天，1957年4月12日 (农历三月十三)，中国道教协会成立。&根据中国道教各宗派人士和道教学者岳崇岱、陈樱宁等的倡议，于1957年4月12日（距今61年），在北京成立了中国道教协会。&它的宗旨和任务是：团结全国道教徒，继承和发扬道教的优良传统；在人民政府的领导下，积极参加祖国社会主义现代化建设；协助政府贯彻宗教信仰自由政策；推动和开展道教研究工作；反对霸权主义，维护世界和平。&会议通过了给毛主席的致敬信和《中国道教协会章程》及决议，并选出了第一届理事会。&中国道教协会成立后，充分发挥了爱国宗教组织的作用，在研究道教史料和教理，维护和维修道教宫、观及文物等方面都作出了应有的成绩。（历史上的今天）&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1959年04月12日","title":"“美猴王”六小龄童(章金莱)出生","category":"出生","url":"http://www.lssdjt.com/d/19590412.htm","detail":{"year":1959,"month":4,"day":12,"lunar":"己亥年三月初五","title":"“美猴王”六小龄童(章金莱)出生","content":"在59年前的今天，1959年4月12日 (农历三月初五)，“美猴王”六小龄童(章金莱)出生。&img:http://img.lssdjt.com/201405/27/A212039267.jpg&六小龄童：本名章金莱，汉族，1959年4月12日（距今59年）出生于上海，祖籍浙江绍兴，现为中央电视台、中国电视剧制作中心演员剧团国家一级演员，中国电视艺术家协会演员工作委员会副会长，北京电影家协会青少年电影工作委员会的副会长，无党派人士。&六小龄童六岁从父六龄童(本名：章宗义，猴戏表演艺术大师、绍剧一代宗师，被誉为“南猴王”)练艺学武。1976年6月在上海高中毕业后，考入浙江昆剧团艺校，专攻武生，曾主演昆剧《孙悟空三借芭蕉扇》、《美猴王大闹龙宫》、《武松打店》、《三岔口》、《挑滑车》、《战马超》等，颇受观众好评。&img:http://img.lssdjt.com/201405/27/AE13524680.jpg&1982年初，六小龄童在杨洁导演、中央电视台和中国电视剧制作中心联合摄制的二十五集大型神话电视连续剧《西游记》中主演孙悟空一角，此片1988年新春在国内外播出后引起巨大反响，并荣获年度中国“飞天奖”的特别奖、“金鹰奖”最佳连续剧一等奖。六小龄童因此被评为中国第六届“金鹰奖”最佳男主角奖及第一届(新时期十年1978年至1987年)“中国电影电视十大明星”奖，同时，以一百二十三万多张巨额选票当选为“中国第二届电视十大明星”首席。2007年12月，在《天下英才周刊》、《南方周末》等主办的“2007中国演艺名人公众形象满意度调查”中获得“2007最受公众尊敬的表演艺术家”奖项。2008 年获得多个奖项：5月10日在由中国红十字会总会报刊社、经济参考报社共同主办的“ 2008 中国公益事业发展大会”上当选为2008中国十大公益人物之一，10月24日，在由中国广播电视协会、浙江省广播电视局、杭州市萧山区人民政府主办的“杭州生态园杯·中国电视剧辉煌30年庆典”中当选为中国电视剧辉煌30年最具影响力的十大电视剧演员之一，12月7日在由北京师范大学北京文化发展研究院、中国国情研究会、凤凰卫视、《财富时报》社、中国推选网及搜狐网联合主办的“2008·中华十大财智人物”推选活动中获得“2008·中华十大财智人物”的“最具影响奖”，12月19日在深圳电视台电视剧频道举办的《剧变中国—30年30个难忘经典》大型电视评选中，他扮演的孙悟空获得10个经典荧屏形象之一，12月29日在由安徽卫视、光线传媒以及首都广播电视节目制作业协会携手奉献的大型盛会《国剧盛典·回响30年》颁奖典礼中获得“国剧30年最具影响力人物”奖。 2009年8月8日在第三届中国品牌节获得“中国最有品牌影响力的60位明星”暨“十大杰出明星”奖。2009年12月18日在2009品牌中国年度人物颁奖典礼上获得“品牌中国60年60位品牌功勋人物”奖项。2010年2月11日在首届“中国风尚电视人物”评选中被评为“十大风尚电视男演员”。2012年10月10日获得北京电视台、北京市委宣传部、国家广电总局电视剧管理司、北京市广电局联合主办的“北京电视剧辉煌30年经典荧屏形象”奖。（LiShiJinTian.com）&img:http://img.lssdjt.com/201405/27/8913524345.jpg&1991年初六小龄童参加了由黄健中导演的影片《过年》及主演另三部电影的拍摄(其中《过年》中饰中年教师程志，获电影“百花奖”最佳男配角奖提名)。1992年春，他完成了由李安琪导演、湖北电视台录制的纪实人物专题艺术片《父子美猴王》，发行国内外。1993年秋，他在由中央电视台影视部、中国儿童电影制片厂和华华集团公司联合摄制的反映其家族史的八集电视连续剧《猴娃》中饰演其父六龄童，并荣获中国第十二届“金鹰奖”最佳男配角奖，成为“金鹰奖”史上第一个两次获此殊荣的演员。《猴娃》一剧获第14届“飞天奖”及第12届“金鹰奖”最佳儿童连续剧奖。&1994年9月，他参加了由上海东方电视台、谢晋任总导演、武珍年导演的十五集电视连续剧《大上海屋檐下》的拍摄，主演著名京剧武生颜世鹏。1996年6月，由他出任艺术指导、杭州电视台拍摄的人物专题艺术片《六龄童》荣获全国“星光杯”一等奖。1998年7月，他继续在中央电视台、中国电视剧制作中心联合摄制的电视连续剧《西游记》后15集中主演孙悟空，并荣获2000年度由中央电视台颁发的全国十佳优秀演员奖，名列前茅。1999年月10月，与郭凯敏导演合作，在六集电视连续剧《追踪309》中主演刑警队长罗大鹏。还在电视电影《一九三九·恩来回故里》中主演周恩来并出任该剧制片人，在三十集电视连续剧《义海风云》中主演一位当代珍珠商老板李正平，2002年至2005年又相继在电视连续剧《啼笑因缘》、《连城诀》、《欢天喜地七仙女》、《荀慧生》中出演重要角色，2007年6月在38集全球首部立体电视连续剧《吴承恩与西游记》中同时扮演吴承恩和孙悟空两个角色，12月在电视连续剧《贺龙传奇》中再度扮演周恩来。2009年2月，在电视连续剧《北平战与和》中扮演胡适。2012年11月在山东卫视和北京强润影视联合制作的年度自制大剧《新燕子李三》中扮演李显。&1994年六小龄童创立了“六小龄童”、“孙悟空”、“美猴王”、“猴圣”等二十多个系列品牌。2012年6月16日，在其出生地上海正式落成了由政府建制、展馆面积近四千平米的“六小龄童艺术馆”，以“收藏各类西游记藏品数量之最”而载入大世界基尼斯记录。（LiShiJinTian.com）&前不久，北方文艺出版社发行了以他父子生活艺术经历为题材的《两代美猴王》一书。中国工人出版社出版了描写他与已故的二哥小六龄童(本名：章金星)童年生活的传记小说《猴娃》一书。北京市邮票公司发行一套《猴娃》纪念首日封及“猴王世家”纪念小型张。中国青年出版社又出版了传记作品《美猴王——六小龄童》发行数十万册。2004年京华出版社出版了自传《六小龄童·猴缘》，2005年海燕出版社出版了《“孙悟空”的成长日记》、《金箍棒的秘密》两本童书，其中《金箍棒的秘密》被新闻出版总署列为向青少年推荐的百种优秀图书之一。2007年由机械工业出版社出版的《六小龄童品西游》(上、下册，另已有越南文版翻译出版)出版发行以来，受到了海内外读者的关注，已发行近百万套，不但是畅销而且是常销书，每年都在做调整出新版。之后陆续出版了《听孙悟空说西游》(上、下册，另已有新疆维语版出版)及吴承恩原著、六小龄童亲自主编的典藏版《西游记》(上、下册)，西游文化校园行活动迄今为止已去过二十七个省、市、自治区的二百多所中小学及北京大学、清华大学、泰国崇圣大学、越南河内文化大学等国内外近百所大学及新加坡道教学院等国内外近百所大学。2013年4月16日被聘为中国政法大学“马克思主义学院本科生荣誉导师” ，2013年5月16日被中国人民大学聘为“中国人民大学学生成长与发展辅导特聘专家”、“中国人民大学艺术学院荣誉教授”。2013年10月24日被北大资源研修学院聘为文物鉴定专业荣誉教授。&img:http://img.lssdjt.com/201405/27/1913525511.jpg&六小龄童曾出访美国、法国、意大利、摩纳哥、西班牙、韩国、泰国、新加坡、马来西亚、越南、新西兰、南非、澳大利亚等国及香港、澳门、台湾等地区，所到之处掀起“《西游记》热”和“六小龄童热”，被誉为“当代美猴王”、“国猴”、“再世孙悟空”、“天下第一猴”、“猴圣”。 同时，因前后17年(1982-1999)完成一部世界名著电视剧《西游记》，&1988年11月，他应温哥华市市长的邀请，赴加拿大为筹建当地儿童医院病房而义演，并受到了卑诗省省督林思齐(译音)先生颁发的“杰出华人艺术奖”。农历猴年(2004)，“美猴王世家艺术馆”在中国淮安落成，六小龄童出任吴承恩纪念馆荣誉馆长，丹麦首相又任命其为2005年纪念安徒生诞辰200周年亚洲区友好大使，他也是北京儿童医院唯一的爱心大使。2006年9月27日在第三届中国文化产业(国际)论坛上国家广播电影电视总局社管司司长才华向其颁发了“中国民族文化走出去战略的形象塑造特别贡献”奖。2006年11月15-21日，六小龄童参加了中央电视台“玄奘之路”印度段的考察并任玄奘故里纪念馆荣誉馆长、陕西铜川玄奘研究所荣誉所长。2007年秋，出任中国《西游记》研究协会副会长、泰中友好关系协会副主席职务。2007年12月18日，六小龄童被中国野生动物保护协会任命为金丝猴爱心大使。2008年12月23日被聘为中日友好协会理事，2009年6月8日当选为北京市红十字会第九届理事会理事，2010年11月28日被北京市红十字会聘为艾滋病宣传形象大使，2011年5月14日被北京大学爱心社聘为2011年度爱心大使，2012年6月29日被第五届中国民族文化产业发展论坛聘为形象大使。2012年9月21日获得联合国颁发的联合国世界和平使者。2013年5月20日被聘为瓜州玄奘取经博物馆名誉馆长。2013年6月14日被中国野生动物保护协会聘为公益形象大使。2013年8月4日被聘为中国东盟青少年文化交流节文化交流大使。2013年9月7日被聘为日中儿童交流协会中方的名誉会长。&“章氏猴戏”在中国已延续了四代，其家族是国内外公认的“猴王世家”。《西游记》一剧在美国、日本、德国、法国及东南亚各国播出后，受到广泛好评，六小龄童从此家喻户晓、名振中外。（历史上的今天.com）&博览群书的毛泽东一生中对《西游记》百读不厌，在他晚年的书房里，还一直放着5种不同版本的《西游记》，供他随时翻阅。他对孙悟空这个角色有着浓厚的兴趣，在其著作、讲话、谈话和诗词当中，引用中国古典小说中的人物是很多的，但是，引用最多的或者说他最有兴趣的，大概就要数孙悟空了。&早在延安时期，毛泽东在对抗日军政大学的师生说：“唐僧就代表坚定正确的方向，百折不回；猪八戒不讲究吃穿，就是艰苦朴素的作风；孙悟空有七十二般变化，就是灵活机动。再加上沙和尚、白龙马等实干家，所以能取得真经。我们有了这三条，就能获得全中国。”毛泽东以人们熟知的《西游记》人物来诠释自己所要表达的思想，生动而又形象。&杰出外交家、曾任外交部副部长的王炳南在《阳光普照雾山城》一文中写下这样一段回忆：1945 年10 月，在山城重庆与国民党蒋介石进行谈判期间，毛泽东同国民党的各种人物进行了接触。毛泽东认为，国民党是一个政治联合体，有左中右之分，不能把他们看成是铁板一块，为了促进谈判，也要找当权的右派。有一次，毛泽东去见陈立夫，他先从回忆大革命前国共合作的情景谈起，然后以孙悟空自况，批评了国民党十年内战的反共政策。毛泽东说：“我们上山打游击，是国民党剿共逼出来的，是逼上梁山。就像孙悟空大闹天宫。玉皇大帝封他为弼马温，孙悟空不服气，自己坚定是齐天大圣。可是你们连弼马温也不让我门做，我们只好扛枪上山了。”这里毛泽东把孙悟空又作为正面人物来宣扬了。&《西游记》第6 回“观音赴会问原因，小圣施威降大圣”中有一个故事，说孙悟空有72 变的法术，能够随意变为鸟兽虫鱼草木器物，还能变为各种各样人。有一次，他和天上的皇帝——玉皇大帝的战将杨二郎相遇，孙悟空变成一物，杨二郎即变降他的一物，双方变来变去，最后孙悟空变成一座土地庙儿：大张着口，似个庙门，牙齿变做门扇，舌头变做菩萨，眼睛变做窗棂。只有尾巴不好收拾，竖在后面变成一根旗杆，结果还是被二郎神识破了：“我也曾见庙宇，更不曾见一个旗杆竖在后面的。断是这畜生弄喧。”&毛泽东对这个故事很感兴趣，有好几次在讲话当中说到这个故事。&1953 年9 月16 日至18 日，在中央人民政府委员会第27 次会议期间的讲话中，毛泽东说：“冒充的事，实际上是有的，现在就碰到了。那些人有狐狸尾巴，大家会看得出来的。孙猴子七十二变，有一个困难，就是尾巴不好变。他变成一座庙，把尾巴变作旗杆，结果被杨二郎看出来了。从什么地方看出来的呢?就是从那个尾巴上看出来的。实际上有这样一类人，不管他怎样伪装，他的尾巴是藏不住的。”(《毛泽东选集》第5 卷第111 页)&1957年7月9日（距今61年），毛泽东在上海干部会议的讲话中，再次提到了孙悟空的尾巴变旗杆的这个故事，他借这个故事来抒发他对知识分子的某种反感说：“我历来讲，知识分子是最无知识的。这是讲得透底。知识分子把尾巴一翘，比孙行者的尾巴还长。孙行者七十二变，最后把尾巴变成个旗杆，那么长。知识分子翘起尾巴来可不得了呀!”&在这次上海干部会议的讲话中，毛泽东谈到人要锻炼也以孙悟空的故事来比喻：“孙悟空在太上老君的八卦炉里头一锻炼就更好了。孙悟空不是很厉害的人物吗?人家说是‘齐天大圣’呀，还要在八卦炉里头烧一烧。不是讲锻炼吗?”这里引用的就是《西游记》第7回“八卦炉中逃大圣，五行山下定心猿”中的故事。孙悟空就是在这八卦炉里炼就一双“火眼金睛”的。&毛泽东在读《西游记》第28回“花果山群猴聚义，黑松林三藏逢魔”时曾写下一段批语。吴承恩在这一回中写孙悟空回花果山，用法术把千余来犯人马一个个打得血染尸横，并鼓掌大笑道：“快活!快活!自从归顺唐僧，他每每劝我道：‘千日行善，善犹不足。一日行恶，恶常有余’。此言果然不差。我跟着他打杀几个妖精，他就怪我行凶，今日来家，却结果了这许多性命。”&孙悟空的这段话，毛泽东用黑铅笔都划上了道道，并写了这样的批语：“千日行善，善犹不足。一日行恶，恶常有余。”乡愿思想也。孙悟空的思想与此相反，他是不信这样的，即是说作者吴承恩不信这些。他的行善即是除恶。他的除恶即是行善。所谓“此言果然不差”，便是这样认识的。&这一批语，表明了毛泽东爱憎分明、惩恶不贷的革命立场，对不问是非的好好先生式的乡愿哲学深恶痛绝。&img:undefined&由于斗争形势的需要，孙悟空还以反面形象两次出现在毛泽东的言论中。第一次是1938年5月，在延安抗日战争研究会的讲演中，在谈到同日本帝国主义的包围和反包围的斗争时，毛泽东比喻说：“我之包围好似如来佛的手掌，它将化成一座横亘宇宙的五行山，把这几个新式孙悟空——法西斯侵略主义者，最后压倒在山底下，永世也不得翻身。”毛泽东认为，“这丝毫也不是笑话，而是战争的必然的趋势。”(《毛泽东选集》第2卷，第473页)&第二次是在新中国成立前夕，在中国共产党第七届中央委员会第二次全体会议上的报告中，在谈到准备和南京国民党政府进行谈判的问题时，毛泽东说：“我们希望四月或五月占领南京，然后在北平召集政治协商会议，成立联合政府，并定都北平。我们既然允许谈判，就要准备在谈判成功以后许多麻烦事情的到来，就要准备一副清醒的头脑去对付对方采用孙行者钻进铁扇公主肚子里兴妖作怪的政策。只要我们精神上有了充分的准备，我们就可以战胜任何兴妖作怪的孙行者。不论是全面的和平谈判，或者局部的和平谈判，我们都应当这样去准备。”(《毛泽东选集》第4卷，第1436页)&总的说来，毛泽东对孙悟空的“强者为尊该让我，英雄只此敢争先”、“皇帝轮流做，明年到我家”的反抗性格和英雄形象很是欣赏。1957年3月8日，毛泽东在同文艺界的谈话中说：“孙悟空这个人自然有满厉害的个人英雄主义，自我评价是齐天大圣，而且他的傲来国的群众——猴子们都拥护。”向玉皇大帝挑战是“反对官僚主义”。&1961年11月17日，毛泽东针对日益恶化的国际局势有感而发，写下《七律·和郭沫若同志》的著名词作，其中有这样歌颂孙悟空的诗句：“金猴奋起千钧棒，玉宇澄清万里埃。今日欢呼孙大圣，只缘妖雾又重来。”&到了1964年1月，在同安娜·露易斯·斯特朗的谈话中，毛泽东又借孙悟空这个人物故事，对自己当时的心境和思考作了进一步的表露。他说，同修正主义斗争的转折点是1963年7月14日苏共中央公开信对中国的攻击。“从那时起，我们就像孙悟空大闹天宫一样。我们丢掉了天条!记住，永远不要把天条看得太重了，我们必须走自己的革命道路。（lsjt.com）”&尤为有趣的是，毛泽东对孙悟空的故乡花果山也颇有兴趣，而且在20世纪50年代短短四年间三谈花果山。&毛泽东第一次提到花果山，是在1955年10月下旬。其时，毛泽东南巡，专列途经镇江西站时，他在专列上接见了中共镇江地委书记陈西光和镇江专署专员高俊杰，听取关于农业合作化等工作汇报时，问道：“你们知道《西游记》里的花果山在哪里吗?”陈西光和高俊杰不敢贸然回答。毛泽东风趣地说：“就在你们江苏嘛，新海连市(1961年10月1日，经国务院批准，新海连市更名为连云港)。你们年轻人(陈、高当时均为38岁)应该去转转，说不定碰上孙悟空呢。”&毛泽东第二次谈花果山，是1956年7月的一个晚上。在徐州火车站，毛泽东在专列上召见了中共徐州地委书记胡宏和徐州专署专员梁如仁。二人汇报了徐州地区的一些情况，毛泽东询问了一些情况之后，问道：“你们知道不知道花果山、水帘洞在哪里呢?”胡、梁二人都说不知道。毛泽东接着说：“花果山、水帘洞就在你们管辖的新海连市，有空可以去看看。”毛泽东又说：“孙悟空在花果山占山为王，由水帘洞跳进东海，从东海龙王那里寻得金箍棒而后大闹天宫。”关于孙悟空的传奇故事，毛泽东还意犹未尽地对他俩讲了许多。&1958年3、4月间，毛泽东第三次谈起他情萦于怀的花果山。当时的团中央第一书记胡耀邦在即将离京外出调查研究前，请示毛泽东主席有何指示。毛泽东嘱咐胡耀邦：“孙猴子老家在江苏省新海连市云台山上，你路过江苏，去新海连市看看孙猴子老家到底是个什么样子。”胡耀邦根据毛泽东主席的交待，于1958年4月20日到新海连市视察，两次向党团领导骨干谈到过这件事。&毛泽东三谈孙猴子老家在新海连市，引起了省、地、市领导及当地人民的重视，经过调查证实，果然如毛泽东主席所说的那样，云台山确有与《西游记》描述相一致的花果山、水帘洞、南天门、玉皇宫、老君堂、娲遗石、八戒石、猴石、唐僧崖、白龙洞、七十二洞等地方，。特别是团圆宫里的唐僧全家塑像，与山下唐僧外祖父殷开山的故里，则更和《西游记》完全吻合。&如今花果山一块巨大的摩崖石刻上，镌刻着毛泽东之语“孙猴子的老家在新海连市(现连云港市)云台山”，其书法集毛泽东手迹而成，被人们称为“毛公碑”。(刘继兴)&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1961年04月12日","title":"人类首次遨游太空","category":"","url":"http://www.lssdjt.com/d/19610412.htm","detail":{"year":1961,"month":4,"day":12,"lunar":"辛丑年二月廿七","title":"人类首次遨游太空","content":"在57年前的今天，1961年4月12日 (农历二月廿七)，人类首次遨游太空。&img:http://img.lssdjt.com/200905/17/EB152028832.jpg&进入太空的第一人 加加林&第一个进入宇宙空间的苏联航天员加加林所乘的10395磅重的东方1号航天飞船，于1961年4月12日（距今57年）莫斯科时间9时7分发射，在最大高度为310公里的轨道上绕地球一周，历时1小时29分，于上午10时55分降落在苏联境内。这次航天飞行使27岁的空军少校加加林驰名全球；他荣膺列宁勋章，并被授予苏联英雄和苏联航天员称号，并以加加林命名街道，为他建立纪念碑。&第一次发布有关太空飞行的正式报道时，莫斯科电台的一名广播员激动地说：“苏联已成功地将人送入太空。”通告重播3次。据塔斯社报道，加加林在他历史性的太空飞行中说的唯一的一句话是：“飞行在正常进行。我很好。&img:undefined&img:http://img.lssdjt.com/200905/17/0E152028587.jpg&第一艘载人飞船东方1号&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1981年04月12日","title":"美国航天飞机“哥伦比亚”号发射升空","category":"","url":"http://www.lssdjt.com/d/19810412.htm","detail":{"year":1981,"month":4,"day":12,"lunar":"辛酉年三月初八","title":"美国航天飞机“哥伦比亚”号发射升空","content":"在37年前的今天，1981年4月12日 (农历三月初八)，美国航天飞机“哥伦比亚”号发射升空。&img:http://img.lssdjt.com/200404/12/301313793.jpg&美国成功发射世界第一架航天飞机“哥伦比亚”号&1981年4月12日当地时间上午7点（北京时间20点），美国航天飞机“哥伦比亚”号在佛罗里达州卡纳维拉尔角肯尼迪航天中心发射上天。发射时，只见“哥伦比亚”号尾部发出一道熊熊的火焰，冒出灰白色的烟云，接着，它凌空而起。长长的白烟一直向天空伸展。两分多钟后，固体燃料助推火箭脱离航天飞机，向离发射地点250公里的海洋溅落。试飞正常。&“哥伦比亚”号第一次试飞的机组人员是指挥员约翰·杨和驾驶员罗伯特·克里平。宇航员约翰·杨曾驾驶双子座和阿波罗飞船四次进入太空，而罗伯特·克里平进入太空还是第一次。航天飞机主要由轨道器、助推火箭和推进剂外贮箱三个主要部分组成。轨道器是航天飞机可以载人和有效载荷的主体部分。长约37米，最大翼展24米。自重约68吨。美国在1972年即决定研制航天飞机。设计要用它把大量载荷送入地球轨道，使它能在轨道上检修卫星，并能把卫星带回地面修理等。它可以像飞机一样在机场跑道上着陆，一般可重复使用100次。但是“哥伦比亚”号的目的只是试验其性能。这一次是计划中四次试飞的第一次，到1982年才正式开航。&在科学技术发展上和政治上，这都是一件引起全世界注目的大事，自1957年苏联第一颗人造卫星上天以来，世界宇航科学已经有了很大发展，目前空中不停运转的各种人造卫星不计其数。然而，它们只能自行堕毁无法维修，更不能返回地球重新使用。“哥伦比亚”号航天飞机的设计，正是为了解决这个问题。它可以像火箭一样地飞，像人造卫星一样地在太空轨道上运行，又可以像滑翔机一样地按时按地降落，然后还可以再次使用。18米长的机舱，能装运36吨重的货物。换言之，这个航天飞机如果成功的话，将可以用作在太空中进行工作的科学实验室，为人类开辟新的知识源泉。过一阵子，甚至还能成为一个空中工厂生产一些在地面上难以生产的高标准产品。还可以成为太空修理站，载人和装备去建立新的卫星，维修或撤回旧的卫星。有人把航天飞机称作“太空卡车”，可能在80年代中期即可定期来往于地球与太空之间。&第一架载人在太空穿梭并能返回地面反复使用的航天飞机“哥伦比亚”号，以每小时17500英里的速度围绕地球转了36圈经历54个半小时，于4月14日下午按计划飞返位于加利福尼亚州的爱德华空军基地。（历史上的今天.com）&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1986年04月12日","title":"中国开始推行9年制义务教育","category":"","url":"http://www.lssdjt.com/d/19860412.htm","detail":{"year":1986,"month":4,"day":12,"lunar":"丙寅年三月初四","title":"中国开始推行9年制义务教育","content":"在32年前的今天，1986年4月12日 (农历三月初四)，中国开始推行9年制义务教育。&1986年4月12日，中国开始推行9年制义务教育。鉴于失学儿童数量众多，考虑到时间将会漫长，5月7日，国家开始征收教育附加税，当年9月28日，中央提出要培养新时代的“四有新人”。[lsjt.com]&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1987年04月12日","title":"电影艺术家王人美逝世","category":"逝世","url":"http://www.lssdjt.com/d/19870412.htm","detail":{"year":1987,"month":4,"day":12,"lunar":"丁卯年三月十五","title":"电影艺术家王人美逝世","content":"在31年前的今天，1987年4月12日 (农历三月十五)，电影艺术家王人美逝世。&img:http://img.lssdjt.com/201004/11/6D172639710.jpg&1987年4月12日，中国电影家协会名誉理事、著名电影艺术家王人美因病医治无效在北京逝世。&王人美生于湖南长沙一个教员家庭，13岁在上海进入中华歌舞团的前身——美美女校学习，从此便活跃在舞台上。1931年，她在孙瑜编导的故事片《野玫瑰》中第一次饰演主角，之后连续拍摄了《芭蕉叶上诗》、《都会的早晨》、《渔光曲》等影片。其中，《渔光曲》曾于1935年在苏联第一届国际电影节上获得“荣誉奖”金牌，第一次为我国电影赢得了国际荣誉。抗日战争时期，王人美怀着强烈的爱国热情，又拍摄了《风云儿女》、《壮志凌云》等反映抗日斗争的影片。上海解放前夕，国民党反动派猖狂地镇压进步人士，王人美被迫暂避香港。1949年12月，她随港澳电影界观光团回广州参观，并为解放军战士作慰问演出，她亲身感受到祖国的温暖，于1950年初回到了上海。（lsjt.com）&新中国成立后，王人美长期在北影演员剧团工作，相继拍摄了《两家春》、《猛河的黎明》、《青春的脚步》、《青春之歌》等影片，并在一些话剧中担任主要角色。十年动乱期间，她虽然受到迫害，仍然写了入党申请书，以表达对党的忠诚。1977年11月，她的这个愿望终于得以实现。以后，她身患疾病，仍旧勤奋工作，把晚年的精力献给祖国的电影事业。&img:http://img.lssdjt.com/201004/11/31172641437.jpg&1950年11月24日（距今68年），王人美在上海市各界妇女劝募灾民寒衣晚会上演唱《一片热心肠》。&img:http://img.lssdjt.com/201305/1/1411100353.jpg&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1992年04月12日","title":"欧洲迪斯尼乐园在法国揭幕","category":"","url":"http://www.lssdjt.com/d/19920412.htm","detail":{"year":1992,"month":4,"day":12,"lunar":"壬申年三月初十","title":"欧洲迪斯尼乐园在法国揭幕","content":"在26年前的今天，1992年4月12日 (农历三月初十)，欧洲迪斯尼乐园在法国揭幕。&img:http://img.lssdjt.com/201004/11/4817938687.jpg&欧洲的迪斯尼乐园于1992年4月12日开幕，位于法国巴黎以东32公里，面积达5000英亩。 迪士尼乐园以五大部分组成，正门的Main Street USA满是旧日美国牛他时代的小镇风光，令人有进入时光隧道之感；而日本东京迪士尼相对之下有东施效颦感觉。Adventureland风靡世界的大轮船，以及大峡谷的峻峭山势，更添美国风情。 乐园内的加勒比海海盗屋、炮火连天的场争场面、海盗的豪夺强抢，造型栩栩如生，令人赞叹。（历史今天）&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1996年04月12日","title":"日本马自达公司被美国福特汽车公司兼并","category":"","url":"http://www.lssdjt.com/d/19960412.htm","detail":{"year":1996,"month":4,"day":12,"lunar":"丙子年二月廿五","title":"日本马自达公司被美国福特汽车公司兼并","content":"在22年前的今天，1996年4月12日 (农历二月廿五)，日本马自达公司被美国福特汽车公司兼并。&img:http://img.lssdjt.com/201004/11/7517168825.jpg&马自达公司创建于1920年，创立之初称为东洋软木工业株式会社，1929年改称“东洋工业株式会社”，涉及领域扩大到机床制造。在1931年开始生产轻便的小型三轮货车。并且在第二年，即1932年开始向中国出口。第二次世界大战期间中断，1945年重新恢复生产。早在六十年代，马自达就推出了自己的第一辆轿车车型；物美价廉的轻便三轮货车在日本的经济发展过程中发挥了很大的作用。马自达作为该行业的霸主在五十年代亦得到了飞速的发展。&从1958年开始，马自达开始涉足小型四轮货车生产领域。1959年，马自达的月平均产量为5千辆以上，1962年扩大到2万辆，1960年以后的三年间，马自达的生产量在日本居第一。&马自达从1970年开始向美国出口汽车，1979年对美国出口达100万辆。1970年代开始散件出口的国家有印度尼西亚、葡萄牙和多巴哥、伊朗、菲律宾、泰国、巴基斯坦、肯尼亚等国家。&马自达在1969年与福特就合资生产自动变速箱达成一致，并于是1971年开始向福特提供成品小型皮卡货车。并于1979年双方开始了资本合作，通过与福特公司的良好合作，大大增加了马自达汽车在国际市场的竞争力。&1996年4月12日 日本马自达公司被美国福特汽车公司兼并。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"1998年04月12日","title":"评剧表演艺术家新凤霞逝世","category":"逝世","url":"http://www.lssdjt.com/d/19980412.htm","detail":{"year":1998,"month":4,"day":12,"lunar":"戊寅年三月十六","title":"评剧表演艺术家新凤霞逝世","content":"在20年前的今天，1998年4月12日 (农历三月十六)，评剧表演艺术家新凤霞逝世。&img:http://img.lssdjt.com/200905/17/8215951334.jpg&评剧《刘巧儿》剧照&据新华社北京4月13日电，著名评剧表演艺术家新凤霞因突发脑溢血，于1998年4月12日在江苏省常州市逝世，走完了71年的人生历程。&新凤霞15岁脱颖而出，以嗓音甜脆、唱腔优美、双目传神而独具一格，尤以流利的花腔“疙瘩腔”博得满堂彩。她在《刘巧儿》、《花为媒》、《杨三姐》等名剧中的传神表演，令人难忘。&img:http://img.lssdjt.com/200905/17/3415951935.jpg&新凤霞随被划为右派的丈夫吴祖光（右）下放劳动&img:http://img.lssdjt.com/201004/11/7D173032879.jpg&新凤霞在电影《刘巧儿》中饰演巧儿（1954年摄）。（历史今天LSJT）&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"2002年04月12日","title":"博鳌亚洲论坛首届年会开幕","category":"","url":"http://www.lssdjt.com/d/20020412.htm","detail":{"year":2002,"month":4,"day":12,"lunar":"壬午年二月三十","title":"博鳌亚洲论坛首届年会开幕","content":"2002年4月12日 (农历二月三十)，博鳌亚洲论坛首届年会开幕。&2002年4月12日，博鳌亚洲论坛首届年会在万泉河畔开幕，国务院总理朱镕基出席年会并发表致辞和主旨演讲。会议云集了来自中国、日本、韩国、泰国等48个国家和地区的政府官员、专家学者和企业界人士等共2000人。（LiShiJinTian.com）&朱镕基总理在开幕式上致辞时首先代表东道国政府向与会的各界人士表示热烈欢迎。他说，本次年会以“新世纪、新挑战、新亚洲”为主题，鲜明地体现了论坛立足亚洲、面向世界、共商发展的创办宗旨，充分反映了亚洲国家加强对话、互利合作、促进繁荣的共同愿望。&他说，论坛的成立，为亚洲合作增添了活力，对区域合作提供了有益补充。中国作为东道国，愿意继续为论坛的健康发展提供力所能及的支持，愿意与亚洲和关心亚洲的各国、各界人士一道，致力于建设欣欣向荣的新亚洲（全文另发）。[lsjt.net]&在题为《携手共创新世纪亚洲美好未来》的主旨演讲中，朱镕基着重谈到新世纪亚洲区域合作与发展的问题。他就此提出四项建议：第一，以经济合作为重点，逐步拓展全方位合作；第二，立足现有合作渠道，不断扩大合作范围；第三，进一步拓展双边合作，增强区域合作的基础；第四，实行开放式地区合作。&朱镕基说，随着新世纪的到来，中国现代化建设进入了新的阶段，国民经济将以每年增长7％以上的速度持续向前发展。中国改革开放和现代化建设的新跨越，不仅将给中国人民带来巨大福祉，也必将提供无限商机，为亚洲和世界经济合作开辟新的广阔空间。&他说，加入世贸组织，是中国对外开放的新起点。中国将进一步向亚洲和世界开放，向各国的企业家、投资者开放。我们将恪守入世承诺，有步骤地扩大对外开放领域。我们也将不断完善法治，创造更加公平、透明和可预见的市场环境。同时，我们还将大力实施“走出去”战略，鼓励中国各种所有制企业走向世界。朱镕基说，中国人民热爱和平，中国的发展需要和平。中国经济的发展，不会对任何国家和地区构成威胁。无论现在还是将来，中国始终是维护世界和平、促进共同发展的重要力量。（历史上的今天LiShiJinTian.com）&演讲结束后，朱镕基总理还回答了与会代表的提问。&在回答关于中国环保政策的问题时，朱镕基说，中国最近几年对环境保护和可持续发展战略的重视和投入是历史上空前的。退耕还林是其中最大的工程。关于减少二氧化碳排放，中国信守《京都议定书》的规定，煤炭产量由过去的13亿吨减少到现在的9亿吨。今后中国将继续减少二氧化碳的排放量。中国不但对自己负责，也对世界负责。&在谈到区域经济合作时，朱镕基说，中国不但支持和参与东亚地区的合作，也非常赞成和支持亚洲其他地区的合作。最近对印度等南亚地区的访问使我看到，本地区各种合作都有着非常美好的前景。都会得到迅速发展。&关于中国与东盟的合作，朱镕基说，中国与东盟各国都是发展中国家，双方的合作有互补性，在农产品等领域可开展互利合作。他说，相信中国与东盟建立自由贸易区，一定会推动中国和东盟各国的经济发展。&关于亚洲国家的合作模式及与欧盟的合作，朱镕基说，区域合作的模式很多。亚洲地区的合作仅仅是开始，我们可以借鉴欧洲、北美和其他地区的经验，来创造出我们亚洲合作的独特模式。亚洲国家与欧盟合作良好，相信欧盟会支持亚洲地区合作，希望今后亚洲地区国家加强自身合作的同时，与欧盟各国的合作也能够继续得到加强。&泰国总理他信、日本首相小泉纯一郎、韩国总理李汉东等也先后在大会上发表演讲并回答与会代表的提问。&出席年会的有论坛中方首席代表、全国政协副主席陈锦华和菲律宾、澳大利亚、蒙古、巴基斯坦、尼泊尔、韩国、哈萨克斯坦等国的前总统或前总理，联合国亚太经社会执行秘书，亚洲开发银行行长，香港和澳门特区行政长官等。韩国三星集团、日本丰田汽车公司、通用电气公司、微软公司等100多家全球知名公司的代表参加了本届年会。周光召、经叔平、唐家璇、李荣融、吴基传、戴相龙、金人庆、王梦奎、赵启正、白克明、汪啸风等也出席了年会。（lsjt.cn）&在为期两天的年会上，与会人士将以区域合作、行业发展和国别经济分析为主线，就亚洲区域内贸易投资自由化和便利化的前景、亚洲货币金融合作、亚洲次区域合作、能源、电信、制造业和出口竞争力、可持续发展、媒体的全球化和产业化等议题进行讨论。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"2014年04月12日","title":"中国科协党组原书记、原常务副主席申维辰被查","category":"","url":"http://www.lssdjt.com/d/shenweichen.htm","detail":{"year":2014,"month":4,"day":12,"lunar":"甲午年三月十三","title":"中国科协党组原书记、原常务副主席申维辰被查","content":"2014年4月12日 (农历三月十三)，中国科协党组原书记、原常务副主席申维辰被查。&img:http://img.lssdjt.com/201504/30000520522.jpg&2014年04月12日，因涉嫌严重违纪违法，正接受组织调查。2014年04月17日，因涉嫌严重违纪违法，被免职。2014年12月22日，被开除党籍和公职，并以涉嫌受贿罪被立案侦查、采取强制措施。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"2016年04月12日","title":"魏则西事件","category":"逝世","url":"http://www.lssdjt.com/d/20160412.htm","detail":{"year":2016,"month":4,"day":12,"lunar":"丙申年三月初六","title":"魏则西事件","content":"2016年4月12日 (农历三月初六)，魏则西事件。&img:http://img.lssdjt.com/201605/02232608679.jpg&魏则西的父母怀抱他的遗像，悲伤不能自已&西安电子科技大学学生魏则西罹患“滑膜肉瘤”，辗转多家医院，病情不见好转，通过百度搜索找到武警北京总队第二医院，医生称从国外引进的疗法可“保20年”。在接受4次治疗、花费20余万元后，仍没有明显效果，魏则西于2016年4月12日去世。&网友认为百度推荐医院延误病情，百度回应表示正向涉事医院的主管部门申请审查。&这两天，一篇关于搜索和医院的网文，在各大社交平台刷屏。被查出患有“滑膜肉瘤”这种罕见病的大学生魏则西，辗转多家医院，病情不见好转。后通过百度搜索找到武警北京总队第二医院，在花光东凑西借的20多万元后，仍不幸去世。魏则西生前曾在知乎撰文，详述此次经过，并称这种生物免疫疗法，在国外早已因为“效率太低”而被淘汰了。而据报道，涉事医院也并没有如宣传中那样，与斯坦福医学院有合作。&该网帖引发网友大量转发评论，网友还对百度与医院提出质疑，称百度对医疗广告审查不严，武警北京总队第二医院相关科室系被私人承包。&目前，百度公司已就此进行了两次紧急回应，称魏则西去世之后，立即联系则西爸爸进行慰问和哀悼。但则西爸爸在接受媒体采访时表示，从未接到过百度公司的电话。而武警北京总队第二医院目前还未就此事发声。&img:http://img.lssdjt.com/201605/02232608940.jpg&魏则西&img:http://img.lssdjt.com/201605/02232727630.jpg&魏则西的葬礼&img:http://img.lssdjt.com/201605/02232608435.jpg&2016年4月13日，陕西咸阳，则西的墓上摆满了他生前爱吃的水果饼干巧克力。&百度搜索得知这家医院&“医生说保10年20年没问题”&备受关注的“魏则西事件”起于问答社区知乎。知乎网友魏则西是西安电子科技大学计算机系学生，于2年前体检后得知罹患“滑膜肉瘤”晚期。据魏则西生前描述，该疾病为“一种很恐怖的软组织肿瘤，目前除了最新研发和正在做临床实验的技术，没有有效的治疗手段。（历史上的今天lssdjt.com）”&得知病情后，魏则西父母在先后带着他前往北京、上海、天津和广州多地进行求诊，但最后均被告知希望不大。&“各大肿瘤医院都说没有希望，让我们再要一个孩子。”魏则西母亲在接受媒体采访时称。不过魏则西父母并未就此放弃，在通过百度搜索得知“武警北京总队第二医院”后，魏则西父母先行前往考察，并被该医院李姓医生告知可治疗，于是魏则西在武警北京总队第二医院接受了4次的治疗。&魏则西母亲回忆：“当时都说没办法，我们也没有放弃。在百度上搜，看到武警北京总队第二医院，然后又在央视上看到，就和魏则西的爸爸先去北京考察了一次。发现这医院人很多，全国各地哪儿都有人来治疗。而且医生告诉我们他们这儿有美国斯坦福引进的生物免疫疗法，保10年20年没有问题。于是我们决定在这里治疗，虽然费用不菲。”&魏则西母亲解释说，当时原本希望去307医院治疗，但是到北京考察后发现武警北京总队第二医院情况不错，而且医院内还播放着央视的报道，一听能保10年20年便很开心，“我们就四处借钱凑钱，决定花多少都要把孩子的病治好，最后总共治疗4次，花费20多万后，没有明显效果，医生也开始改口称，治好是概率事件。”&今年4月12日，在一则“魏则西怎么样了?”的知乎帖下，魏则西父亲用魏则西的知乎账号回复称：“我是魏则西的父亲魏海全，则西今天早上八点十七分去世，我和他妈妈谢谢广大知友对则西的关爱，希望大家关爱生命，热爱生活。”&记者从西安电子科技大学计算机学院获悉，已经接到了本院学生魏则西去世的消息，魏则西是该院2012级学生，当时以600多分的高考成绩考入计算机系，其后因患病，休学留级至2013级。&此外，记者通过百度搜索找到“武警北京总队第二医院”电话，并在询问“魏则西”情况时，对方确认确实有陕西籍23岁患者“魏则西”在该院接受过治疗，但前台咨询电话无法查询到更多信息。&魏则西去世后，事件并未就此结束，网友找出魏则西在2016年2月26日一则题为“你认为人性最大的恶是什么?”的回答，将百度搜索和百度推广推上风口浪尖。其中，“魏则西回答帖”、“魏则西去世消息”和“百度搜索滑膜肉瘤排名第一的是武警北京总队第二医院”的截图在微博上被转载1万余次，网友在转载评论中称：“要百度给合理说法”。&涉事医院资质齐全&正向相关主管部门申请审查&昨日凌晨1时31分，百度官方微博“百度推广”再次回应了“魏则西事件”，微博写道：“针对网友对魏则西所选择的武警北京总队第二医院的治疗效果及其内部管理问题的质疑，我们正积极向发证单位及武警总部主管该院的相关部门递交审查申请函，希望相关部门能高度重视，立即展开调查，如果调查结果证实该院有不当行为，我们全力支持则西家属通过法律途径维权。”&记者搜索公开资料发现，早在4月28日时，百度官方微博“百度推广”就曾回应过该事件，当时的回应中写道：“得知此事后，立即与则西爸爸取得联系，致以慰问和哀悼，愿则西安息!对于则西生前通过电视媒体报道和百度搜索选择的武警北京总队第二医院，我们第一时间进行了搜索结果审查，该医院是一家公立三甲医院，资质齐全。”&但据法制晚报报道，记者了解到，魏则西的爸爸表示，百度从未与自己和则西的妈妈联系过，百度公司在说谎。他还表示，直到5月1日晚接受记者采访时为止，武警北京总队第二医院同样并未就此事与自己联系过。&据新华网北京5月2日新媒体消息，这个五一假期，互联网上最引人注目的事件之一，是一个年轻生命的逝去和众多网友为他追索公道。&21岁的魏则西因罹患罕见病“滑膜肉瘤”最终不治离世，然而他生前辗转多舛的求医经历通过多篇网文持续发酵、引发同情。这些文字多提到死者生前曾借助知名搜索引擎百度获取治疗信息。当事公司先后在4月28日和5月1日发文回应，但每次回应后网上声讨的浪潮却愈加反弹，矛头所向还有前一段时间的“贴吧承包事件”和长期受到质疑的“竞价排名”营利方式。&作为中国最大的互联网搜索引擎，社会上关于百度商业伦理的讨论再次高涨。抛开眼前情绪化的争论，我们来审视互联网搜索工具的本质。作为IT时代最基本的应用需求，不可否认搜索工具的出现极大地提高了效率，是人类文明迈出的一大步。但搜索在这一事件中真的像当事公司自己撇清时说的那样无辜吗?&互联网作为高科技企业，积累了海量用户数据，并基于这些数据研发功能性产品工具。而工具起到的作用是向善还是相反，关键看交给谁来用。是交给机器无差别的计算，还是加入了人欲的“算计”?是真心为公众服务，积累每一次便捷带来的微笑，还是为心存不良的金主服务，抓取每一枚可能让良心不安的金币?从业者的选择，用户都看得到，其实企业心里更知道。竞价排名这种赢利方式，本质上就是把这一好工具交给了心存不良的逐利者。（lsjt.org）&亚马逊CEO杰夫·贝佐斯信奉“善良比聪明更重要”，这个理念因张小龙的引用而在中国广受知晓。好产品就是积攒每一点小善，积累每一点正能量，才能获得成功。悖善而行者，也会在一次次自我放弃后，被用户所放弃。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"2017年04月12日","title":"我国第一颗互联网卫星发射","category":"","url":"http://www.lssdjt.com/d/20170412.htm","detail":{"year":2017,"month":4,"day":12,"lunar":"丁酉年三月十六","title":"我国第一颗互联网卫星发射","content":"2017年4月12日 (农历三月十六)，我国第一颗互联网卫星发射。&img:http://img.lssdjt.com/201704/14095702768.jpg&首互联网卫星发射 火车上没信号的日子或将一去不复返&2017年4月12日19时04分，我国第一颗互联网卫星— —实践十三号在西昌卫星发射中心由长征三号乙型运载火箭成功发射，标志着我国卫星互联网时代的开启。&据介绍，实践十三号卫星可以实现无缝“动中通”，可以为航空、航运、铁路等各类交通工具上的乘客联通世界，彻底改善上网体验。&img:http://img.lssdjt.com/201704/14095131868.jpg&下载1G数据不用1分钟&东方红三号B平台全配置首发星。据实践十三号卫星系统总指挥周志成介绍，“东三B平台”是我国研制的最新一代中等容量通信卫星平台，采用了电推进、高效热控、锂离子蓄电池等先进技术，可以比肩国际先进水平。&实践十三号首次在我国卫星上应用Ka频段多波束宽带通信系统，通信总容量超过20Gbps(传输速数率单位，即常说的“带宽”)。用户终端可以方便快速地接入网络，下载和回传速率最高分别达到150Mbps和12Mbps，真正意义上实现了卫星通信的宽带应用，填补了我国在该领域的技术空白。&“这个速度下载1G的电影，用不了1分钟。”据周志成介绍，实践十三号卫星还在国内高轨卫星领域创造了多个“首次”：首次在我国高轨卫星上使用电推进(无需消耗化学推进剂)完成全寿命期内南北位保任务，相比于化学推进“少携带很多化学燃料”，卫星承载能力显著提升；首次在我国高轨卫星上搭载激光通信系统；首次在我国高轨长寿命通信卫星上百分之百工程化应用国产化产品，改变了相关产品长期依赖进口的局面。&据统计，我国平均每天的飞机乘客超过120万人，平均每天的铁路客运量达到760万人，但乘客的上网体验却非常不佳：飞机机舱内无法上网，高铁列车上手机信号时断时续，游轮驶离港口后变成信息孤岛，乘客随时随地上网的需求长期得不到满足。&img:http://img.lssdjt.com/201704/14095131173.jpg&首互联网卫星发射&实践十三号卫星工程总师刘方说，“这些问题是由于地面移动网络无法实现全面覆盖，或即使能覆盖、但跨越不同区域导致切换过于频繁，难以为高速交通工具提供服务。”&据他介绍，实践十三号卫星采用天地一体化设计理念，其中一项重要业务就是提供高速“动中通”，通过多波束无缝切换配合机载、车载或船载终端的自动跟踪捕获功能，可以为航空、航运、铁路等各类交通工具上的乘客联通世界，彻底改善上网体验。&实践十三号卫星由中国航天科技集团公司五院总研制，是中国第一颗高通量、电推进工程化应用的通信卫星，也是东三B平台全配置的首发星，承担了中国首次在地球同步轨道卫星上开展对地高速激光通信试验等任务。卫星在轨寿命15年。（lsjt.cn）&东三B平台是中国研制的最新一代中等容量通信卫星平台，采用综合电子、电推进、高效热控、锂离子蓄电池、FDIR等先进技术。电推进比冲是常规化学推进剂的10倍以上，可使卫星携带更少的推进剂，为有效载荷提供更大空间。&可以说，实践十三号卫星是中国卫星通信进入高通量时代的标志。&另外，这颗卫星还将纳入“中星”卫星系列，命名为中星十六号卫星，中国首次将卫星技术试验和示范应用结合。&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}},{"date":"2017年04月12日","title":"白百何出轨门","category":"","url":"http://www.lssdjt.com/d/2017412.htm","detail":{"year":2017,"month":4,"day":12,"lunar":"丁酉年三月十六","title":"白百何出轨门","content":"2017年4月12日 (农历三月十六)，白百何出轨门。&img:http://img.lssdjt.com/201707/09170201489.jpg&白百何出轨事件&白百何出轨门是指2017年4月12日，白百何被拍到在泰国密会猛男，被曝出轨。白百何被曝疑似婚内出轨一事像一颗重磅炸弹，炸响了娱乐圈，影响甚大。消息曝出后不久，男方的身份也被挖了出来，疑似是名为张爱朋的男模特。&img:http://img.lssdjt.com/201707/09170602334.jpg&2017年4月13日，再次拍摄到白百何和张爱朋在泰国街头上演“摸臀杀”。&继白百何出轨男模张爱朋，再出猛料，两人一夜春宵后去了当地一家算命店，随后在大街上就上演一出“摸臀杀”，张爱朋先是贴心帮整理衣服，随后将双手伸进白百何牛仔裤里又摸又捏又揉，动作十分暧昧。&2017年4月14日凌晨，陈羽凡在微博晒出两张背着绿色腰包的照片，作出闭嘴手势，定位地点显示在乌克兰基辅，并配文：“蛋疼的，都快回家过节吧!”&2017年4月15日凌晨2点，陈羽凡在朋友圈发文写道：“我知道的和你X所策划的一切，我保证要还。毁我家者必让你亡!你不知道怎么做男人，我就好好教教你!”陈羽凡疑似针对“白百何出轨”事件再发声，而女方截至目前尚未回应。&2017年4月16日凌晨，陈羽凡发视频回应“白百何出轨事件”，称自己和白百何已与2015年协议离婚；并称自己将无限时退出娱乐圈。（lsjt.cn）&img:http://img.lssdjt.com/201707/09170602879.jpg&留住时光&不管外界对于白百何的人品和私生活如何评论都不能否定她是一个才华横溢的实力派女演员，从《失恋三十三天》到《滚蛋吧肿瘤君》，白百何的演技进步以及敬业精神是值得肯定的。《从你的全世界路过》拍摄过程中，她眼睛受伤完全睁不开眼的情况下，依然坚持拍戏，并且安慰剧组人员不要担心。于私生活和人品问题，娱乐圈太大，利益纠葛太多，不好做定论。传言归传言，人眼神里的精致和纯真是没有办法假装出来的，在众多演绎作品里，这个快乐美好的女演员，眼神里的活泼阳光绝对不是假的。&——来自领英中国签约作家、媒体访谈撰稿人：七芊&白百何一个人红了两个词，一个让网友感叹居然全部沦陷的老词《失恋33天》，一个“不可描述的动作”。但百合到底是离婚后的空窗期还是婚内出轨，没有人关心。即便是前者，在舆论眼里她已经是犯错一方。陈羽凡如果第一时间晒离婚证据，也许对她还能有保护作用，可惜夫妻走到离婚这一步有几个人真念着对方的好?一地鸡毛，一声叹息，真相永远是罗生门，群众总是爱围观别人家的隐私而已。&——来自武汉工程大学副教授、新浪微博红人、PPT专家：秋叶&白百何“出轨”事件闹得沸沸扬扬，最终的结局却是双方承认早已离婚。以前听说明星常“隐婚”，没成想还有人玩“隐离”。婚姻状况当属个人事务，并无公开义务，也无须公开。但身为公众人物，却在保护自己隐私权的同时，也要有点底线，最起码，不能通过故意“秀恩爱”等方式来营造幸福假象、误导大众。否则，难免会招来质疑：这样做，到底真的是为了保护孩子，还是为了保护自己的“钱袋子”——有了所谓的“良好形象”，就有了更多的工作机会，就能够吸引更多的粉丝?其实这也大可不必，时代发展到今天，离婚只是个人选择，社会宽容度有了较大提高。——来自知名评论人、杂文作家、微博签约自媒体：乔志峰&身为公众人物常以夫妻恩爱，一家甜蜜的人设形象曝光在大众视野，纵然婚姻状态如何是个人隐私和自由，但婚姻解体的时候向不明真相的群众声明一声是最基本的礼貌，彼此互相尊重，才不会互相伤害。&——来自作家：夏苏末&1927年 蒋介石发动上海“四·一二”政变&1946年 汉奸陈公博被判死刑&2017年 我国第一颗互联网卫星发射&1945年 第32任美国总统“富兰克林·罗斯福”逝世&1961年 人类首次遨游太空&1959年 毛泽东的“孙悟空情结”&1986年 中国开始推行9年制义务教育&572年 宇文护三年杀了三个皇帝，堪称“史上“屠龙”第一人”！&2016年 魏则西事件&1204年 十字军洗劫君士坦丁堡"}}]