[{"date":"69年04月17日","title":"古罗马帝国皇帝奥托逝世","category":"逝世","url":"http://www.lssdjt.com/d/690417.htm","detail":{"year":69,"month":4,"day":17,"lunar":"己巳年三月初七","title":"古罗马帝国皇帝奥托逝世","content":"在1949年前的今天，0069年4月17日 (农历三月初七)，古罗马帝国皇帝奥托逝世。&img:http://img.lssdjt.com/201212/31/E004032460.jpg&玛尔库斯·撒尔维乌斯·奥托(Marcus Salvius Otho)，英语化作奥索，公元32年-69年，罗马帝国的皇帝之一。皇帝尼禄被迫自杀后，在四帝之年(公元69年)中的第二位皇帝。奥托杀害了伽尔巴之后，成为罗马皇帝，不过随即因内战战败而自杀。&img:undefined&img:undefined&奥托的父亲鲁基乌斯·奥托是罗马的“骑士阶级”，并且由于在皇帝克劳狄乌斯当政期间破获了一项阴谋，于是鲁基乌斯受到皇帝的信赖，其子便与皇帝尼禄一起成长。&尼禄继任为皇帝之后，奥托是陪同皇帝享乐的宠臣之一；古罗马史学家“苏埃托尼乌斯”在《十二凯撒传》里，认为奥托曾经参与了尼禄的弑母过程。奥托勾引了有夫之妇波培娅·萨宾娜，不久与波培娅结婚。后来奥托刻意安排自己的妻子与尼禄幽会，希望借此更稳固他在宫中的地位。然而尼禄却想要独自占有波培娅，于是便将奥托派到路西塔尼亚(现在的葡萄牙)担任行政长官。&img:undefined&img:undefined&img:http://img.lssdjt.com/201212/31/8C04032162.jpg&奥托到路西塔尼亚就任之后，完全一改过去在首都罗马的放荡行为，成为刻苦律己、颇有地方政绩的长官。公元68年六月，近西班牙行省总督伽尔巴起兵反抗尼禄，奥托立刻响应伽尔巴。尼禄自杀，同年十月，伽尔巴进入罗马城，成为新的帝国皇帝。奥托陪伴著伽尔巴进城，为他处理各方面的事务，谋求各方的和谐，甚至于用自己的财产，给城内部兵中队每位士兵100塞斯特尔提乌斯的金币。&伽尔巴皇帝此时已经72岁，没有子嗣，奥托寄望他将自己过继成为养子。但后来(69年一月)伽尔巴却选立望族之后“批索·里奇尼亚努斯”为自己的继承人，奥托希望落空，决定谋害伽尔巴。五天之后，奥托鼓动近卫军与遭到伽尔巴遣散的部队，在罗马发动暴动。伽尔巴赶赴市集广场演说时，在混乱中遭到杀害。奥托在军营中被拥立为皇帝，不久就受到元老院的承认。奥托登基后，恢复了尼禄的名誉，并为过世的前妻波培娅立了胸像。&img:undefined"}},{"date":"646年04月17日","title":"郧国公张亮逝世","category":"逝世","url":"http://www.lssdjt.com/d/6460417.htm","detail":{"year":646,"month":4,"day":17,"lunar":"丙午年三月廿七","title":"郧国公张亮逝世","content":"在1372年前的今天，0646年4月17日 (农历三月廿七)，郧国公张亮逝世。&img:http://img.lssdjt.com/201301/26/10145752607.jpg&img:undefined&img:undefined&隋朝大业末年，张亮投靠李密瓦岗军，任骠骑将军。618年，跟随李世勣降唐，任郑州刺史。当时王世充已经夺取郑州，张亮逃亡共城山。之后检校定州别驾。621年，李世勣讨刘黑闼，命张亮守相州，刘黑闼势强，张亮弃城逃亡。&由于房玄龄的推荐，秦王李世民召张亮入天策府，任车骑将军。太子李建成与秦王李世民的斗争白热化时，张亮受命去洛阳，密结山东豪杰以备政局之变。齐王李元吉告发，高祖李渊派遣属吏拷问张亮，张亮没有泄密，不久被释放。&太宗李世民即位后，任右卫将军、封&img:undefined&633年，进金紫光禄大夫?相州大都督长史。&637年，徙封&img:undefined&641年，任太子詹事，出任洛州都督，侯君集谋反被杀后，张亮任刑部尚书，参与朝政，成为宰相。&644年，唐太宗征讨高句丽，张亮频谏，太宗不纳，并拜其为平壤道行军大总管。率兵自莱州出发，越海至辽东半岛登陆，攻陷卑沙城(今辽宁大连)，向建安城(今辽宁营口)进军。高句丽军劫营，张亮胆小，“无计策，但踞胡床，直视而无所言”吓得不敢动弹。将士们误以为张亮镇定，在副将张金树带领下击退了高句丽军。太宗归国，至并州，将张亮逮捕，但并未细究其过。&起初，张亮弃故妻，新娶李氏。李氏与一少年歌手私通，张亮将这个少年歌手作为养子、名慎几。张亮之子张顗多次劝谏其父，张亮不听。李氏好巫觋，干涉政事。张亮为相州大都督长史的时候，养子公孙节向他说了“弓长之主当别都”谶言。张亮认为相州是东魏、北齐的旧都，“弓长”(张)是自己的姓氏，心中就有了一丝不臣之心。术士程公颖说张亮卧时若龙，必得大贵。张亮大喜。&646年陕州人常德告发张亮养五百义子，意图不轨。太宗命马周调查此事确凿。太宗与百官议论，定张亮为死罪。646年4月17日（距今已1372多年），张亮在长安西市处斩。&img:undefined&img:undefined&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1492年04月17日","title":"西班牙和哥伦布签订一份准许他航海到亚洲采购香料的合约","category":"","url":"http://www.lssdjt.com/d/14920417.htm","detail":{"year":1492,"month":4,"day":17,"lunar":"壬子年三月廿一","title":"西班牙和哥伦布签订一份准许他航海到亚洲采购香料的合约","content":"在526年前的今天，1492年4月17日 (农历三月廿一)，西班牙和哥伦布签订一份准许他航海到亚洲采购香料的合约。&img:http://img.lssdjt.com/201004/16/520250975.jpg&克里斯托弗·哥伦布（约1451～1506），意大利航海家。生于意大利热那亚，卒于西班牙巴利亚多利德 。一生从事航海活动。先后移居葡萄牙和西班牙。他相信大地球形说，认为从欧洲西航可达东方的印度和中国。在西班牙国王支持下，先后4次出海远航(1492～1493，1493～1496，1498～1500，1502～1504）。开辟了横渡大西洋到美洲的航路。先后到达巴哈马群岛、古巴、海地、多米尼加、特立尼达等岛。在帕里亚湾南岸首次登上美洲大陆。考察了中美洲洪都拉斯到达连湾2000多千米的海岸线；认识了巴拿马地峡；发现和利用了大西洋低纬度吹东风，较高纬度吹西风的风向变化。证明了大地球形说的正确性。促进了旧大陆与新大陆的联系。他误认为到达的新大陆是印度，并称当地人为印第安人。&1492年4月17日（距今526年），西班牙和意大利航海家哥伦布签订一份准许他航海到亚洲采购香料的合约。 哥伦布被任命为发现地的统帅，可以获得所有发现地一切商品与财富的十分之一，一概免税。对于以后经过这些属地的船只，哥伦布亦可以收取当中利润的八分之一。&1492年8月3日，哥伦布奉西班牙国王的命令，率领3艘帆船和87名船员从西班牙的巴罗斯港出发，在鲜为人知的大西洋海域向正西航行，而后又改变航向西南。10月12日，经过70天的艰苦航行，哥伦布到达巴哈马群岛中的华特林岛，之后又到达海地。哥伦布宣布所发现的土地为西班牙国王的领地，并在海地建立据点。后来此日被西班牙定为国庆日。10月28日，哥伦布到达古巴。&1493年1月，哥伦布率船队离开海地。3月15日，哥伦布返回西班牙。1494年西班牙人在海地岛上建立第一个殖民统治中心圣多明各岛。1494年5月3日，哥伦布在第二次出航途中发现了牙买加岛。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1608年04月17日","title":"才华横溢、不畏权贵的清初才子金圣叹诞辰","category":"出生","url":"http://www.lssdjt.com/d/16080417.htm","detail":{"year":1608,"month":4,"day":17,"lunar":"戊申年三月初三","title":"才华横溢、不畏权贵的清初才子金圣叹诞辰","content":"在410年前的今天，1608年4月17日 (农历三月初三)，才华横溢、不畏权贵的清初才子金圣叹诞辰。&img:http://img.lssdjt.com/201205/25/36175216581.jpg&金圣叹画像&金圣叹(1608年4月17日（距今410年）—1661年8月7日)，名采，字若采，明亡后改名人瑞，字圣叹。一说本姓张，名喟。苏州吴县人。享年五十四岁。明末清初文学家、文学批评家。&明朝万历年间，苏州乐桥附近住着一家姓金的老塾师。丙午年三月三日，塾师的夫人临盆前，梦见紫衣老人抱着小儿送进她的怀中，惊醒后生下一个男孩。这天正好是文昌帝君的诞辰，左邻右舍纷纷议论，说这孩子是文昌帝君下凡，将来一定是才子。（历史今天）&也有人说：恐怕不一定。即使有才也是歪才。因为听说孩子出生那天晚上，老塾师从外面回来，忽地听见堂上供奉的孔子像长叹一声，就给新生儿取名金圣叹。圣人因他出世都要叹气，不是歪才是什么?&清朝顺治初年，金圣叹贫病交迫，生计难以维持，靠人周济度日。多年来评选古文，未能出版，仍然终日兀坐窗前笔耕不息，此时已经心血耗尽，白发星星了。这一天圣叹回忆起童年初读《西厢》时，看到了“他不瞅人待怎生”一句，曾悄然废书而卧者三四日，不茶不饭，不言不语。想到此处，圣叹长叹一声道：“此七字真有勾魂摄魄之力。可谓活人于此可死，死人于此可活；悟人于此又迷，迷人于此又悟者也。不知我当日是死、是活、是迷、是悟?”&正当此时，有几位诗朋酒友来访圣叹，约他同去虎丘瞻仰石观音像。金圣叹正觉烦闷，便欣然同往。他们在虎丘后山饮酒赋诗，直至炊烟四起，才从七里山塘，缓步回城。行至半塘，不料一个少年口喊：“爷爷饶恕，爷爷饶恕……”逃了过来，与金圣叹撞个满怀。后面一个古稀老人，左手拿着一本破旧不堪的书，右手举着拐杖追上来，对准少年没头没脑地痛打。少年滚倒在地，连呼救命。金圣叹和众友人劝住老汉，问他因何责打少年?老汉怒气冲冲说道：“列位莫要阻拦，我这孙子不成器，今天要打死这畜生!”圣叹追问：“你的孙子怎样的不成器?”老汉将左手的书一举：“居然偷看淫书!”&圣叹接过那本书一看，原来就是自己曾为之“死、活、迷、悟”的《西厢》。老汉接着数落道：“这书通篇无一字不淫，无一句不秽，全写苟且之事。这等下流的书，其害甚于洪水猛兽，怎么能看?”几位朋友知道圣叹平时推崇备至的书，除了《水浒》，便是《西厢》。这老儿竟当面诋毁此书，圣叹恐怕要动怒了。金圣叹却强压胸中怒火，对老汉冷笑道：“怎么，此书竟比洪水猛兽还厉害，晚生倒要请教了。”“世兄不信，让小老儿随便拣出一段来给你看。”说着翻开书：“你看这里：‘软玉温香抱满怀……’唉，淫词艳曲，不堪入目，不堪入目!”&金圣叹见老汉从满脸皱纹里泛出红晕来，不禁哈哈大笑道：“《西厢记》断断不是淫书，断断是妙文。文学是一件事，淫秽又是一件事。文人看《西厢》欣赏其文学，淫者看《西厢》只见其淫秽。像你这样一位道学家，又怎么只见淫秽，独不见文学呢?再说你刚才指给我看的那一节，从盘古至今，哪年哪月哪天无此事?何处何地何人家中无此事?你老人家家中无此事吗?设若你不做此事，何来令郎?令郎遵照你的教诲，也避此事如洪水猛兽，又何来偷看《西厢》的孙儿?如此府上早已绝种!你何以言行相悖到这种程度?你何以迂腐虚伪到这般地步?”&金圣叹回过头去对诸位友人说：“看来真有批《西厢》的必要。”又对老汉道：“你总也读过《国风》吧?十五《国风》，淫污居半。难道不知道《西厢》所写之事，便全是《国风》所写之事。其实《西厢》写事，正如《国风》一样，无一笔不雅驯。所以《西厢》全为锦绣才子而写，又岂是凡夫俗子所能领略其神理?既然你不懂此书，免得玷污了它，就送给我吧!”说完取过老儿手中的《西厢》，扬长而去。“且慢，且慢!”老汉急着追了几步，未能追上，叫道：“这书千万不能拿去。流传开来，怎生得了。这人怎么这般行径，是何等样人。”金圣叹的一个朋友告诉老汉：“老丈，你若问此人，非是等闲之辈，乃是大名鼎鼎的金圣叹!”“什么?他，他就是点评《水浒》的金圣叹。《水浒》诲盗，经他一批，不胫而走。《西厢》诲淫，他再一评，岂不又将乱了天下?像这样的士林败类，天理不容!”从这天晚上开始，金圣叹足不出户，呕心沥血评起了《西厢》。&权臣鳌拜当政时，贪污成风。学官卖学，习以为常。对此事负有监察责任的御史不闻不问，江苏大吏也置之不理，苏州府、州、县三学诸生上告无门，激起公愤，成群结队议论纷纷从金圣叹门前经过。金圣叹正站在门口闲眺，问道：“你们干什么去?”有人告诉他：“主司、孝廉，既然不论文才只认钱财，明天是祭圣大典，读书人还要祭什么孔子，吾等去孔庙，将至圣先师孔夫子的牌位搬到财神庙，再将财神赵玄坛的塑像搬进大成殿。何不同往?”金圣叹一听更是义愤填膺，欣然加入这一次孔子和财神的“换房”活动。&次日照例由最高地方官主祭，苏州文武百官与祭，士子也都前来观礼。凡参加这种盛典的人，个人谨言慎行，都知道祭圣时有失礼仪，官员将为此革职，士子将为此获罪。这次祭典进行时，却一反往日的鸦雀无声，突然无数生员同声号啕痛哭。主祭、陪祭与司礼大惊失色，抬头只见大家跪拜的却是财神爷。将赵公元帅当成至圣先师来祭真是滔天大罪。此时诸生为孔子被财神篡位，鸣冤叫屈，直哭得惊天动地。&讽刺学官贪污的闹剧，颇具幽默，人人津津乐道，很快由各省流传到京城。这件“大不敬”的哭庙案为首诸生均在被搜捕之列。中丞饬役缉拿，诸生纷纷越墙逃走，独有金圣叹徘徊于阶庑之间，等待拘捕。待隶人一到，又说：“公急不如私急”，要公差守候，等待他上了厕所再走。出厕所对差役说：“此人谓公人。”江南人称如厕为“出恭”，借“公”、“恭”谐音，辱骂隶人。&考据史实，金圣叹被牵连在内的“哭庙案”，其实是顺治十八年江南奏销案的一部分。那是清代江南酷吏和官绅士子短兵相接的一次斗争，也是清初统治者集体屠杀知识分子的一桩惨案。金圣叹曾因写《祭庙文》被捕后，为减轻他人的罪名，自认为首，被投入大牢。苏州“哭庙案”的十八名士子同关押在金陵。金圣叹仍谈笑如常。有一位姓白的狱卒，对他们甚表同情，饮食起居，尽力维护。对金圣叹特别优待。白姓狱卒调走之前，主动为这十八名无辜书生传递家书。按例狱卒将秀才的家书交给狱吏检查。其他人信中写的无非是“所望惟皇恩大赦”之类的话，当狱吏拆开金圣叹的信一看，写的却是：“吾儿拆阅：花生米就豆腐干下酒，有火腿滋味。此法切勿令南货店知晓。”狱吏看完知道上当，说：“金先生死到临头，还要开玩笑。”&img:http://img.lssdjt.com/201308/7/EB23413813.jpg&临刑前数天，圣叹的儿子金雍探监。圣叹经过堂审，被夹杖三十，掌二十，打得遍体鳞伤，见了爱子，知是诀别的最后一面，忍住伤痛，强作笑颜，谈吐不改往日的风趣。金雍悲痛欲绝，圣叹却出上联“莲(怜)子心中苦”，命他对下联，金雍懂得父亲的意思是连累妻、儿，还不知要受怎样的厄运而心感不安，此时泣不成声，哪里还对得出下联?金圣叹笑道：“吾儿憨厚，这有什么可悲的呢?对不出，为父代你对了吧。”于是对下联“梨(离)儿腹内酸”。此时此地此情此景出此联，仍是游戏人间口吻，无限旷达，但闻者为此充满至情的对联，无不欷觑涕下。&直到临刑前，金雍送来莲子、黄梨，父子抱头痛哭。其子泣道：“不久便是中秋。这是父亲八月中秋爱吃的东西……”圣叹哭声突然止住，问道：“你说的是何日?”“八月中秋。”他欣喜道：“对上了，对上了!”金雍问：“父亲，什么对上了?”金圣叹向他叙述了一段往事：&一次他借住某庙攻读经史至半夜，回忆过去评点过许多天下名著，唯独佛经尚未评点。便去拜见该寺住持，说明借阅佛经，意欲评点之事。老和尚听后不胜惊愕，暗思：“佛经乃佛门释典，其经、律、论三藏中均为佛祖教义，神圣不可亵渎，岂能容你任意评点?未免太狂妄了。”当时不动声色，笑对圣叹道：“你要评点佛经容易办到。想你既具有评点佛经的高才，我这里有一上联，如能对出，对得工稳，老衲立即奉献佛经，任你评点。如何?”圣叹应声答道：“吟诗作对，雕虫小技，易如反掌。请教师父上联。”和尚问：“现在什么时辰?”“半夜二更时分。”“好，就以之作上联。这上联是：‘半夜二更半’。请对!”圣叹一时瞠目结舌，被老憎窘住。因这上联首尾两字相同，中间嵌一数字，又须适时合景，委实难对，只得败兴回房，打消评点佛经的念头。&此时金圣叹兴奋地说：“‘半夜二更半’对‘中秋八月中’。”嘱咐儿子速将下联去告诉老僧。金圣叹被斩于江宁之三山街，临刑见刽子手抱鬼头大砍刀，怒目而立，问：“你这把刀快不快?”刽子手不答。圣叹见是时秋季竟雨雪纷飞，因口占七绝一首：&天公丧母地丁忧，万里江山尽白头。&明日太阳来吊孝，家家檐下泪珠流。（历史上的今天）&吟罢饮酒自若，边饮边说：“杀头，痛事也；饮酒，快事也。杀头而先饮酒，痛快，痛快!”说完一笑受刑，而其尸不倒。刽子手复腰斩一刀，圣叹以手挖土成“惨!惨!惨!”三字。金圣叹家同时被抄，其妻与子流放边远的辽东。&传说圣叹死后托梦给朱眉方，说他已成为邓尉山神。邓尉山在苏州西南七十里，又名万峰山，前瞰太湖，风景极佳。邓尉山多梅树，花开时一望如雪，如颂圣叹人品之高洁。&金圣叹是著名的文学批评家，在批点完《水浒传》、《西厢记》三年后，他因冒犯皇帝受哭庙案牵连被朝廷处以极刑。在刑场上，他泰然自若，并向监斩官索酒畅饮，饮罢大笑，说：“割头，痛事也；饮酒，快事也；割头而先饮酒，痛快痛快!”&他想起一天夜里他留宿报国寺，由于睡不着觉，便去向方丈借佛经。老方丈说：“我有一条件，如果你能对出我出的上联，我便借你佛经。”当时正是午夜，老方丈随口说出上联：“半夜二更半。”金圣叹冥思苦想，彻夜未眠，仍未对出下联，只得抱憾而归。今日死在当前，可能此事要成为永远的遗憾了。此时其子赶到刑场，痛哭不已，金圣叹问：“今天是什么日子?”儿子答道：“八月十五，中秋!”他听得中秋二字，忽然仰天大笑，说：“有了，有了。中秋八月中。”笑罢，他让儿子马上去报国寺告诉方丈，他已对出了下联。&当儿子赶回来时已是行刑在即，儿子更是悲痛万分，金圣叹安慰儿子说：“哭是没有用的。来，我出个上联你对对看，上联是‘莲子心中苦’。”儿子跪在地上肝胆欲裂，哪有心思想对联。金圣叹稍思索一下说：“起来吧，别哭了，我替你对下联。下联可对‘梨儿腹内酸’。”旁听者无不唏嘘，上联的“莲”与“怜”谐音，意为看到儿子悲戚之状深感可怜；下联的“梨”与“离”谐音，意为与儿子永别心中酸楚万分。&那年雪早，行刑前下起雪来，金圣叹高声吟了一首诗：“天悲悼我地亦忧，万里河山带白头。明日太阳来吊唁，家家户户泪长流。”吟罢刀光一闪，一代才华横溢、不畏权贵的文坛巨星陨落了。只留下那字字珠玑情真意切的对联和诗，让人读罢悠然神飞，涌起深深的怀念之情。（lsjt.net）&img:http://img.lssdjt.com/201205/25/23175217575.jpg&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1790年04月17日","title":"电学奠基人富兰克林逝世","category":"逝世","url":"http://www.lssdjt.com/d/17900417.htm","detail":{"year":1790,"month":4,"day":17,"lunar":"庚戌年三月初四","title":"电学奠基人富兰克林逝世","content":"在228年前的今天，1790年4月17日 (农历三月初四)，电学奠基人富兰克林逝世。&img:http://img.lssdjt.com/201004/16/CA0170725.jpg&人们日常用的电灯、电话、电报、电车，直至尖端技术的发明和利用，都与电密不可分。然而在大约250多年前，人们对于电还茫然无知。当时西方人把雷电叫作“上帝的火”。&美国杰出的发明家本杰明·富兰克林从1746年开始研究电的现象，通过反复实验，并进行总结，他于1751年出版了著名的电学基础理论《电学的实验与观察》一书，立即轰动了整个欧洲。从此，富兰克林成了电学的奠基人。&富兰克林于1706年1月17日（距今312年）出生在波士顿城。他8岁上学，12岁到印刷所里当学徒，从17岁起又当了印刷工人。富兰克林边努力工作边勤奋学习。广泛的兴趣，强烈的好奇心，刻苦钻研和不达目的誓不罢休的精神，以及为科学献身的思想，为他后来成为一名有影响的科学家奠定了基础。&富兰克林是世界上最早进行电学试验的人之一。他是电学史上第一个正确解释电荷性质的人。他提出了电学史上一项重要的假说：电是一种在平常条件下以一定比例存在于一切物质中的要素。他还发现，电可以从一个物体转移到另一个物体，在任一绝缘体中，总电量是不发生变化的。这一结论就是近代电学中所谓的电荷守恒定律。富兰克林还第一次用数学上的正负概念来说明两种电荷的性质，说明了电的来源和在物质中存在的情况，说明了一些电介质的特性。&1752年7月，富兰克林冒着生命危险进行了一次震动世界的吸取天电的实验。起因是他听了一个欧洲电器学者的演讲，受到了启发。他想，雷是不是电?于是马上设法要把雷中的电收到莱顿瓶里。在一个雷雨交加的日子，他用一块方丝帕做成了一个风筝，风筝上系着一根细金属线和一根丝带，另一头结在一个钥匙的圈子里。当风筝放上天去后，闪电通过金属筝线传到钥匙上，这个钥匙可以使莱顿瓶充电。实验成功了，它证明了富兰克林的理论是正确的。所以人们说：“是富兰克林把上帝和雷电分了家。”&富兰克林不但是一位伟大的科学家，同时还是一位出色的政治家，他参加了美国《独立宣言》和美国宪法的起草工作，为独立战争的最后胜利作出了重大贡献。&1790年4月17日，富兰克林在费城病故，享年84岁。他的墓碑上刻着“印刷工富兰克林”。1900年，富兰克林被首批选入美国历史名人纪念馆。&img:undefined&img:undefined&玻璃琴是美国著名的科学家、社会活动家、音乐家富兰克林发明的一种乐器，于1761年问世，以意大利文命名为Armonica。富兰克林将发声的单体由高脚杯改为底端有套接孔的碗状玻璃，由大到小依序串接后横卧于琴架，以脚踏板驱动的传动轴上(类似老式缝纫机)；演奏者坐在乐器后方，边踩着踏板，以沾湿的手指碰触玻璃碗的边缘，即可发出如杯琴般的声音。玻璃琴另有Glass Harmonica，德文的Glasharmonika等不同的名称；包括莫扎特、贝多芬在内的音乐家，都曾为玻璃琴谱写专属的作品，小提琴之神帕格尼尼更赞叹道：“这是天堂的声音!”。&img:http://img.lssdjt.com/201505/18220811471.jpg&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1814年04月17日","title":"纂辑《全唐文》告成","category":"","url":"http://www.lssdjt.com/d/18140417.htm","detail":{"year":1814,"month":4,"day":17,"lunar":"甲戌年闰二月廿七","title":"纂辑《全唐文》告成","content":"在204年前的今天，1814年4月17日 (农历闰二月廿七)，纂辑《全唐文》告成。&大学士董诰等纂辑《全唐文》成书。以《唐文》为蓝本，并采辑《永乐大典》、《文苑英华》、《唐文粹》等书而成。全书一千卷，共收作家三千余人，文一万八千四百余篇。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1837年04月17日","title":"美国金融家摩根诞辰","category":"出生","url":"http://www.lssdjt.com/d/18370417.htm","detail":{"year":1837,"month":4,"day":17,"lunar":"丁酉年三月十三","title":"美国金融家摩根诞辰","content":"在181年前的今天，1837年4月17日 (农历三月十三)，美国金融家摩根诞辰。&img:http://img.lssdjt.com/200404/17/54133414406.jpg&J·P·摩根的父亲吉诺斯是一位有名的金融家，但J·P·摩根青出于蓝而胜于蓝。&摩根，1837年4月17日（距今181年）生于美国哈特福德。自幼体弱多病，学习一般。上中学后，为了增强体质，他积极参加体育锻炼。身体好了，学习也有长进，后来考入大学。1861年10月，他结婚，4个月后，其夫人病逝，这对他的打击太大了。他的父亲帮助他建立了一家商行，使他重新振作起来。由于美国南北战争爆发，他也因此“暴富”起来。他再次成家，并体会到婚姻的快乐。&当他看到一股铁路热正在形成之时，并没有将资金投入进去，而是一旁观察。当华尔街黄金热时，他把资金投进了铁路。很快，黄金市场风云大变，几乎所有的人在其中陷进去了，他却取得了利益，也抬高了在美国金融界的声望。后来，他组建了摩根财团，最后成为美国两大垄断资本集团之一。1913年3月，摩根逝世。&img:http://img.lssdjt.com/200404/17/00133414780.jpg&J·P·摩根的母亲对他呵护有加&img:http://img.lssdjt.com/200404/17/68133415873.jpg&J·P·摩根的第一位妻子与他结婚时已是肺病晚期，二人没有圆房她便撒手归西。&img:http://img.lssdjt.com/200404/17/9B133415326.jpg&1881年皮尔庞特·摩根44岁时在伦敦的留影&img:http://img.lssdjt.com/200404/17/51133416797.jpg&皮尔庞特·摩根和女儿路易莎·摩根、儿子J.P.摩根参观华盛顿。&img:http://img.lssdjt.com/200404/17/18133416180.jpg&七十岁的皮尔庞特·摩根在埃及哈撒拉留影&img:http://img.lssdjt.com/200404/17/23133416701.jpg&J.P.摩根三世和妻子及儿女摄于1993年&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1894年04月17日","title":"苏共中央第一书记人赫鲁晓夫诞辰","category":"出生","url":"http://www.lssdjt.com/d/18940417.htm","detail":{"year":1894,"month":4,"day":17,"lunar":"甲午年三月十二","title":"苏共中央第一书记人赫鲁晓夫诞辰","content":"在124年前的今天，1894年4月17日 (农历三月十二)，苏共中央第一书记人赫鲁晓夫诞辰。&img:http://img.lssdjt.com/200404/17/08133426195.jpg&在工农速成中学时期的赫鲁晓夫（前排左二）&赫鲁晓夫，苏联共产党中央第一书记、苏联部长会议主席，1894年4月17日（距今124年）生于库尔斯克省。乌克兰人。青少年时当过牧童、钳工。1918年入党。国内战争期间在南方战线工作。后来主要是读“业大”和做党务工作。1932年后曾任莫斯科市委第二书记、第一书记、联共（布）中央委员、乌克兰党中央第一书记、联共（布）中央政治局侯补委员、乌克兰部长会议主席、联共（布）中央政治局委员等职。“卫国战争”期间，先后任一些军区的军委委员。1943年获中将军衔。1952年当选为苏共中央主席团委员兼中央书记。1953年9月当选为苏共中央第一书记。1958年3月起任苏联部长会议主席，1964年10月被解除党内外职务。1971年9月11日病逝。&img:http://img.lssdjt.com/200404/17/3D133426511.jpg&多么相像的爷爷和孙子&img:http://img.lssdjt.com/200404/17/DE133427662.jpg&赫鲁晓夫一家&img:http://img.lssdjt.com/200404/17/CF133428697.jpg&赫鲁晓夫夫妇同孙女在基辅&img:http://img.lssdjt.com/200404/17/0A133428525.jpg&1959年，（LiShiJinTian.com）赫鲁晓夫夫妇与艾森豪威尔夫妇&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1895年04月17日","title":"《马关条约》签订，割让台湾","category":"大事记","url":"http://www.lssdjt.com/d/18950417.htm","detail":{"year":1895,"month":4,"day":17,"lunar":"乙未年三月廿三","title":"《马关条约》签订，割让台湾","content":"在123年前的今天，1895年4月17日 (农历三月廿三)，《马关条约》签订，割让台湾。&img:http://img.lssdjt.com/201106/6/CB9575562.jpg&马关条约&1894年，日本在美英帝国主义的支持下发动了侵略中国的“甲午战争”。由于清政府腐败，一味妥协退让，致使清军丧师失地：先败于朝鲜，后败于辽东，北洋舰队全军覆没。清军全面溃败，京津危急。面对这种形势清政府惊恐万状，决意乞和。&美国为扩大它的侵略利益，乘机“出面调停”，单独操纵中日之间的和谈，在美国的示意下，清政府于年底派遣户部侍郎张荫桓和湖南巡抚邵友濂为全权大臣，前往日本广岛议和。日本方面认为张、邵两人官位太低，拒绝谈判，要求清政府派北洋大臣李鸿章去日本。&1895年3月19日（距今123年），李鸿章带着儿子李经方和美国顾问科士达等随员100多人，以“头等全权大臣”的名义抵达日本马关，与日本首相伊藤博文商订和约。&马关议和从3月24日正式开始，在谈判桌上，日本在美国的支持下，对李鸿章进行讹诈、恐吓，威逼李鸿章在一份早已拟好的条款上签字。1895年4月17日，李鸿章在条约上画了押。&“马关条约”的主要内容是：朝鲜完全“自主”，实际上即承认日本对朝鲜的控制；割让我国辽东半岛、台湾省、澎湖列岛等地（后辽东半岛由中国以3000万两白银的代价“赎回”）；赔款白银2亿两；允许日本资本家在中国通商口岸设立各种工厂；开放沙市、重庆、苏州、杭州为通商口岸。&《马关条约》使中国丧失了台湾和澎湖列岛，付出了数目空前的赔款。它标志着外国资本主义对中国的侵略进入了一个新的阶段，即帝国主义阶段。这种侵略的特点是资本输出与领土掠夺。这个条约的许多条款都体现了这些特征。&《马关条约》签订后，遭到了全国人民的反对，人们痛骂李鸿章是“卖国贼”，要求清政府严办李鸿章。台湾人民更是义愤填膺。他们纷纷组织义民军，推举台南守将刘永福任军统，共同抗日。台湾军民在极度困难的条件下仍然坚持战斗。最后，义军大部分战死。台湾军民4个多月的抗战，给了日军以沉重打击，杀伤敌人3万多。在这以后漫长的半个世纪中，台湾人民反抗日本侵略的斗争始终没有停止过。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1898年04月17日","title":"维新派成立保国会","category":"","url":"http://www.lssdjt.com/d/18980417.htm","detail":{"year":1898,"month":4,"day":17,"lunar":"戊戌年三月廿七","title":"维新派成立保国会","content":"在120年前的今天，1898年4月17日 (农历三月廿七)，维新派成立保国会。&1898年4月17日（距今120年）（清光绪二十四年三月二十七日）在北京由康有为等联合各省旅京维新志士成立了保国会。保国以“保国、保种、保教”为宗旨，议订了《保国会章程》30款。&主要内容：（1）以国地日割，国权日削，国民日围，思维持振救，故创斯会而冀保全；（2）以保国家之政权土地不丧失，保民族种类之自立，保圣教之不失；（3）讲求变法，研究外文，谋求经济实效，以助政府治国；（4）北京、上海设总会，各省府县设分会；公举总理、值理、常议员、备议员及董事主持会务。并详细订立了会议、会员则例。（历史今天LSJT）&曾先后3次集会，呼吁救国，宣传变法，还大造变法图强的舆论。顽固派攻击说：它“保中国，不保大清”；又威胁”小心其首领”。（lsjt.cn）&保国会活动月余后自行停顿。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1912年04月17日","title":"俄国政府枪杀连那金矿工人，制造“连那惨案”","category":"大事记","url":"http://www.lssdjt.com/d/19120417.htm","detail":{"year":1912,"month":4,"day":17,"lunar":"壬子年三月初一","title":"俄国政府枪杀连那金矿工人，制造“连那惨案”","content":"在106年前的今天，1912年4月17日 (农历三月初一)，俄国政府枪杀连那金矿工人，制造“连那惨案”。&1912年4月17日（距今106年），俄国政府枪杀连那金矿工人，国内革命出现新的高潮。&连那金矿位于遥远的西伯利亚连那河畔。连那采金公司成立于19世纪末期，拥有400多个矿坑。股东中有俄国沙皇尼古拉二世的母亲和很多沙皇政府的王公大臣。20世纪初期，俄国政治上腐朽，带来了经济上的崩溃，债台高筑，外国资本日渐渗入。到1908年，连那采金公司很大一部分股票，已转入到伦敦金融康采恩连那采金场的英国资本家的手里，巨大的利润源源地流入进了他们的腰包。据1905－1910年的统计，该公司的纯收入竟增加了21倍。而这些利润的增加，也正反映了当时俄国政府对工人掠夺和剥削的加强。当时，连那金矿工人们的劳动条件极端恶劣，犹如奴隶，矿区所设的商店、医院、法庭和监狱都掌握在他们手里，工人们最起码的人身权利和最低的生活水准都无法维持。工人在忍无可忍的情况下，终于在1912年初，因一家商店出售腐烂变质的马肉而举行了罢工。布尔什维克领导了这一斗争，向当局提出要求根本改变劳动条件和生活条件，实行6小时工作制，取消罚款等等。但政府代表回答他们的，却是野蛮的武力镇压。4月17日一队宪兵向罢工的工人开了枪，死250人，伤270人，制造了震惊全国的一起特大惨案——连那惨案。全国各地立即掀起了抗议性的罢工，俄国国内又开始出现了一个新的革命高潮。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1917年04月17日","title":"列宁发表《四月提纲》","category":"","url":"http://www.lssdjt.com/d/19170417.htm","detail":{"year":1917,"month":4,"day":17,"lunar":"丁巳年闰二月廿六","title":"列宁发表《四月提纲》","content":"在101年前的今天，1917年4月17日 (农历闰二月廿六)，列宁发表《四月提纲》。&二月革命后，俄国形成工兵代表苏维埃和资产阶级临时政府两个政权并存的局面。在人民群众最需要得到指导时，列宁从芬兰回到彼得格勒，并于1917年4月17日（距今101年）（俄为4月4日）在塔夫利达宫布尔什维克会议上作《论无产阶级在这次革命中的任务》（又称《四月提纲》）的报告，于4月20日刊载在《真理报》上。&《四月提纲》为布尔什维克党提出了从资产阶级民主革命过渡到社会主义革命的路线和计划。指出应当使政权转到无产阶级和贫苦农民手中。规定在经济方面，没收地主土地，全部土地国有化；把所有银行合并为一个国家银行，由苏维埃加以监督。政治方面，由国会制共和国进到苏维埃共和国，指明苏维埃共和国是资本主义到社会主义过渡时期中最适当的社会政治组织形式。&《四月提纲》为布尔什维克党规定了革命的路线，指明了革命发展的道路。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1919年04月17日","title":"卓别林等建立自己的电影公司","category":"","url":"http://www.lssdjt.com/d/19190417.htm","detail":{"year":1919,"month":4,"day":17,"lunar":"己未年三月十七","title":"卓别林等建立自己的电影公司","content":"在99年前的今天，1919年4月17日 (农历三月十七)，卓别林等建立自己的电影公司。&img:&卓别林在签署文件&1919年4月17日（距今99年）。4位电影开拓者已宣称把自己的赌注押在电影业上。C-卓别林、D-W-格里菲斯、M-璧克馥和D-范朋克在加利福尼亚创办了一家名为“联艺”的电影公司。该公司将制作并发行他们自己的新影片。&很多人说事业上的同伴难成家庭的同伴，而璧克馥和范朋克--他们已于今年年初结婚了，他们同卓别林是好朋友。格里菲斯对璧克馥如同父亲一样；他在几部影片中是她的导演，包括神秘片《被折断的花朵》。然而，这种联合仅仅是由于需要：他们因要价过高而陷入失去市场的危险之中。他们以往的巨额薪金使利润所余无几了；雇主们慢慢地会把他们视为一种包袱。现在，他们能够自由自在地放手去干了。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1925年04月17日","title":"一代宗师黄飞鸿去世","category":"逝世","url":"http://www.lssdjt.com/d/19250417.htm","detail":{"year":1925,"month":4,"day":17,"lunar":"乙丑年三月廿五","title":"一代宗师黄飞鸿去世","content":"在93年前的今天，1925年4月17日 (农历三月廿五)，一代宗师黄飞鸿去世。&img:http://img.lssdjt.com/201307/28/FE17146102.jpg&黄飞鸿唯一照片，现收藏在佛山博物馆&黄飞鸿于1856年农历七月初九生于广东佛山 ，一生与武为伴，习武师承：父亲黄麒英、陆阿采、林福成、铁桥三。主要拳术有虎鹤双形拳、无影脚、铁线拳、五郎八卦棍、飞铊、子母刀。&十三岁已随其父黄麒英街头卖武，闯荡江湖，苦心练武，未逢敌手。因享盛名，为黑旗将军刘永福聘为军中教练，乃其武夫生涯之高峰。后刘永福入安南，他便坚守父业“宝芝林”，设馆授徒。民国之后，曾出任民团总教练(其时政治混乱，军警舞弊，民间为了治安自组团练)，惹来颇多石坚式仇家，导致其长子黄汉林为对头鬼眼梁所杀。&黄飞鸿嫡室罗氏，婚三月染病卒，娶马氏，生汉林汉深二子后，亦以病卒。续纳岑氏，生汉枢汉熙二子，又病卒。群雏绕膝，料理而人，飞源乃纳(莫)桂兰为第四妾(据朱愚斋着《岭南奇侠传》)。&继承父亲黄麒英所创“宝芝林”，位于广州西关仁安街，门前对联写着：“宝剑冲霄汉；芝花遍上林”后来对联又改为：“宝剑出匣；芝草上林。”可见动静俱宜，能医能武，有武术宗师之风范。&一生收有徒弟，梁宽(绰号“鬼脚七”)，铜铁铺学徒，最得黄飞鸿真传，负责教师弟武功，不幸短命，死时廿五岁。凌云阶，黄飞鸿得意弟子，因结仇重伤，逃去香港，在红磡船坞教拳。陈殿标，也是黄之出色弟子，后赴广西苏元春军门任教练。林世荣(绰号“猪肉荣”)，乃黄之最得意弟子，在广州设馆授徒，其徒弟在西关乐善戏院与恶党大战，林世荣因打死多人，被迫逃窜香港，名气最猛，在港广收徒弟，将黄飞鸿武术发扬光大。邓秀琼，黄飞鸿唯一女弟子(还有其他一班不成气候之徒弟)。&黄飞鸿原名黄锡祥、字达云，原籍南海西樵岭西禄舟村，咸丰六年(1856年)七月初九生于佛山，其童年、少年均在佛山度过。黄飞鸿自六岁起随其父黄麒英习武，因家境贫寒，经常随父在佛山、广州等地卖武售药。十三岁时，黄飞鸿在佛山豆豉巷卖武时遇到铁桥三的首徒林福成，得传铁线拳、飞铊等绝技，奠定了日后成为一代洪拳大家的基础。&十六岁时，黄飞鸿在广州西关第七甫水脚开设武馆，后在仁安街开设\"宝芝林\"医馆，门下弟子众多，为名重一时的武术家。他先后被记名提督吴全美、刘永福聘为军医官、技击总教习及广东民团总教练，并随刘永福在台湾抗击日军。他一生坎坷，晚年更遭受爱子遇害、宝芝林被焚、儿子失业等连串打击。一九二五年农历三月二十五日，黄飞鸿病逝于广州城西方便医院。&黄飞鸿大事记&1856年农历七月初九 出生于广东佛山镇。&1862年 从其父黄麒英习武。&1868年 随父在佛山、广州、顺德一带卖武，其间以四象标龙棍胜武师郑大雄左手钓鱼棍法，得“少年英雄”之名。&1869年 在佛山豆豉巷卖武时遇铁桥三高徒林福成，在佛山随林福成学艺近两年，学成 “铁线拳”和 “飞铊”等绝技。&1872年 移居广州，铜、铁行工人集资为其设武馆于第七甫水脚，飞鸿结束卖武生涯。&1874年 广州三栏行(果栏、菜栏、鱼栏)中人聘为行中武术教练。&1875年 在西樵官山墟一当铺夜宿时遇贼人打劫，飞鸿一人击退数十人，在当地一时传为佳话，随后应邀到在石龙乡授徒。&1876年 一洋人携如牛犊大的狼狗在香港设擂向华人邀斗，飞鸿不甘华人受辱，赴港以“猴形拐脚”击毙恶犬，自此扬名香江。&1877年 香港水坑口大笪地小贩彭玉摊挡被一恶棍强占打伤，飞鸿路见不平相助，被对方同伙数十人持械围攻，被飞鸿击败。（历史今天LSJT）&约1877年 另设馆于广州西关廻澜桥附近教徒授艺兼医刀伤跌打，三栏教席由梁宽代替。(历史今天)&1878年 在佛山平政桥斗蟀场为卢九叔任\"护草\"(现场保镖)时，飞鸿严惩歹徒，在佛山名噪一时。&1879年 娶妻罗氏，婚后三月罗氏病卒。&img:undefined&1882年 受聘广州水师武术教练，并考取广州将军衙门“靖汛大旗手”一职。&1885年 记名提督吴全美聘飞鸿为军中技击教练，停办廻澜桥所设武馆。&1886年 其父麒英染疾卒。月余后，吴全美去世，飞鸿辞去军中技击教练职务，在广州仁安街设跌打医馆“宝芝林”。&1888年 黑旗军首领刘永福赏识黄飞鸿武艺高强、医术精通，聘为军医官和福字军技击总教练，向其赠\"医艺精通\"木匾。&1894年 刘永福率领军队赴台湾抗击日本侵略军，飞鸿随刘率九营福字军抵台，驻守台南。&1895年6月 刘永福护台失利，飞鸿离台返粤，自此仅行医不授武，“宝芝林”前榜：“武艺功夫，难以传授；千金不传，求师莫问。”&约1896年 续娶马氏为妻，生二女、二子(汉林、汉森)，[历史今天]不久马氏病卒&约1902年 续纳岑氏为妻，生二子(汉枢、汉熙)，不久岑氏病卒。&1911年8月 应刘永福邀聘，任广东民团总教练&1912年 鱼栏伙记马如灿(卖鱼灿)遭歹徒勒索被殴，飞鸿见义勇为严惩歹徒，“义救卖鱼灿”一事在羊城广为传颂。&1915年 续莫桂兰为妾。（历史今天）&1918年 在广州十八甫福安街梁氏蟀猎场任守&1919年 精通武术的次子黄汉森遭妒，往广西梧州渡任“护勇”时被“鬼眼梁”暗算惨死。受此打击，飞鸿不再向其他儿子传授武技。（历史今天LSJT）&1919年4月9日（距今99年） 在广州海珠戏院广东省精武会成立大会上表演飞鉈。[历史上的今天lssdjt.com]&1924年10月 广州国民政府镇压商团暴乱，西关一带房屋被毁，仁安街“宝芝林”受累被焚，资财付于一炬，其长子汉林又告失业，因而忧郁成疾。&1925年农历三月廿五日 病逝于广州城西方便医院。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1934年04月17日","title":"日本发表侵华宣言——天羽声明","category":"","url":"http://www.lssdjt.com/d/19340417.htm","detail":{"year":1934,"month":4,"day":17,"lunar":"甲戌年三月初四","title":"日本发表侵华宣言——天羽声明","content":"在84年前的今天，1934年4月17日 (农历三月初四)，日本发表侵华宣言——天羽声明。&img:http://img.lssdjt.com/200905/17/01152650337.jpg&日本在山海关附近立的满洲国界碑&1934年4月17日（距今84年），日本外务省情报部长天羽英二发表“天羽声明”：&（1）日本与中国有特殊关系，故日本应与各国不同，要完成它在东亚的特殊责任；&（2）维护东亚和平及秩序，是日本单独之责任，无须他国干涉；（lsjt.org）&（3）如果中国用以夷制夷的政策，日本就惟有加以排击；&（4）如果各国暗助中国抗击日本，那么纵令其名目为财政或技术援助，日本亦不得不反对。&20日，日本外务省发言人又发表补充声明，声称关于“满洲国，日本盼望他国能承认其公允与自由之行动”。并说“列强或国联运用其政策以凌夺中国”是扰乱东亚和平的行为。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1934年04月17日","title":"法国取消了托洛茨基的政治避难权","category":"","url":"http://www.lssdjt.com/d/1934417.htm","detail":{"year":1934,"month":4,"day":17,"lunar":"甲戌年三月初四","title":"法国取消了托洛茨基的政治避难权","content":"在84年前的今天，1934年4月17日 (农历三月初四)，法国取消了托洛茨基的政治避难权。&img:http://img.lssdjt.com/200905/17/EE152652299.jpg&4月17日。列昂-托洛茨基一直秘密地住在法国森林枫丹白露边上的一幢小屋里。也就是说，他秘密地住在那儿直到星期五晚上多疑是警察进入这位被流放的俄国共产主义者的住处为止。他住在巴尔比森附近，住宅外面有铁丝网环绕。警察是在执行马尔比森市长的命令。托洛茨基收到的大量信件引起了市长的好奇心。这些警察一进入小屋就发现托洛基正在书房里孜孜不倦地工作着。[LiShiJinTian.com]&警察们虽然没有搜查证，可还是检查了这位革命者的信件和笔记。他们发现了托洛茨基准备建立所谓第四国际的各项计划。第四国际是一种使一切现在政府都甚感不安的运动。化名M-索多罗夫的托洛茨基曾得到法国的允许而住在森林边上。今天，法国内务部长阿尔贝-萨罗在巴黎取消了1933年6月给予托洛茨基的政治避难所。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1941年04月17日","title":"纳粹德国侵入南斯拉夫","category":"","url":"http://www.lssdjt.com/d/19410417.htm","detail":{"year":1941,"month":4,"day":17,"lunar":"辛巳年三月廿一","title":"纳粹德国侵入南斯拉夫","content":"在77年前的今天，1941年4月17日 (农历三月廿一)，纳粹德国侵入南斯拉夫。&1941年4月17日（距今77年）。德军在进攻南斯拉夫一周后，今天又占领了贝尔格莱德。德军先头部队是从南部进入首都的。&4月6日。德国飞机空袭了贝尔格莱德，开始了这场不宣而战的战争。希特勒要南斯拉夫军队为他们拒绝同轴心国签约而付出代价，至今他一直很满意。&在北部意大利边境附近，德军巩固早期战果。在萨格勒布，德方说他们已经俘虏了数以千计的士兵和20多名将军。&很明显，希特勒希望将军斯拉夫肢解分裂，而且克罗地亚已经宣布独立。但共产党人约瑟普-布罗慈-铁托已发誓要同希特勒战斗到底。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1942年04月17日","title":"在缅中国远征军被日军击溃","category":"","url":"http://www.lssdjt.com/d/19420417.htm","detail":{"year":1942,"month":4,"day":17,"lunar":"壬午年三月初三","title":"在缅中国远征军被日军击溃","content":"在76年前的今天，1942年4月17日 (农历三月初三)，在缅中国远征军被日军击溃。&img:http://img.lssdjt.com/200905/17/AB152445828.jpg&英印缅军与中国远征军会合后退入印度&4月下旬，侵缅日军主力从正面压迫英印军和中国远征军，其第五十六师团用装甲车、汽车组成快速部队，采取闪击战术，插到远征军的侧背，夺取了远征军后方基地缅北重镇腊戍，切断了远征军的退路，远征军被分割击破之后，四路溃逃。第五军杜聿明部，退到缅北孙布拉蚌后，丢弃车马武器辎重，攀越悬崖绝壁，从人迹罕至的野人山大雪山，绕道到滇西的沪水和维西，退回大理；第六军甘丽初部则避开日军快速部队，放弃棠吉，由缅东景东退回滇西思茅普洱边区。孙立人的新编第三十八师和廖耀湘的新编第二十二师，则和英军退入印度。作为远征军总预备队，部署在腊戍附近的第六十六军张轸部，则沿滇缅公路大溃退，撤到滇西。、：&蒋介石对这支精锐远征军的指挥，除派了原第十九集团军总司令罗卓英为远征军司令长官，会同中国战区参谋长史迪威全权指挥之外，又派遣了以军令部次长林蔚为首的参谋团协同指挥。但当日军突破远征军的正面抵抗线，并抄袭远征军侧背，进犯腊戍的时候，罗卓英便丢下部队，和史迪威一道逃往印度。参谋团长林蔚虽掌握远征军的野战部队，但不敢和日军对抗，闻风而逃。溃军途中乱成一团。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1943年04月17日","title":"中国协助美军击毙山本五十六","category":"逝世","url":"http://www.lssdjt.com/d/19430417.htm","detail":{"year":1943,"month":4,"day":17,"lunar":"癸未年三月十三","title":"中国协助美军击毙山本五十六","content":"在75年前的今天，1943年4月17日 (农历三月十三)，中国协助美军击毙山本五十六。&img:http://img.lssdjt.com/200905/17/2F152433651.jpg&日本海军大将山本五十六&1943年4月16日（距今75年），中国政府军技室破译日本海军联合舰队司令长官山本五十六大将出巡的行动密电。蒋介石即令将密电转告驻渝美方；美方人员于即日下午通报驻瓜乌韩德逊机场的美军指挥官马克·米尔其海军少校。&4月17日晨，美军16架P-38式战斗机适时出击。山本五十六的座机被汤玛士·蓝斐尔上尉准确击中，同机11人全部身亡。&img:http://img.lssdjt.com/200905/17/64152433296.jpg&美军在丛林中搜索山本五十六的飞机残骸&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1961年04月17日","title":"美国制造吉隆滩事件","category":"","url":"http://www.lssdjt.com/d/19610417.htm","detail":{"year":1961,"month":4,"day":17,"lunar":"辛丑年三月初三","title":"美国制造吉隆滩事件","content":"在57年前的今天，1961年4月17日 (农历三月初三)，美国制造吉隆滩事件。&1959年1月卡斯特罗的领导古巴人民推翻了美国长期扶植的巴蒂斯塔政府，建立新的革命政权。从那之后，卡斯特罗就成为美国的头号敌人。美国政府担心距离美国海岸只有100多公里的古巴将成为前苏联人威胁美国的滩头堡，一直企图颠覆卡斯特罗领导的古巴新政权。从1960年起，美国中央情报局就开始在美国的佛罗里达州和多米尼加、危地马拉、洪都拉斯纠集古巴流亡分子，随时准备登陆古巴，推翻卡斯特罗政权革命政权的计划。1961年初，训练完毕的美国雇佣军被编成代号为“2506”突击旅，下辖4个步兵营、一个摩托化营、一个空降营、一个重炮营和几个装甲分队。为了支援雇佣军入侵古巴，美国派遣了8架C-54运输机、14架B-26轰炸机、10艘登陆舰艇。五角大楼还派了几艘潜水艇前往古巴沿海侦察地形，物色登陆地点。1961年4月4日，当选不久的肯尼迪总统在与五角大楼和中央情报局官员连席会议上，批准了代号为“冥王星”的战役计划。&1961年4月17日，这支由1200多人组成的美国雇佣军突袭古巴，他们在美国飞机和军舰的直接掩护下在古巴中部拉斯维利亚斯省南部登陆，占领了长滩和吉隆滩，并继续向北推进。古巴军队和民兵与入侵的美国雇佣军展开了殊死搏 斗，当年只有34岁的卡斯特罗在吉隆滩附近一座制糖厂临时改成的指挥部坐阵指挥，他下令：“击沉所有船只!”他对亲密战友切·格瓦拉说：“现在我们真的在战斗了，胜利属于我们!”。古巴军民经过72小时的战斗，全歼了被包围在吉隆滩的美国雇佣军，共有114名雇佣军被古巴军队击毙，其余1113人被俘获。这就是震惊世界的吉隆滩之战，美国称之为猪湾事件。&img:undefined&吉隆滩之战发生的第二天，苏联领导人赫鲁晓夫写信给美国总统肯尼迪，认为这场在古巴发生的“小规模战争”将在全世界引发连锁反应。他紧急呼吁肯尼迪停止对古巴的侵略，并声称，苏联准备向古巴提供反击侵略所需要的一切帮助。肯尼迪政府被迫声称，美国没有支持推翻卡斯特罗的行动。事实上，美国的中央情报局不仅策划了这次颠覆行动，而且损失惨重。肯尼迪总统不得不在美国大众面前公开承认猪湾事件是一件绝不能再发生的错误，然后声称对该事件负全责。这起事件让美国政府大为难堪，成为世界媒体嘲讽的对象。&img:http://img.lssdjt.com/201510/21163210159.jpg&美国中情局支持的轰炸机没有找到有价值的古巴空军的目标，在进攻的两天前轰炸了古巴的民用飞机。&img:http://img.lssdjt.com/201510/21163150826.jpg&站在坦克旁边的古巴战士&img:http://img.lssdjt.com/201510/21163130343.jpg&美国人雇佣的被古巴流放的犯人正准备登机(美国人用6200万美元的物资从古巴手里“买回”这些囚犯，然后武装了这些人)。&img:http://img.lssdjt.com/201510/21163104230.jpg&卡斯特罗与苏联领导人勃列日涅夫在一起。&img:http://img.lssdjt.com/201510/21162955202.jpg&被古巴军民俘虏的反政府武装分子&img:http://img.lssdjt.com/201510/21163409259.jpg&美国制造吉隆滩事件&img:http://img.lssdjt.com/201510/21162913374.jpg&美国制造吉隆滩事件&img:http://img.lssdjt.com/201510/21162852753.jpg&“猪湾”事件中的卡斯特罗&img:http://img.lssdjt.com/201510/21162830959.jpg&卡斯特罗在古巴“猪湾”事件45周年纪念活动上发表讲话。（lsjt.cn）&新华网哈瓦那4月19日电(记者周喆) 古巴领导人菲德尔·卡斯特罗当日出席了纪念“猪湾”事件45周年活动并发表演说。1961年古巴军民成功抵御了美国支持的古巴流亡者入侵。&卡斯特罗在讲话中说，“我们不会挑起战争，但也绝不会乞求和平，我们坚信胜利曾经是、现在是、将来也永远是我们的”。&庆祝活动在位于哈瓦那的卡尔·马克斯剧院举行，参加者包括三千多名当年战斗的士兵、阵亡者家属以及社会各界代表。&在本月16日举行的另一次纪念“猪湾”事件45周年活动中，现年80岁的古巴领导人卡斯特罗没有出席。&1961年4月17日，由美国中央情报局组织和训练的约1400名古巴流亡分子从古巴南部猪湾的吉龙滩登陆。进攻者企图打进哈瓦那，挑起一场反对卡斯特罗领导的新生社会主义政权的骚乱，遭遇古巴军队的顽强抵抗，颠覆行动失败。&今年2月，美国路易斯维尔大学麦康奈尔中心对多位历史学家进行调查，统计出美国总统历史上的十大错误，其中“猪湾”事件排名第8。&卡斯特罗在猪湾附近一座制糖厂改成的指挥部内指挥这次战斗的，时年34岁的卡斯特罗显得游刃有余，他几乎是在谈笑间指挥反击的。据事后描述，当时卡斯特罗在指挥部中时刻关注着前线的战事，不时打电话询问前线的战况，并对每一项部署亲自下达命令。而且，他还不时地开一个玩笑，没有给人留下一丝一毫的紧张。（历史上的今天lssdjt.com）&关于这次战斗，事后双方均保持了低调，许多当时的文件都列入机密。那么，猪湾事件到底有什么背景呢?又是谁导致了这次战斗中入侵者的失败呢?&从背景上看，古巴是中美洲最大的国家，又恰好在美国的软下肋。如果这样一个极具威胁的国家成为了社会主义国家，那么无疑在美国的咽喉处塞上了一根骨刺。而据最新解密的文件显示，中情局有意识地在推动古巴与前苏联的结盟，其目的就是要为干涉卡斯特罗政府制造借口。在古巴的文件中则显示，中情局一开始就不想猪湾登陆成功，而是失败，这样就有理由促使肯尼迪总统派出军队。&猪湾登陆的失败有许多因素，原定的空中支援迟迟未出现；预计会在登陆后出现的内乱也只是一枕黄粱美梦而已；而古巴革命力量的反击也是出乎登陆者的意料之外的。（历史上今天）&当年交锋的双方再次坐到一起。不过这不是谈判，也不是交涉，而是在美国历史学家组织下进行的一次对猪湾事件的回顾而已。卡斯特罗翻出一份1959年美国之行的评估报告，微笑着说：“低估这个人，将是一个严重的错误。虽然他的外表看上去有些天真、无知，但他显然有着坚强的意志，是一个天生的极具鼓动性和自信的领导人。”&看来美国人并没有低估卡斯特罗的能力和威望，那么这次入侵事件不就有些滑稽了么?其实，事情远没有那么简单。&在一份英国公布的解密文件中提到了这样的一件事情--1959年美国中情局局长艾尔·杜勒斯曾要求英国不向古巴出售战斗机，这样一来，古巴就不得不向前苏联靠拢。&文件中还提到英国大使这样的一段叙述：“当前苏联运送武器给危地马拉的时候，中情局得到了一个推翻危地马拉政府的借口。而如果英国按照中情局的要求做了，不向卡斯特罗出售武器，那么，古巴就只能依赖前苏联。这样一来，中情局就有事情可以做了。”&对于这次行动，按照中情局的计划，他们希望猪湾登陆根本就不要成功，而且从一开始就没有打算是成功的。这样做的目的仅仅是可以督促肯尼迪肯尼迪总统派出军队。&时间已经过去了四十年，卡斯特罗认为，猪湾入侵的真正目的并不完全是为了在古巴激起反对他的浪潮，而是为了美国能够干预古巴事物铺平道路。然而，这一事件以流亡分子的失败告终了。在这一事件中，共有114名流亡分子被古巴军队击毙，1189人被俘。这些人最后在被关押了18个月后被美国政府以价值530万美圆的粮食和药品换回了美国。&与会者都希望从双方公开的文件中为许多问题寻找答案，例如，肯尼迪总统为何食言撤回了空中支援，（lsjt.net）从而使入侵者处于孤立无援的境地?&卡斯特罗认为，猪湾入侵的真正目的并不是为了在古巴激起反对他的浪潮，而是为美国干预古巴事务铺路。有一份文件显示，猪湾事件发生的第二天，前苏联领导人赫鲁晓夫写信给美国总统肯尼迪，认为这场在古巴发生的“小规模战争”将在全世界引发连锁反应。他紧急呼吁肯尼迪停止对古巴的侵略，并声称，苏联准备向古巴提供反击侵略所需要的一切帮助。（LiShiJinTian.com）&美国方面的解密文件同样含有令人吃惊的内容。其中一份文件显示，中情局有意识地推动古巴与苏联结盟，目的是为干涉卡斯特罗政府制造借口。古巴的文件也显示，中情局从一开始就不想猪湾登陆成功，而是希望失败，这样中情局就有理由敦促肯尼迪总统派出军队。&一份英国政府的文件也证明，1959年英国驻美国大使与当时的中情局局长艾伦·杜勒斯进行过一次会谈。席间杜勒斯请英国不要向古巴出售战斗机，这样，古巴就只能向苏联靠拢。英国大使写道：“当年苏联集团向危地马拉运送武器，给中情局找到了推翻危地马拉政府的借口。如果英国按中情局的要求去做，那么，这将直接导致苏联向古巴提供武器。接下来，中情局就有事可干了。（历史上的今天）”&解密的中情局文件显示，当时中情局对入侵古巴作了错误的估计，误认为如果派流亡分子登陆，会引发古巴国内起义。而一份时间为1959年9月28日（距今59年）的捷克政治局的报告显示，成立不久的卡斯特罗政府与捷克达成了一份采购先进武器的协议。捷克通过一名瑞士人，向古巴运送了50000支口径9毫米的机枪和几百万发子弹。据这名瑞士人透露，采购这批武器的费用将由美国宗教组织CARE提供，而CARE是古巴食糖的主要买主。&古巴当地时间3月22日上午9时整，古巴总统菲德尔·卡斯特罗的“坐骑”停在哈瓦那一家五星级宾馆门口。卡斯特罗仍穿着那身世人熟悉的绿军装，大步流星地走进宾馆，径直来到会议室。他绕过一张大圆桌，坐到了东道主的位置上。他的对面就是昔日多次阴谋杀害他的敌人。会议室里都是当年震惊世界的古巴猪湾事件的主角。&当年这一事件的主角大概不会想到，40年后他们有机会坐到一起。(lsjt.org)&这次由美国史学家、学者组织的探讨猪湾事件的会议为期3天，参会者除卡斯特罗和其他古巴官员外，还有4名参加猪湾入侵的流亡分子———“2506旅”的老兵、2名中情局前官员(其中山姆·哈尔宾是“猫鼬行动”的负责人)，还有时任美国总统肯尼迪最信任的助手阿瑟·舒莱辛格和理查德·古德温。这是参与猪湾事件的反卡斯特罗的流亡分子首返古巴，见到他们日思夜想要杀死的卡斯特罗，也是1961年以来，美国古巴首次举行这样的会议。&在第一天的会议期间，卡斯特罗翻出一份美国国务院解密的1959年的文件，这份文件是对1959年卡斯特罗的美国之行的评估。卡斯特罗微笑着读了起来：“低估这个人，将是一个严重的错误。虽然他的外表看上去有些天真、无知，但他显然有着坚强的意志，是一个天生的极具鼓动性和自信的领导人。”&1961年任美国中情局特遣部队副司令的伯罗特·雷纳兹也谈到，猪湾事件发生的前几年，卡斯特罗与古巴独裁者巴蒂斯塔斗争的时候，他和一些助手也都非常崇拜卡斯特罗。&遭到敌人炸弹袭击　最早进入战场采访&庞炳庵口述　吴志华整理&编者按：庞炳庵曾任新华社副社长，中国著名新闻工作者。1959―1965年，庞炳庵在新华社驻哈瓦那分社工作期间，亲历了1961年美国雇佣军入侵古巴的“猪湾事件”。日前，他接受本报记者专访，回忆起那些惊心动魄的日子。为在古巴建立新华社分社和开展新闻报道工作，记者孔迈和我于1959年4月13日到达古巴首都哈瓦那。当时，卡斯特罗领导的古巴革命政府成立不久，正在实施一系列的社会改革。美国人和古巴旧政权残余势力不甘心失败，他们不断进行各种破坏和颠覆活动。&img:http://img.lssdjt.com/201510/21162809369.jpg&被俘的美国雇佣军&1961年4月17日，大约1600名美国雇佣军从危地马拉的美军基地出发，潜入到距哈瓦那约250公里的科奇诺斯湾，趁夜色在海滩登陆，发动了一场旨在推翻古巴革命政府的武装入侵。科奇诺斯湾在西班牙语中意为“猪湾”，后来国际上把这次武装入侵称为“猪湾事件”。猪湾事件发生后，我们深入现场采访报道，并亲眼目睹了古巴军民同仇敌忾、保家卫国的战斗情景。&美机空袭古巴，新华社驻哈瓦那分社遭袭&说起“猪湾事件”，不能不提此前美国飞机对古巴进行的空袭，因为这次空袭是为美国雇佣军入侵做准备的前哨战。4月15日拂晓，6架美国B-26轰炸机分三批同时轰炸哈瓦那、圣安东尼奥和圣地亚哥三个城市。我们在睡梦中被隆隆的爆炸声惊醒。很快，我们得知，哈瓦那自由城空军基地的两架飞机和一辆装运弹药的卡车被美机击中起火，有7名古巴人在空袭中牺牲。&空袭发生后，卡斯特罗发表了告古巴人民书。他指出，这次空袭是一场侵略的前奏，古巴人民将起来进行斗争和抵抗。古巴代理外长奥里瓦雷斯也召见了外国驻哈瓦那的外交使团，通报了美机对古巴空袭的情况。在通报会的大厅里，我看到地毯上堆放着在遭空袭地点发现的带有“美国制造”字样的火箭和炸弹残片。下午，哈瓦那市区的气氛开始紧张起来，各个交通要道、政府机关门口和各处制高点都有荷枪实弹的民兵把守，我们分社的门口也来了一位工人民兵站岗。&我们预感到一场战役即将到来，在分社社长孔迈的领导下，我们都行动起来，备好了干粮、水和背包，焚烧了采访笔记和家书。就在这一天的傍晚，我们分社也遭到了炸弹袭击。当时，夜幕刚刚落下，我们都在楼下客厅看电视，突然听到门外轰的一声巨响，一股火药味顿时弥漫开来。我从半开的门口看到站岗的民兵正伏在一辆汽车后面观察动向。不一会儿，古巴外交部的几位司长闻讯赶来，我们一起到门外观察，只见左边石墙的墙角已被炸掉，据站岗的民兵介绍，破坏分子是坐着汽车来的，扔完炸弹就开着车逃跑了。&中国记者配发武器，全体进入临战状态&4月16日，古巴为在美国飞机空袭中牺牲的七名烈士举行了隆重的葬礼。在哈瓦那长达7公里的海滨大道和附近的街道上，站满了送葬的群众。卡斯特罗向群众发表了演讲，他激动地说：“你们是否宣誓为保卫这场穷苦人的、由穷苦人进行的、为穷苦人的革命而流尽最后一滴鲜血?”十多万群众高举着步枪和砍刀，齐声高喊：“是!”声音响彻云霄。随后，大家又高唱起古巴国歌：“听，号角已吹响，勇敢地拿起武器，奔赴战场。”卡斯特罗在演讲中最后说：“从昨天的卑鄙袭击可以看出，雇佣军的侵略迫在眉睫，各个部队开往所属的营地，准备好迎击敌人!”&在新华社驻哈瓦那分社，我们中国记者也进入了临战状态，从社长到一般人员每天晚上轮流通宵值班。我的武器是一支有6粒子弹的左轮枪。17日凌晨，古巴《今日报》社长拉斐尔·罗德里格斯打来电话，告诉孔迈：“美国雇佣军已在吉隆滩登陆，情况非常危急，卡斯特罗已亲临前线。”孔迈问：“记者能去前线采访吗?”“现在不行”，说罢，罗德里格斯就挂断了电话。我们立即行动起来，抢发有关的消息和报道。可是，从当天上午7时起，古巴实行戒严，切断了古巴与外界的电讯联络。我们好像突然变成了哑巴，心中在呼喊，可是发不出声音来。直到19日晚上，我们才接到古巴总统府新闻局通知，同意我们上前线采访。&img:http://img.lssdjt.com/201510/21162749605.jpg&被击落的B-26轰炸机残骸&中国记者成为最早进入战场的外国记者&第二天一早，孔迈、我和摄影师牟森就乘坐汽车直奔科奇诺斯湾采访。我们出哈瓦那城后，沿着北海岸向东行进。沿途，我们看到各个城市的街口都有持枪民兵站岗，家家户户的墙上或门上都贴着标语：“消灭入侵者!”妇女挥舞着小旗在交通要道指挥车辆通行。&在经过马坦萨斯省省会后，我们驱车向南，横穿古巴岛，在下午2时到达距前线仅20公里的大哈圭镇。这里已能感受到战场的气氛：一队民兵刚从战场上撤下来，另一队民兵正在集合，准备开赴前线；一辆迷彩卡车从前线归来，我爬上车厢一看，里面堆满了从战场上运回来的雇佣军尸体；一个年轻人匆匆赶回家，拿起油布背包和步枪，然后同母亲告别，准备上前线。老妈妈含着眼泪叮嘱他，要勇敢作战，消灭敌人。&我们继续南行七八公里就到了一个名叫“澳大利亚”的榨糖厂。古巴前线指挥部就设在这里。雇佣军入侵后，卡斯特罗亲自赶到这里指挥作战。他研究了地形，拟定了反攻计划，并充满信心地说：“我们要把敌人包围在这里!”糖厂向南是一条长约4公里的公路，可直达科奇诺斯湾北端的长滩。在路口，我们被哨兵拦住，说战斗尚未结束，不能允许我们通过。于是，我和孔迈到指挥部交涉。一位军官认出了我们，在请示上级同意后，破例给我们放行。我们也就成为最早进入战场采访的外国记者了。&img:http://img.lssdjt.com/201510/21162729161.jpg&被击毁的登陆艇&古巴民兵星夜增援守军，登陆的雇佣军陷入绝境&车过糖厂，映入眼帘的便是刚刚激战过的景象。甘蔗园里散落着一架美制B-26型轰炸机的残骸。守卫在那里的民兵告诉我们：17日拂晓，雇佣军在长滩登陆。紧接着，雇佣军伞兵也被投放到从长滩到澳大利亚糖厂的公路上，试图对古巴抵抗部队进行前后夹击。古巴军民冒着美国战机的狂轰滥炸，同雇佣军展开了激战，并击落了这架美国飞机。我们还看见一辆美制重型坦克也被击中，翻倒在不远处的大坑里……当我们离开这里时，民兵们将一枚击落美国飞机的高射机枪子弹弹壳、两块从敌机残骸上取下的铝片和一块从敌方降落伞上撕下的迷彩绸赠给我，留作纪念。（历史上今天）&我们到达长滩时已是下午5时。古巴军民正在打扫战场，不时地传来一阵欢呼声，原来是民兵押送战俘经过这里。第108民兵营营长哈辛托站在军用吉普车前，向我们讲述了战斗的经过：17日凌晨2时，雇佣军在美国军舰护航下登陆。正在执行警戒的5位民兵立即奋起抵抗，并迅速将敌人入侵的情况通过短波电台向上级报告。驻扎在附近的西恩富戈斯民兵营和马坦萨斯民兵干部营迅速赶来，与雇佣军展开激战，挡住了敌人的前进步伐。天亮后，第180民兵营唱着国歌和民兵进行曲也赶来增援。哈辛托说：“雇佣军受过军事训练，装备良好，他们向我们猛烈地炮击。美国飞机也不断飞来，从空中向我们猛烈射击和轰炸。我们冒着炮火，用步枪回击。迪亚斯上尉击落了一架敌机，打退了敌人好几次进攻，最后英勇地牺牲了。”在古巴军民顽强抵抗下，18日上午10时，美国雇佣军被赶出长滩，被迫向吉隆滩撤退。听完哈辛托的介绍，我们又驱车赶往吉隆滩。&冷弹划过中国记者头顶，美军舰抛弃雇佣军逃跑&吉隆滩位于科奇诺斯湾的东侧。从长滩到吉隆滩的公路长约8公里，右边是科奇诺斯海湾，左边是灌木林，林带后面就是萨帕塔沼泽地。这时，残敌都已退守到灌木丛或是沼泽地里。公路上，军车快速地驶来驶去，每隔一段距离都有手持自动步枪的战士在站岗巡逻，远方不时地传来零星的交火枪声，流弹在我们的头顶上嗖嗖地穿过。当我们到达吉隆滩时，火红的晚霞开始在海面升起。一群战士正忙着把刚缴获的各种美制武器、弹药和通讯工具分类堆放起来，把刚抓到的俘虏编队押上卡车。&何塞·费尔南德斯上尉告诉我们：17日上午8时，美国飞机先将雇佣军伞兵投放在吉隆滩北面的公路上，接着步兵在伞兵掩护下登陆。古巴军民攻克长滩后，敌人以吉隆滩为据点死守，双方展开了殊死决战。&19日下午，古巴军民向雇佣军发动猛烈进攻，前来支援的美国飞机也被击落。眼看后援无法赶来，雇佣军慌乱地向附近的沼泽地里逃窜，他们的头目想乘坐两艘驳船从海上逃命，结果两艘驳船都被古巴守军的炮火击沉，雇佣军头目圣拉蒙也落入水中。此时，在海上的美国军舰眼看大势已去，只好掉头逃走了。雇佣军被围困在沼泽地里，进退不得，已有数百名雇佣军士兵缴械投降。民兵们在这些俘虏身上搜出许多美国印制的护身符。古巴民兵特意送给我两张留作纪念。&夜幕降临了，我们沿原路返回哈瓦那。这一天的夜晚没有月光，沿途公路上燃烧的堆堆篝火映红了路边树林，警惕的古巴军民还在站岗放哨，决不让困在沼泽地里的残敌乘机逃脱。&10天后，古巴人民在哈瓦那举行盛大的“五一”庆典活动。从吉隆滩战役前线凯旋的民兵和革命军队，英雄般地受到了群众的夹道欢迎，他们乘坐在缴获的美制卡车上，脖子上围着美国降落伞的碎布片，个个精神抖擞，士气高昂。“我们胜利了!”“要古巴，不要美国佬!”的欢呼声像春雷一样在哈瓦那上空回荡震响。&一、苏联布置导弹的原因&1.寻求战略平衡、争夺世界霸权的需要。&美苏两国的军事力量对比，特别是战略性军事力量，如中远距离导弹、远程轰炸机、可携式核弹头等方面，苏联远远不及美国。在古巴部署导弹，可以使苏联拥有更多的能打到美国本土的导弹，从而缩小双方的差距。另外，如果美国于此招架不住，就会证明靠它来保卫欧洲已经行不通了，从而加强苏联在欧洲的地位和影响，有利于苏联向西半球进行渗透，争夺世界霸权。（历史今天LSJT）&2.肯尼迪就任总统后，出于威慑的目的，在土耳其和意大利部署了中程核导弹。这一行为增加了苏联在战略上的不安全感。最终促使赫鲁晓夫在古巴部署导弹，以增强战略上的对抗。&3.苏联之所以选择在20世纪60年代初期布置导弹，是基于以下几个考虑：第一，当时美国在一系列事件中表现软弱，增强了赫鲁晓夫的信心。朝鲜战争的失败和战后的普遍和平要求，造成了美国的矛盾心理──既想称霸世界，又不愿冒发动战争的危险。所以，在古巴问题上，既想除掉卡斯特罗，又不愿让人们看到美国直接出兵。这一切都使赫鲁晓夫相信，这时候部署导弹，就等于“放只刺猬在美国的裤裆里”(赫鲁晓夫原话)。第二，当时美国正面临国会选举，赫鲁晓夫认为这提供了机会，如果乘选举前纷乱局面将导弹部署好。只要美国人在大选后才发现这一秘密，就不会冒战争的风险强迫苏联人运走这些导弹。&二、肯尼迪决定反击的原因&肯尼迪并没有像赫鲁晓夫所希望的那样。第一批导弹运抵不久，美中央情报局就从古巴难民和其他途径得到了消息。10月10日美U-2侦察机拍摄到了SS-4导弹基地的照片。10月22日，肯尼迪作出了封锁的决定。这是为什么呢?&第一，出于国家安全利益的考虑。如此迫近的核威胁，给美国人以极大的不安全感，包括华盛顿在内的大片美国本土直接处于苏联核导弹的威胁之下，这是美国人所不能容忍的。&第二，肯尼迪认识到，如果他的政府面对苏联的挑衅而无所作为的话，不仅将损害他在政府中的威信，削弱他在国会中的位置，激起公众的不信任，使共和党在国会选举中遭到前所未有的惨败，更严重的是会损害美国作为一个大国的形象，影响到盟国对它的信任，进而影响到它对世界的控制。&第三，美苏的力量对比上，美国仍居优势。&三、危机为什么能化解?&1.世界和平力量的增长、和平趋势的增强，使美苏都不愿轻易承担挑起战争的风险，从而使自己在国际舞台陷于被动。&2.核威胁是相互的，使得双方都不敢轻易动武，尤其是政治上被动、实力稍逊的苏联。&3.北约组织和美洲国家组织对美国的支持，要求苏联撤走导弹。这种支持尤其是美洲国家组织的支持是非常重要的，这不仅给苏联人以巨大的压力，而且如果没有这种支持，苏联就会对美国封锁政策的合法性提出挑战，从而影响危机的解决。&4.美国在危机中采取正确的政策和策略，特别是肯尼迪发挥了举足轻重的作用。首先，面对挑衅，美国决定给予坚决回击。这大大出乎赫鲁晓夫的意料，使思想上准备不足的苏联上层一片混乱。其次，在政策的具体实施上，原则性和灵活性结合，从而使危机得以化解。在宣布进行封锁的同时，强调在封锁无效的情况下将进行军事打击(空袭)。这一强硬的举指一方面施加了巨大的压力，同时也给苏联人思考回旋的余地。美国还在联合国对苏联的行为进行揭露，提供了布置导弹的证据，大大加强了美国的地位，使苏联在政治和外交上非常被动，1962年10月26日，赫鲁晓夫建议：如果肯尼迪总统愿意公开宣布不入侵古巴，那么他准备在联合国的监督下把导弹撤出。从而使危机出现了一丝缓解希望。但仅隔一天，10月27日，赫鲁晓夫第二封信则语气强硬，要求美国撤除在土耳其的导弹来换取苏联从古巴撤走导弹，几乎在同时，一架美国U-2侦察机在古巴被击落，机毁人亡，整个危机达到了高潮。美国军方态度强硬起来，要求在28日早晨摧毁古巴的导弹基地。但肯尼迪仔细审查了所有可能采取的方针，决定再延迟一天。在这一天，美国一方面表示同意赫鲁晓夫第一封信和第二封信的要求，同时威胁：赫鲁晓夫必须在24小时内回答，否则，“后果不堪设想”。最终，赫鲁晓夫接受了拆降导弹的要求，危机烟消云散。但是，在苏联作出让步的时候，肯尼迪仍谨慎地指令，禁止任何政府官员发表讥嘲对方“投降”等类刺激性言论，而且还夸赞赫鲁晓夫作出了“有政治家气度的决定”。因为他深知，不能把任何一个大国逼得走投无路从而使它宁折不弯地投入战争。&四、解决危机的影响&第一，避免了一场核战争的危险，有利于世界的和平。&第二，由于美国公开承诺不入侵古巴，实际上也就默认了古巴民族主义***政权，客观上有利于古巴的民族独立和发展。&第三，对美国而言：一定程度上减轻了来自苏联的核威胁，使其在争霸中处于相对有利的地位。&第四，对苏联而言：使苏联与古巴的关系更加密切；由于美国撤除了在土耳其的导弹，一定程度上减轻了对苏联的直接的核威胁。同时，苏联的扩张势头受到了一定程度遏制，在国际舞台上的形象和威信受到了一定程度的影响。&1962 年 7 月，前苏联开始把核导弹运进美国的“后院”——古巴。为此，美国从 1962 年 10 月 24 日起，在加勒比海海域对古巴实施隔离，封锁一切可能前往古巴的舰船，并对这些舰船进行检查。在这场核赌博中，美国迫使前苏联从古巴撤出了全部核导弹，苏联却输了“老本”。&一、危机背景&六十年代初，美、前苏联的核武器发展到了一定规模，双方为了寻求“核均势”、制约对方、称霸世界，展开了激烈的斗争。&1962 年美国洲际导弹拥有量大约为 200 ～ 250 枚，而此时的苏联只拥有 50 余枚；美国的“北极星”核潜艇拥有约 144 枚导弹，而苏联的核潜艇尚处于起步阶段；美国有 600 余架处于 15 分钟戒备状态的洲际战略轰炸机，而苏军只有约 200 架。（lssdjt.com）&1962 年初，美国又在土耳其建设了一个核导弹基地，从该基地发射的导弹可以在 6 ～ 7 分钟内摧毁前苏联南部的乌克兰和俄罗斯的中心城市，如基辅、哈尔科夫以及塞瓦斯托波尔的海军基地。而从前苏联本土发射的导弹到达美国的时间则需要 25 分钟。&在核力量相差如此悬殊的情况下，美国还从土耳其、西德、意大利等国家的基地用战略轰炸机和导弹包围与钳制着前苏联，而前苏联当时只把核导弹部署在本土。无论在核武器的数量上还是核武器的部署上，美国都优于前苏联。&于是，赫鲁晓夫决定“赌”一次，在古巴部署前苏联的导弹及伊尔— 28 型战略轰炸机。他的提议被前苏共中央主席团通过。凑巧的是，古巴的一个军事代表团在这时来到前苏联，请求向古巴提供军事援助，包括坦克、喷气式飞机、各种口径的火炮、鱼雷快艇和派谴一定数量的军事专家等等。因为在 1959 年 1 月，古巴人民推翻了美国扶植的巴蒂斯塔政权后，建立了古巴共和国。古巴人民的胜利，动摇了美国在拉美的统治基础，成了美国在该地区推行新殖民主义政策的最大障碍。&美国曾于 1961 年 4 月 17 日，直接参与了 1000 多名雇佣军登上古巴吉隆滩，企图里应外合一举推翻古巴革命政权的军事行动，但被古巴人民仅用了 72 小时就将其全部歼灭。&古巴为应付美国的再次威胁，需要得到前苏联在武器装备等方面的支援和帮助。而这一要求，恰恰符合了前苏联的战略意图，前苏联政府借机向古巴代表团提出在古巴部署导弹的问题。古巴菲德尔 . 卡斯特罗政府经再三斟酌后，同意了前苏联在古巴安装核导弹的计划，条件是：各类常规武器仍须如数供应古巴并归古巴所有；核武器、各类导弹、运载核武器的轰炸机由前苏联人掌握，所有权也归前苏联。赫鲁晓夫慨然应允了古巴的要求，前苏联认为，无偿援助古巴一些常规武器并没有吃多少亏，因为把核武器运进古巴一是能让美国人也尝尝导弹对准自己“大门”的滋味；二是能扩大核武器对美国的覆盖面积，从而缩小美苏之间的核差距，建立新的战略平衡。&前苏联计划在古巴部署 60 枚射程为 1000 ～ 2000 公里的核导弹，其部署计划是：在圣克里斯托瓦尔设置三个中程导弹大队，在瓜纳哈依和雷梅迪奥斯各设置两个远程导弹大队，在萨瓜拉格兰德设置三个中程导弹大队；设置 24 组地对空导弹阵地并部署 100 余架米格飞机等组成核导弹防御网。同时部署伊尔— 28 型战略轰炸飞机。&对于这个战略计划，前苏联和古巴都打算秘密地来实现。前苏联的克格勃也做出承诺，即使美国的U— 2 侦察飞机在古巴上空定期或不定期的进行巡逻侦察，但保密问题同样能够做到。（lssdjt.com）&于是，从 7 月底到 9 月中旬，前苏联向古巴派遣了大约 100 艘舰船，其中大部分用于运输导弹装备。共运去核导弹 42 枚，每枚导弹装有一颗百万吨当量的核弹头； 42 架伊尔— 28 型轰炸机； 144 具地对空导弹发射架；除此之外，还有专家和部分官兵。（历史今天LSJT）&由于导弹仓库的建设周期太长，为缩短时间，安装导弹的工作就改在露天进行，他们是想用最快的速度使导弹具备发射功能，给美国一个措手不及，让其“望弹兴叹”。前苏联原想把导弹用棕榈叶遮盖以躲过美军的空中侦察，然而，保密工作还是露出了破绽。在导弹基地的建设和导弹的安装过程中，被美国的U— 2 高空侦察机拍摄到了施工现场的确凿实况。美国政府在确信前苏联已在古巴部署导弹后，经过“执委会”认真、细致的讨论，最后决定对加勒比海海域实施隔离封锁，以达到限制前苏联向古巴运送导弹，进而把已运进古巴的导弹撤出的目的。&二、兵力对比&美国为了实现对加勒比海海域的封锁，于 9 月初和 10 份与拉美各国进行了磋商，求得了拉美国家的支持并组建了“拉美、美国海上检查联合部队— 137 特混舰队”。各成员国在古巴导弹危机时期“采取一切措施，无论单独的或共同的，包括使用武装力量”参加了这一行动，共同保卫西半球的安全。&为达成有效的隔离，美国在加勒比海集结了各型军舰 180 余艘； 4 万名海军陆战队员；空军B— 52 战略轰炸机分散到全国各地的民用机场，以防万一遭到对方袭击时可以减轻损失，同时，部署B— 52 轰炸机携载核武器升到空中待战，担负战备值班，当值班飞机需要着陆补给燃料，另一架立即起飞接替；陆军调集了 25 万部队驻在与古巴隔海相望的佛罗里达州； 5 万名伞兵集结待命，另有 1.4 万名后备役人员应召，随时准备执行任务。&前苏联在美国宣布对加勒比海域实施封锁前后驶抵该海域的各型舰船为 153 艘，其中大部分是运送导弹配件、火工品及其它武器装备的大型商船，为其护航的较大型的水面作战舰艇几乎没有，只派出 6 艘潜艇为担负如此重大使命的商船队保驾护航，这不能不说是前苏联的失误。&三、隔离 ( 封锁 ) 经过&美国和拉美国家对加勒比海海域的隔离封锁，其经过大致分为兵力集结和实施隔离(封锁)两个阶段。（LiShiJinTian.com）&( 一 ) 兵力集结阶段&美国在与前苏联就古巴导弹危机进行外交斡旋的同时，还与拉美国家就如何抵制前苏联的导弹问题密切地进行了磋商，以争取他们的同情和支持。（历史上的今天）&当 1962 年 8 月 29 日美军U— 2 型高空侦察机发现古巴装备了导弹发射设施后，美国对此向前苏联政府提出了严正抗议。然而，前苏联除继续向古巴运送武器和装备外，在外交上试图迷惑美国，不承认在古巴建造导弹发射阵地的事实。&当美国于 9 月 26 日和 29 日再次证实前苏联在古巴中部部署了战略导弹设施后，美国向前苏联发出警告，指出在古巴部署核武器“将导致最严重事件的发生”。 10 月 2 日至 3 日，美国召集美洲国家组织的各国外长在华盛顿开会，形成的会议公报中明确了“根据古巴问题的新发展 ...... 迅速采取进一步措施”的行动纲领。&为进一步核实情报的准确性， 10 月 5 日和 7 日，美国高空侦察机反复对古巴进行侦察，证实了在大萨瓜和雷梅迪奥斯发现的目标，很可能就是导弹立式发射装置或导弹发射场。&10 月 14 日，美军最后一次使用U— 2 型飞机对古巴西部进行侦察，结果证实了在圣克里斯托瓦尔确实已安装了SS— 4 型中程弹道导弹及立式发射装置；而在瓜纳哈伊正准备安装SS— 5 型中程弹道导弹。&针对以上情况， 10 月 16 日肯尼迪成立了一个特别委员会研究对策，随即又将该委员会改为“国家安全委员会执行委员会”，简称“执委会”，成为危机时期的一个常设机构。该“执委会”对危机进行了认真仔细的讨论，针对前苏联在几处发射台上已经安装上 16 或 32 枚导弹，这些导弹的射程可达 1600 公里以上的事实，并结合与前苏联交涉中出现的新问题、新情况，提出了六种处置方案：一是不作任何反应；二是向苏联提出抗议；三是将问题提交联合国解决；四是对古巴进行海上封锁；五是进行空中突击，摧毁古巴的导弹基地；六是进攻古巴，由美军处理古巴的导弹基地。通过对国际形势和引起世界核大战的可能性等诸多因素的分析，经过一议、再议和三议，最后决定采用第四种方案——对古巴进行海上封锁(隔离)。&实际上，早在 1962 年 10 月 16 日早晨，美国航空母舰“独立”号就已在护航驱逐舰的护卫下，启航驶向巴哈马群岛西北的一个应急基地。 10 月 22 日，“企业”号航空母舰也在护卫舰的伴随下驶往同一基地。&这时，美国大西洋舰队的南大西洋部队司令小约翰 .A. 泰里海军少将奉命组建一支美国和拉美国家海军的联合海上检查特混舰队—“ 137 ”特混舰队。由于这支舰队“在政治上比军事上”更为重要，因此，泰里将军可直接向大西洋舰队司令报告工作，也可越级向上报告战区的情况，以便统帅部能及时作出相应的决策。&与此同时， 19 个拉美国家中的部分国家派出的舰艇也相继向预定海域集结。美国为了让拉美国家的参战舰艇发挥应有的效能，除无偿提供舰艇的修理、补给燃料和零备件外，还为他们的舰艇提供了专用密码通讯联络组。参加这些联络组的人员即能说西班牙语又有一定的通讯和密码工作经验，联络组都携带了便携式密码系统。&拉美国家除派遣舰艇直接参与海上隔离行动外，有的国家还提供了基地、港口，如特立尼达和多巴哥政府提供了当时在美国控制下的查瓜拉马斯海军基地，以供“美洲国家军舰在海上检查期间使用”。此外，阿根廷、委内瑞拉和多米尼加共和国海军都向“ 137 ”特混舰队派出了联络官。&另外，在联合国专门召开的古巴导弹危机会议上，联合国安理会的 11 个成员国中，有 7 票赞成美国对古巴实施隔离的措施。&( 二 ) 隔离实施阶段&为了实施有效的隔离，首先应该确定海上隔离封锁区域。由于从前苏联至古巴的航线犹如瓶颈般北大南小，驶向古巴的前苏联船只大多从北大西洋方向驶来，巴哈马群岛和小安的列斯群岛是其必经航线，因此，美军就在这个海域实施重点隔离封锁。&对于隔离区域大小的设定，美国海军曾提出了距古巴 800 海里实施隔离的方案，其主要考虑是尽量避开驻在古巴的米格飞机的作战半径，减少不必要的损失。然而，由于封锁范围过大，当时前苏联的船队已距此不远，如果依据这个范围进行隔离，在隔离生效后，很快就可能进行第一次拦截。为了让前苏联有更多的时间分析当前的态势，美国最后决定在距古巴 500 海里的海域实施海上隔离封锁。&于是， 10 月 23 日，美国政府宣布了隔离公告：从 10 月 24 日上午 10 时起，对距古巴 500 海里的海域实行“海上隔离”，任何驶往古巴并载有进攻性武器或导弹装置的船只，都将停航接受检查和返航。&为了避免在拦截中可能导致的军事冲突甚至引发核大战，当时的联合国秘书长、缅甸人吴丹仍在进行不懈的外交斡旋。他给赫鲁晓夫和肯尼迪发出了内容相同的信，向双方紧急呼吁暂停行动两、三个星期。他要求，一方自动停止向古巴运送一切武器；另一方自动停止封锁行动，特别是对驶往古巴船只的检查，因为“人类的命运危如累卵”。&然而，大西洋上的行动并没有因此而停止，前苏联庞大的商船和潜艇混合编队已经逐渐驶近了美国宣布的隔离线。&10 月 24 日天亮后，美军派出的侦察机发现在大西洋上至少有 25 艘前苏联船只和几艘可能装备有核导弹的潜艇正在向古巴驶来，很快就要接近美国宣布的 500 海里隔离区。（历史上今天）&上午 10 时，宣布的封锁时限到了。（历史上的今天.com）&10 时刚过几分钟后，前苏联的先遣船“加加林”号和“科米莱斯”号距隔离区只有几海里了。估计半小时至一小时后，至少对其中的一艘进行拦截或强行登船进行检查。美军原计划用一艘巡洋舰去拦截这两艘货船，因为一艘现代化战舰对付两艘货船，其能力显然是足够的。然而，就在这时，前苏联的一艘潜艇快速航行至两艘货船之间为其护航，这样一来，美军巡洋舰的自身安全就受到了极大威胁。&根据这一情况，美国航空母舰“埃塞克斯”号立即前出，并由反潜直升机在上空盘旋给以支援。美军命令“埃塞克斯”号航空母舰舰长：用信号通知该潜艇浮出水面以证明身份。如果它拒绝这样做，就使用小型深水炸弹强迫它浮出水面。&10 时 25 分，苏联的货船在即将进入隔离区时，突然停止了航行。到 10 时 32 分，已有六艘这样的船只在拦截线边缘停了下来。紧接着，美政府又得到报告：有二十艘最靠近封锁线的前苏联船只已经停了下来，其中有些船只原地漂泊，而另外一些船只已转向返回了。&鉴于这种态势，美政府决定：&如果这些船只已经得到莫斯科发给它们的掉头回去的命令，就应该给他们这样做的一切机会。&在美国实施海上隔离的第一天，即10月24日，美国和前苏联的舰船没有在海上发生直接的武装冲突。&第二天，即 10 月 25 日上午 8 时，一艘弦号为“布加勒斯特”的前苏联油轮驶到了隔离区边缘，并以 17 节的航速向古巴航行。美军先是命令军舰跟踪“布加勒斯特”号，接着让该船向监视它的美国军舰亮明身份，证实它确是一艘油轮，便放行了，而且没有登船检查。&油轮是放行了，然而，美国却以另外一种方式给前苏联施加压力。每天清晨和傍晚，美国派出八架飞机在古巴上空进行低空侦察，以配合U— 2 飞机进行拍照。同时，前苏联在这个海域的或正从大西洋驶向古巴的六艘潜艇都遭到了跟踪或骚扰，有的潜艇还不时的被迫在美国军舰附近浮出水面以证明身份。&大西洋上的较量仍在继续。 25 日黄昏后，一艘在黎巴嫩注册的、由美国制造的巴拿马万吨自由轮“马卢克拉”号，这次被前苏联租用。该船从波罗的海的港里加驶往古巴，现已驶近隔离区。对这艘船，美国决定对它进行跟踪、检查，从这艘船打开突破口，用它杀一儆百。因为它不是前苏联国籍的船只，对其进行登船检查，并未直接冒犯前苏联，但足能向其表明：隔离已经生效了，美国说话是算数的。&执行跟踪任务的是“小约瑟夫 . 肯尼迪”号和“约翰 . 皮尔斯”号驱逐舰。 26 日上午 7 时 24 分，两舰强迫“马卢克拉”号停航并靠拢了该船。 8 时，舰员登上该船开始进行检查。然而，检查的结果证明，该船并没有装载武器，只装载了石油，最终还是被放行了。&从上述情况分析，前苏联似乎已向他的远洋货轮下达了接受检查的指令。然而，事态的发展并不是那么顺利。&10 月 27 日，美军少校鲁道夫 . 安德森在驾驶U— 2 侦察机对古巴侦察时，古巴革命委员会主席卡斯特罗命令萨姆导弹射击，随着两道火光直冲云霄，U— 2 飞机连同驾驶员一起坠毁在古巴的大地上。（lsjt.org）&同时，美国从不同侧面了解到：前苏联的船只在海上虽然接受美军的检查，但在古巴岛上的导弹基地正在夜以继日的加紧施工。第一批导弹已经作好了发射准备；伊尔— 28 型轰炸机也在加紧装配，第一批飞机已装上核弹，随时准备升空，这种高速喷气飞机在几分钟之内便可飞越 90 英里的海峡对美国实施轰炸。这无疑又使事态发生了严重的变化。&鉴于此，美国政府紧急约见前苏联驻美国大使，警告说：如果苏联不立即停止在古巴继续修建导弹基地，美国将采取进一步的行动，美国的克制最多不超过 48 小时。&不言而喻，如果 48 小时后前苏联仍没有停止对古巴导弹基地的修建，那么，美国将对古巴进行空袭甚至大举入侵；摧毁导弹基地，借机推翻古巴现政府。&为此，在此后的 48 小时内，美苏双方的领导人都在严密地注视着对方的一举一动、一言一行，并随时修正自己的行动方案。&经过一番明争暗斗， 10 月 28 日上午 9 时，莫斯科电台发布了赫鲁晓夫致美国总统的公开信。信中说，如果美国解除对古巴的封锁，保证不军事入侵这个岛国，苏联同意在适当的监督和检查下拆除和撤走在古巴建立的弹道导弹设施，并撤出已运到古巴的伊尔— 28 型轰炸机。还指出，苏联政府这样做的目的，完全是为了维护世界和平。&根据这种情况，美国也调整了对策，不对苏联采取过激行为。但并未放弃大国的某些本性。 11 月 3 日美国宣称：“对拆除古巴领土的导弹基地进行实地视察”是达成任何协议“不可缺少的条件”。 11 月 4 日，白宫发言人又称，美国“坚持对古巴实行空中和其它方面的监视”，直到“威胁”完全消除为止。&然而，古巴领导人卡斯特罗却直告联合国秘书长吴丹：“古巴政府不允许联合国的任何视察”，“想要到古巴来视察的，定叫他有来无回”。&针对古巴的强硬态度，前苏联政府惟恐古巴节外生枝，搅乱美苏的和解意向，于是，派出善于纵横捭阖的谈判专家米高扬赴古巴，并带上一份丰厚的经援和军援计划。与此同时， 11 月 7 日，前苏联发表了一则塔斯社消息：在古巴的火箭发射台和强大的火箭业已拆除。苏联开始把这些武器运出古巴。苏联还同意向适当的国际机构提供在公海上对运走这些武器的苏联船只甲板上的货物进行“船靠船的观察”的可能性。&据此，美国和联合国组织把可能在古巴本土上进行的视察改在海上实施。&11 月 7 日，美国向“ 137 ”联合特混舰队下达了 9 — 62 号命令，命令规定，特混舰队在小安的列斯群岛至加勒比海之间进行海上检查。&为便于行动，“ 137 ”特混舰队明确了“责任区域”：委内瑞拉的“苏利亚”号和“新埃斯帕塔”号在委内瑞拉大陆和格林纳达岛之间的几个检查点巡逻。阿根廷的“罗萨莱斯”号扼守着多米尼加群岛和瓜德罗普岛之间的通道；“埃斯波拉”号独自监视着两个检查点：一个在瓜德罗普岛通道上，另一个在蒙特塞拉特岛沿海。“马林尼克斯”号则在北边的检查点巡逻，监视着阿内加达岛和安圭拉岛之间繁忙的阿内加达航道。其余既定的大部海域由美国舰艇负责监视。&11 月 8 日下午，五艘苏联商船驶入了美国舰艇的视察区。美国航空母舰“黄蜂”号的直升机立即起飞，对第一艘舷号为“阿拉帕耶夫斯基”的商船进行检查。直升飞机在空中用灯光信号联系，通知船长揭开导弹上的覆盖物，直升机拍下了甲板上导弹的照片。紧接着，直升机又对“宾斯克”号、“沃特戈列斯”号等进行了检查。&为了让世界上都能清楚的了解前苏联运载导弹的实情， 9 日，当前苏联的“阿诺索夫”号商船接近视察区时，美国的一架海军巡逻机临空。在这架飞机上，有美国各大通讯社、报社、电台和电视台的十余名记者，他们将对这举世瞩目的事件作出实地报道。船上的前苏联船员非常愤怒，一拖再拖，最后无奈只把八枚导弹中的两枚覆盖物揭开，让记者们去拍照、报道。&海上视察的第三天，前苏联船员的愤怒达到了顶峰。尽管美国的直升机始终在上空盘旋，“列宁共青团”号上的船员仍拒绝揭开导弹上的覆盖物。为此，一艘美国驱逐舰紧“咬”着“列宁共青团”号，在距离不到 400 米处对峙了两个多小时。前苏联船只经再三请示当局后，不得已把八枚导弹中的六枚遮掩物打开，让美舰上的人员视察。美视察人员拍下了这些导弹和船员的悲愤表情。&截止到 11 日，前苏联货船已从古巴运走了 42 枚导弹。&11 月 20 日，美国得到前苏联将伊尔— 28 型轰炸机在 30 天内撤出古巴的承诺后，取消了对古巴的海上封锁。&12 月 6 日，前苏联伊尔— 28 轰炸机全部撤离古巴。&至此，历时半年的加勒比海导弹危机遂告结束。&三、隔离结果&美国通过对古巴海域的隔离封锁，致使前苏联把半年前运往古巴的 42 枚弹道导弹和伊尔— 28 轰炸机又全部拆除并运回前苏联。&据有关方面估计，前苏联仅往返的运输费用和这些“进攻性武器”在重新装配与拆卸过程中的损耗达十几亿美元。&四、经验教训&1 、兵不血刃的“准暴力”兵力运用，使美军在危机中占据了主动地位。&纵观武装力量的战略运用，通常可分为以下三种方式：一是暴力运用方式，即通过诉诸武力达成战略目的；二是非暴力运用方式，即通过止戈为武达成战略目的；三是准暴力运用方式，即通过兵不血刃达成战略目的。这几种方式的运用，取决于战场环境、双方的兵力兵器技能和最高层的决策等。（历史今天）&历史上，使用单纯的暴力手段实现战略、战役目标的战例举不胜举。无论是早在 1853 年 11 月 18 日，俄国分舰队与土耳其分舰队在锡诺普湾进行的“帆船舰队”时代的最后拚杀，还是 1916 年 5 月 31 日英国与德国进行的“巨舰大炮”时代的日德兰大决战，以及 1942 年 6 月二战后期的美国与日本的中途岛海战 ...... ，几乎都是摆开堂堂之阵，通过相互的直接打击消灭对方有生力量，保存己方的战争潜力。可以说，战争中暴力手段成了实现战略、战役目的的重要手段之一。&然而，在这次古巴导弹危机中，美军在和平时期选择了“准暴力”手段。美军凭借在加勒比海域常规兵力兵器的强大优势，将 180 余艘作战舰艇部署在预定海域，对古巴实施了隔离封锁。这种筹划对美军是非常有利的，它可根据事态的发展，灵活的使用这些兵力。如果隔离封锁无效、战事爆发，这些兵力可迅速提高平转战的速度，立即投入作战；如果事态缓和，又可迅速降低对抗等级，做到有备无患。鉴于美国的强硬态度和坚决的军事行动，前苏联不得不撤出导弹。美国通过战争威慑，不战而屈人之兵，兵不血刃的达到了预期战略目的。&2 、核时代，常规武器仍是解决军事危机的主要装备。&1962 年，美苏两国的核武器形成了一定规模，尽管在所谓的“核均势”中存在着某些差距，但都具备了摧毁对方的能力，都能给对方造成毁灭性的打击。正因为都能使对方毁灭，那么“核优势”就显得毫无意义了。所以，在解决这次核危机中不难看出，起决定作用的并不是核导弹，而是人们所熟悉的常规兵力兵器。&加勒比海危机发生后，美国迅速调遣海军兵力对古巴海域实施隔离，并准备入侵古巴的陆军和空军力量，使加勒比海域的美苏力量对比产生了巨大悬殊，美军随时可投入战斗的常规力量占了绝对优势，使前苏联的决策不得不受制于美国的这种优势。前苏联之所以在这次危机中屈服，很大程度上是因其在加勒比海和大西洋海域缺少海军力量，特别是缺乏大、中型远洋作战舰艇的缘故。&造成这种状况不是偶然的。在 50 年代中期，前苏联军方存在着一种普遍观点，即“随着核武器的出现，海军已丧失作为一个军种存在的价值”，在沿岸作战中，因为陆军已拥有了核武器，能够依靠自身的力量抗击海上入侵的敌人，而无须海军的支援。&更令人难以理解的是，赫鲁晓夫也认为大型水面舰艇已经过时，极力贬低水面舰艇的作用。他为了与美国争夺核优势，制定了所谓的“火箭核战略”。他在 1959 年访美时曾声称：“大型军舰用来进行国外访问旅行倒是可以的，但从军事观点看来，业已过时。今后它只能用作导弹的靶子。我们就报废了今年即将竣工的巡洋舰。”此外，他还咒骂航空母舰是核战略时代的“海上浮动棺材”。&从这个战略观点出发，赫鲁晓夫发展海军的方针是，海军只须建设一支由潜艇、航空兵和轻型水面舰艇组成的小规模舰队，而航空母舰因其耗资巨大，无须建造。因此他缩小了常规舰只的建造计划，而着重发展洲际弹道导弹。同时，他还放弃了海外的海军基地，退役舰艇 375 艘。&然而，古巴导弹危机中的前苏联船队由于没有大型水面舰艇伴随护航所遭遇的严酷现实，使赫鲁晓夫如同大梦初醒，深感海军力量特别是大型水面舰艇没有相当规模就无法夺取制海权、更无法控制海洋，其战略或战役目的也将无法实现。为了拥有一支能把“国家力量”投送到世界各地的强大的海军舰队，前苏联从此加快了远洋海军的建设步伐。&3 、美国充分发挥政治、外交斗争的作用，使之封锁合法化。&当前苏联在古巴部署核武器的行动被美国发觉后，美国为了本国利益不受侵犯，充分利用世人对核武器的恐惧心理，进行了大量的政治、军事、外交等方面的活动。首先，美国借口保卫西半球的安全，把加勒比海地区的一些国家联合起来，求得这些国家的同情与支持，组成了反苏统一战线。这些国家除了对美声援外，还为美军提供了舰船、基地等；其次，美国在联合国开展了广泛的外交活动，使联合国安理会的 11 个成员国中，有 7 个对美国的隔离封锁措施投了赞成票。&美国对古巴的封锁，得到了国际社会的认可。因此，美军准确地把握住了这个时机，既然对古巴的封锁已经“合法化”，于是，它便对古巴进行了大规模的隔离封锁。&4 、正确的设置隔离(封锁)区域，是取得封锁成功的重要因素。&海上封锁范围，是封锁一方为了对被封锁一方实施海上封锁，在一定时间内划定并对外宣布的、禁止非已方舰船出入的海上区域。&美军为了对进出古巴的前苏联船只进行隔离封锁，首先正确确定隔离 ( 封锁 ) 区域，即巴哈马群岛和小安的列斯群岛区域。因为从前苏联至古巴的航线多从大西洋方向驶来，这一区域是航线必经区域。其次，美国将原来海军划定的距古巴 800 海里的封锁范围，改为 500 海里，经实践证明是正确的。因为，如果按 800 海里实施封锁，那么，宣布的封锁时限一到，就要马上进行拦截，对美、前苏联都没有考虑与周旋的余地。而将封锁范围设定在距古巴 500 海里的海域，由于前苏联船只距离封锁线尚远，使前苏联有足够的时间考虑是否改变行动方案，同时也能使美军更充分地做好隔离准备，最终使美军隔离成功，达到了预期目的。可见，封锁范围设定的正确与否，关系到封锁的成败。&img:http://img.lssdjt.com/201510/21162702235.jpg&img:http://img.lssdjt.com/201510/21162638366.jpg&img:http://img.lssdjt.com/201510/21162615138.jpg&img:http://img.lssdjt.com/201510/21162529162.jpg&strong>古巴导弹危机：一场惊心动魄的核对抗&1962年秋冬之交，苏美两个超级大国在加勒比海地区进行了一场被称为“古巴导弹危机”的核对抗，几乎把人类投入热核战争的深渊。上世纪80年代末90年代初，美国、苏联和古巴曾参与决策的部分官员和研究国际问题的学者一起举行了五次讨论会，不仅披露了许多鲜为人知的材料，而且对那次危机的发生得出了重要的结论：所有三个国家在危机前所作的决定，都是由于错误的信息、错误的判断和错误的考虑而导入歧途。现在，苏联和美国有关危机的档案都已解密。本文试图利用这些新材料对那次危机作一评述。&赫鲁晓夫策划秘密行动&第二次世界大战后，美苏两国把世界分裂成两个对立的阵营，在各个领域进行着你死我活的对抗。1959年古巴革命在美国的后院取得胜利，美国对卡斯特罗领导的革命政权采取了敌对态度，经济上封锁禁运，外交上孤立，政治上设法颠覆。1961年4月中旬，肯尼迪总统批准了中央情报局组织古巴流亡分子入侵古巴的行动。美国和古巴关系的恶化促使卡斯特罗转向苏联和社会主义体系，这就为苏联插足古巴和拉丁美洲提供了机会。&1961年4月美国支持流亡分子入侵古巴猪湾失败，肯尼迪撤换了应对这次失败负主要责任的中央情报局局长艾伦?杜勒斯。6月3日到4日美苏两国首脑在维也纳会晤时，肯尼迪向赫鲁晓夫表示，那次入侵是个错误。猪湾失败后，肯尼迪决定对古巴执行比较谨慎的政策，由直接入侵转向外交上孤立和经济上封锁。&既然美国并没有入侵古巴的计划，赫鲁晓夫为什么要把导弹核武器运进古巴呢?赫鲁晓夫在回忆录中一再辩解：“我们确信猪湾入侵仅仅是个开头，美国人是不会放过古巴的。”因此，他决心要采取一些决定性步骤来保卫古巴。他认为：“合乎逻辑的回答就是导弹。”&促使赫鲁晓夫把导弹运进古巴的还有一层更本质的原因，那就是要达到在冷战中同美国的军事战略上的平衡。赫鲁晓夫执政时期，苏联在导弹技术和核武器的试验、制造和储备方面都有了长足的发展。但是，直到60年代初，苏联同美国相比仍然存在着很大差距。据美国前国防部长麦克纳马拉提供的数字，美国当时拥有5000个核弹头，苏联仅有300个。而且，美国在意大利、西德、土耳其都部署着针对苏联的导弹。1962年5月，赫鲁晓夫和国防部长马利诺夫斯基在保加利亚黑海边散步，马利诺夫斯基指着大海的那一边对赫鲁晓夫说，那一边，在土耳其有美国的一个导弹基地，从这个基地发射的导弹可以在6-7分钟内消灭我国西部重镇基辅、哈尔科夫以及海军基地塞瓦斯托波尔。赫鲁晓夫当即问：“为什么不能把我们的导弹放到古巴去呢?”&赫鲁晓夫在回忆录中说：“如果我们秘密地(在古巴)装置导弹，如果导弹已经装好可供发射之后才被美国发现，美国人在试图用军事手段摧毁我们的设备之前，就得仔细考虑考虑。我们知道美国能够毁掉我们的某些装置，但不是全部。如果有四分之一，甚至八分之一的导弹留下来———即使只留下一两个大的导弹———我们仍能够击中纽约，而纽约势将所剩无几。”&赫鲁晓夫派苏联火箭部队司令比留佐夫元帅和新任命的驻古巴大使阿列克谢耶夫等秘密去哈瓦那同古巴领导人会商，卡斯特罗表示同意。苏古两国政府代表草拟过一份协议，基本原则是，导弹本身及其操纵，完全处于苏联军事人员的管辖之下。&苏联否认向古巴装运导弹&赫鲁晓夫要在极为秘密的情况下把导弹运进古巴，并在11月4日美国议会选举之前迅速装置起来，使美国人在既成事实面前，除了吞下这颗苦果之外别无选择。还在同古巴政府协商部署导弹协议的时候，在7月份苏联就开始了向古巴运送导弹和军事人员的行动。为了掩饰，苏联采取了一系列转移美国及其他西方国家视线的伎俩，尽可能不使美国产生怀疑。&8月底西德的情报机关给美国提供了第一批信息，流亡在美国的古巴人也从国内亲人的信件中得到消息：苏联人运来了“奇怪的武器”。9月4日，美国政府发表一项声明，证实了报纸上关于苏联在古巴设置防空导弹、运载导弹的汽艇以及运来3500名苏联技术人员的报道，声明指出：美国决不能容忍把进攻性的地对地导弹或其他进攻性武器运进古巴。9月11日，苏联政府授权塔斯社发表声明，声称苏联船只是装运“给古巴人民的日用品和食物”。但也承认“应古巴政府的请求，还装着一定数量的武器，以及训练古巴人使用武器的军事专家和技术人员”。&当美国通过U-2高空侦察机拍照掌握了古巴的导弹秘密并正在秘密讨论对策时，9月18日，苏联外交部长葛罗米柯参加联合国大会后专程访问了华盛顿，同肯尼迪和国务卿腊斯克进行了会谈。葛罗米柯保证，苏联运往古巴的武器都是防御性的。肯尼迪和腊斯克反驳，“目前，形成的局势恐怕是第二次世界大战结束以来最危险的形势。（历史上的今天.com）”&肯尼迪宣布封锁措施&从7月中旬到危机爆发之前，苏联动用了超过85艘船只，向古巴共运送了42枚中程导弹，162枚核弹头，42架伊尔-28型轰炸机，还有大批防空导弹及43000名苏联军人。（lsjt.net）&美国人是从10月14日由两架U-2型高空侦察机在古巴上空拍摄的照片上才发现苏联在古巴的设施的。肯尼迪总统在10月16日组成一个专门研究和讨论应付古巴导弹危机的班子。由于事先没有料到俄国人的这一举动，消息使与会者大为震惊。&大多数人认为，惟一的办法只能对古巴的导弹基地采取空中打击。但美国的行动弄不好就有可能导致同苏联发生一场热核大战。因此，后来便提出了隔离或叫封锁的设想。肯尼迪在10月21日作出最后决定：在海上对古巴进行封锁，同时准备空中打击和两栖登陆行动。&10月22日下午7时，肯尼迪通过广播、电视宣布：“过去一周来美国发现古巴有进攻性导弹基地和运载核武器的伊尔-28型轰炸机的基地”，“这构成了对所有美洲国家的和平与安全的最明显的威胁，这种突然而且秘密作出的决定是出于预谋的挑衅性的不正当地改变现状的行动”。他说，他已下令对运往古巴的一切军事装备加以严格隔离。一切船只如果发现向古巴运送进攻性武器必须开回去。肯尼迪表示，美国还准备了一个紧急行动计划：将出动1080架次的战斗机进行空中攻击。一个总数为18万人的登陆部队也被集结在美国东北部港口。到20日，美国在全世界的武装力量都处于戒备状态。海军部署了180艘舰只进入加勒比海。B-52轰炸机队奉命载足原子武器进入空中，一架着陆，立即由另一架飞上去顶替。&在肯尼迪发表讲话前，国务卿腊斯克召见了苏联驻华盛顿大使多勃雷宁，把肯尼迪致赫鲁晓夫的一封信和肯尼迪讲话的副本转交给苏联政府。23日晚，肯尼迪宣布，美国海军于24日格林尼治时间下午2时，开始封锁古巴。美国还对苏联通往古巴的空运进行了封锁。&据美国海军报告，当时至少有25艘各式各样的苏联船只和几艘可能装备有核导弹的潜艇正在驶往古巴。美国当局决定，对进入封锁区的苏联船只，如果拒绝停航和不接受检查，就予以炮击。10月24日，就有两艘苏联船和一艘护航潜艇接近拦截线，美国派出一艘驱逐舰和一艘航空母舰前去拦截。据赫鲁晓夫说，当时在古巴已装好的导弹足以摧毁纽约、芝加哥和其他大城市。苏联军人已把核弹头移出储备库，置于距发射架较近的地方。&最后一刻理智占了上风&加勒比海的紧张局势持续了三天。在赫鲁晓夫10月26日向肯尼迪发出了和平倡议的信件后，形势也未立即转变，而且，10月27日是最紧张、最危险的一天。这一天，先是苏联广播了赫鲁晓夫致肯尼迪的另一封与前封大不相同的信件，提出以撤除美国在土耳其的导弹基地来交换苏联撤除在古巴的导弹设施。接着又有美国一架U—2型高空侦察机在古巴上空被一枚萨姆导弹击毁。参加决策会议的人几乎一致认为，必须在第二天一早就用飞机去袭击和摧毁导弹基地，麦克纳马拉已提出了空中打击与入侵的时间表。只是肯尼迪还忧虑这一行动的严重后果。这天下午，又发生一件突然事件，美国一架高空侦察机在北极地区飞行时，在苏联领空迷航，遭到一群苏联战斗机的拦截。这件事可能会被苏联误认为是一架带有核武器的作战飞机。肯尼迪决定再作最后努力，一封致赫鲁晓夫的信件把赫鲁晓夫26日的建议概括为：&一、你方同意在联合国适当的观察和监督下从古巴撤走这类武器系统，并答应在适当安全措施下保证不再将此类武器运进古巴。二、我方同意在通过联合国做出充分安排后，确保执行并继续承担以下义务：1、立即取消现在实行的隔离检查措施；2、保证不入侵古巴。&肯尼迪还派他的弟弟罗伯特?肯尼迪去会见苏联驻华盛顿大使多勃雷宁，说明事态严重的程度。罗?肯尼迪表示：赫鲁晓夫26日的信和肯尼迪27日的信可以成为合理调整古巴冲突的基础。罗?肯尼迪强调，总统要求明天之内给予切实明确的回答。&这一天，莫斯科的克里姆林宫也笼罩在美国可能对古巴进行军事打击的巨大忧虑之中。赫鲁晓夫收到了卡斯特罗的急信，说在未来24—72小时内美国可能对古巴进行空中打击和入侵。在收到多勃雷宁同罗?肯尼迪的谈话报告和肯尼迪的信件后，赫鲁晓夫当即告诉他的同僚：“同志们，现在我们必须找到一种体面的方式来摆脱这场对抗。”当时就决定毫不拖延地接受肯尼迪的建议。赫鲁晓夫在信中表示接受肯尼迪的建议后声明：苏联已给自己的军官下达了指示，中止在古巴的导弹工程建设，将设备拆卸运回苏联。&如果10月28日赫鲁晓夫不作出明确的答复，美国就可能在29日进行空中打击和入侵。当时苏联驻古巴的部队拥有162枚核弹头，其中至少有90枚战术核弹头。这些战术核弹头是用来对付美国入侵部队的，一旦交火必然引起严重后果。&经过肯尼迪10月27日致赫鲁晓夫的信和赫鲁晓夫10月28日致肯尼迪的信，美苏之间扣人心弦的核对抗才暂告缓解。&核对抗震撼美苏首脑&冷战发展到极限就必然引起热核大战，美苏两国都亲身感受到核战争的极大危险。&赫鲁晓夫知道，古巴不能凭借导弹进攻美国，即使同苏联联合起来也不能向美国挑战。赫鲁晓夫只是把在古巴的导弹作为一种“遏制手段”，要它在达到同美国的“均势”中起一种加重筹码的作用。同赫鲁晓夫的痴心妄想恰恰相反，肯尼迪说，美国不能容忍苏联采取打乱当今世界总体力量平衡的任何举动，特别是突然而且秘密作出的出于预谋和挑衅性的决定。&肯尼迪指定的专门班子紧张地讨论和争执了一个星期，根据美国情报部门的估计，苏联部署在古巴的导弹核武器的威力相当于苏联现有的洲际弹道导弹总能量的一半。在发射后的几分钟之内，将会死掉8000万美国人。所以，肯尼迪要寻求一种既能迫使苏联把导弹撤回去，又不至于引起一场热核战争的方案。&肯尼迪在整个危机期间一直采取极为谨慎的态度。一次，他同空军参谋长柯蒂斯.李梅将军谈话。肯尼迪问：进行空中打击，“俄国人会作出怎样的反应?”李梅竟说，俄国人一点也不会有什么反应。肯尼迪吃惊地感到，如果按这些人的话去做必然引起战争。难道俄国人会让美国去轰炸他们的导弹基地，杀害许多俄国人，能一点也不作出反应吗?&10月19日，有同美国进行外交斗争几十年经验的葛罗米柯从华盛顿给苏共中央发回电报竟称：“就我们所知悉的关于美国政府对古巴问题的全部信息，可以得出结论，总的说来形势完全令人满意。”他还肯定，美国目前不准备入侵古巴。但是，仅过了两天，肯尼迪就发表了美国开始对抗的讲话，而且还交给赫鲁晓夫一封最后通牒式的信件。没有思想准备的赫鲁晓夫受到的震惊远比肯尼迪更大。他在回忆录中写道：“我们不能被吓倒，以免引起恐慌”，“我向政府其他成员建议，我们今晚到大剧院去”，“我自己的心情确实很紧张，这是在故示镇静”。在那些紧张的夜晚，赫鲁晓夫在办公室里的一张睡椅上和衣而睡。&10月22日肯尼迪致赫鲁晓夫的是一封最后通牒式的信件，他严肃地要求赫鲁晓夫准确地了解美国政府的立场：“在这个核时代您或其他神志清醒的人都不会故意将这个世界推向战争。这种战争没有胜利者。”23日赫鲁晓夫对美国采取的对抗行动表示谴责，说那是“对古巴和苏联的侵略行为”，但同时又声明，“苏联给古巴的武器是防御性的”。（LiShiJinTian.com）&美国宣布从10月24日起在加勒比海进行隔离检查，赫鲁晓夫在致肯尼迪信中谴责对苏联驶往古巴的船只进行强制性检查是“海盗行为”，他坚决表示苏联不接受这种检查，但又要肯尼迪“冷静些，不要感情冲动”。肯尼迪赶快作答：“在此问题上并非我首先发起挑战。”&如果说在最初几天，由于赫鲁晓夫还摸不清美国的真实态度，他往往使用一些比较强硬的言词以掩饰自己的恐慌和在古巴的施工，那么，当他在10月25日得到驻美大使多勃雷宁、驻古大使阿列克谢耶夫等提供的美国可能轰炸导弹基地的情报后，他当即来了个180度大转弯。10月26日，赫鲁晓夫给肯尼迪写了封求和信。他要肯尼迪正确理解他的意思：“人人都需要和平”。“如果战争一旦爆发，那就不是我们的权限所能阻止得了”。他向肯尼迪交底说：“驶往古巴的那些船上没有任何武器。古巴国防所需要的武器已运到了”。所以他劝美国不要阻截苏联的船只。他说，假若美国保证不主动进犯古巴，并遏制其他国家的类似行为，撤回自己的舰队，“就会立即使一切发生变化”。他建议：“我们可以声明，我们驶向古巴的船只没有运任何武器；您也要声明，合众国不派自己的军队入侵古巴，并且不支持任何蓄意对古巴进行干涉的其他势力，那时我国军事专家留在古巴的必要性也就丧失了。[lsjt.net]”&由于赫鲁晓夫感到形势严重，所以在26日的信中就没有提出用撤除美国在土耳其的导弹基地换取撤除古巴导弹基地的条件。27日，他又得到情报：美国不会立即进攻古巴，才又在这天的信中提出这一交换条件。但这一夫便在28日作出了明确的回应，而且按肯尼迪的要求，土耳其导弹基地也没有作为正式条件提出，只作为美苏秘密达成的口头谅解天却发生了一些非常事件，肯尼迪通过他的弟弟罗·肯尼迪向多勃雷宁转达：形势紧迫，要求在一天之内对肯尼迪的信件作出答复。赫鲁晓夫便在28日作出了明确的回应，而且按肯尼迪的要求，土耳其导弹基地也没有作为正式条件提出，只作为美苏秘密达成的口头谅解。&img:http://img.lssdjt.com/201510/21162500723.jpg&img:http://img.lssdjt.com/201510/21162435582.jpg&美国U-2高空侦察机&img:http://img.lssdjt.com/201510/21162413995.jpg&1962 年8月29 日:U-2拍摄的照片显示在古巴的San Cristobal地区没有建筑物.&img:http://img.lssdjt.com/201510/21162348806.jpg&1962 年8月29 日:U-2拍摄的照片显示在古巴的Guanajay地区没有建筑物.&img:http://img.lssdjt.com/201510/21162320195.jpg&1962 年8月29 日:U-2拍摄的位于La Coloma地区的建设中的SA-2地对空导弹阵地&img:http://img.lssdjt.com/201510/21162250994.jpg&完整的SA-2导弹阵地展现出大卫之星的样式.&img:http://img.lssdjt.com/201510/21162219971.jpg&1962年10月5日:CIA在古巴的侦察目标分布情况.&img:http://img.lssdjt.com/201510/21162157580.jpg&CIA的National Photographic Interpretation Center(NPIC)，华盛顿特区，1962年.&img:http://img.lssdjt.com/201510/21162038748.jpg&1962年9月15日:苏联货船Poltava号在驶往古巴的途中.&img:http://img.lssdjt.com/201510/21162007400.jpg&1962年9月:载有导弹巡逻艇的苏联货船.&img:http://img.lssdjt.com/201510/21161941822.jpg&导弹艇在苏联货船上的搭载示意图.&img:http://img.lssdjt.com/201510/21161916760.jpg&1962年9月26日:U-2在古巴Banes地区拍到的\"Kennel\"(狗窝)巡航导弹阵地.&img:http://img.lssdjt.com/201510/21161847118.jpg&CIA关于苏联空射巡航导弹的资料照片.&img:http://img.lssdjt.com/201510/21161314811.jpg&.1962年9月28日:苏联货船Kasimov号，（历史上的今天lssdjt.com）板条箱内是IL-28轰炸机机体.&img:http://img.lssdjt.com/201510/21161251246.jpg&1962年10月14日:U-2拍摄的苏联部署在Los Palacios附近的San Cristobal的中程弹道导弹(MRBM).这是首张被NPIC用来举证的照片.&img:http://img.lssdjt.com/201510/21161225999.jpg&1962年10月14日os Palacios两英里外的第二个MRBM阵地.&img:http://img.lssdjt.com/201510/21161147982.jpg&CIA关于苏联中程弹道导弹的参考相片(美方称为SS-4，苏方称为R-12).&img:http://img.lssdjt.com/201510/21161125876.jpg&CIA为肯尼迪总统展示的苏方导弹射程示意图&img:http://img.lssdjt.com/201510/21161103715.jpg&1962年10月15日:U-2拍摄的装有IL-28轰炸机机体的板条箱，地点是San Julian机场.&img:http://img.lssdjt.com/201510/21161042712.jpg&img:http://img.lssdjt.com/201510/21163334565.jpg&img:&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1975年04月17日","title":"柬埔寨红色高棉大屠杀","category":"大事记","url":"http://www.lssdjt.com/d/19750417.htm","detail":{"year":1975,"month":4,"day":17,"lunar":"乙卯年三月初六","title":"柬埔寨红色高棉大屠杀","content":"在43年前的今天，1975年4月17日 (农历三月初六)，柬埔寨红色高棉大屠杀。&img:undefined&img:http://img.lssdjt.com/201410/19/6E14253966.jpg&堆积如山的牺牲者衣物的死者照片&北京时间2018年4月17日柬埔寨报道 上个世纪最恶劣的大屠杀之一就是红色高棉的屠杀，今天，柬埔寨人在柬埔寨首都金边附近的琼邑克大屠杀纪念馆举行纪念活动，纪念大屠杀43周年。&img:http://img.lssdjt.com/201410/19/B9134758278.jpg&柬埔寨人参加大屠杀34周年纪念活动&img:http://img.lssdjt.com/201410/19/ED135055701.jpg&红色高棉受害者的遗骨。&1970年3月18日，柬埔寨国王诺罗敦·西哈努克被美国人暗中操控的朗诺一施里玛达政治集团废黜了。4月30日，美国和南越军队大举入侵柬埔寨，意在彻底消灭退入柬腹地柬共占领区与政府对抗的北越军队。3月的政变和4月的入侵激起了更加强烈的仇恨，悲愤的人民迅速投向反美的柬共一方并将他们称作红色高棉。1975年3月29日，美从越南撤退，4月，朗诺逃往国外，17日红色高棉攻陷金边。但是，紧接着的是柬埔寨人民惨遭一场残暴的大屠杀，导演者就是红色高棉的领袖波尔布特。在他执政的3年8个月时间内，柬人口骤减了三分之一。在死亡人数和国民人口相对值上，它创了世界之最。&从1970年3月到1975年4月，经历了5年残酷战争的南亚小国柬埔寨已经是满目疮痍，气息奄奄，谁料到这却是她更加深重苦难的开始。&1975年4月17日，身着黑衣的红色高棉部队 (俗称乌衫兵)进人金边。&img:http://img.lssdjt.com/201410/19/3D14248296.jpg&大屠杀纪念馆油画：把儿童在树上摔死&img:http://img.lssdjt.com/201410/19/C414249627.jpg&大屠杀纪念馆油画：搬运尸体&仅仅两天之后金边全城听到了一个令人战栗的声音——“父亲和母亲们，我们不得不离开城市!美国人就在10公里以外，他们马上就要开始轰炸!”年轻凶悍的红色高棉战士手握来复枪，食指就扣在扳机上，绕着手无寸铁的市民一遍遍狂呼。他们连一点收拾行装的时间都不给，喊声未落就开始遍地搜寻不肯离去的人，稍有迟疑立即被当街处决，枪声在每条街巷响起。数以百万计的男女老幼慌不择路地蜂拥而出，却并不知道要去哪里。有的家庭因等外出未归的亲人便遭集体杀害。有的合家不愿离城而躲在房内竟遭炮击。正在抢救病人的医生、护士只因延误了撤离时间，也死于枪口之下。成千上万的民居门窗大开，阳台上还飘扬着刚刚晾晒的衣服。赤日炎炎，没有食品和水，婴儿被丢弃在道旁和稻田里，许多人倒毙途中。一旦倒下，卡车就直接从他们身体上轧过去。尸体铺满了道路。数不清的骨头、肉体、头发、下巴、耳朵被载重的卡车迅速轧平以清理道路。人们纷纷把自己的照片、工作证甚至手表丢进水塘，因为这些东西随时都能招来杀身之祸。拥有200万人口的金边几乎在一夜之间就变成了空城。同样的场景也在马德望、磅湛、贡布、柴桢、实居、菩萨、磅清扬、茶胶、磅同、磅逊等其它大、中、小城市上演。活下来的人们长途跋涉，投奔乡下亲友或者被指定在荒芜人烟的深山密林里安家落户。由于缺乏起码的工具，许多家庭不得不以刀耕火种的方式生存。口粮严重不足，医药奇缺，又有大批人死于霍乱、疟疾和水土不服。&img:http://img.lssdjt.com/201410/19/1412577805.jpg&这场屠杀的导演者就是 “亲爱的波尔布特同志”。&这个本名沙罗绍特、1975年4月红色高棉执政后才更名为波尔布特的人，1925年3月出生于磅同省磅斯外县波列斯布村一个拥有20公顷土地的富裕农民家庭，6岁起到金边莲花寺里学习柬文，9岁出家当和尚，12岁还俗，直到15岁才进学校，先后就读于磅湛和金边的中学，1949年毕业于柬埔寨当时唯一的技术专科学校——金边技术学校并以良好的成绩获得到法国留学的奖学金。在巴黎他就读于沃日拉尔无线电学校并很快接触到马克思列宁主义。他与十几位留法柬埔寨学生在1950年暑假组织了海外第一个 “柬埔寨马克思主义小组”，其中一些成为后来柬埔寨共产党的骨干。（lsjt.net）&1955年起柬埔寨人开始筹备成立自己的政党。在此期间，波尔布特进入游击战训练营地深造。1957年党的章程和路线起草就绪，经过两年时间的全党讨论和修改，1960年9月30日（距今58年）在金边火车站附近正式举行了第一次代表大会，成立 “高棉劳动者党”。当时参加会议的有11个人，其中9人是正式代表，代表当时全国约1000名正式党员。第一届中央委员会由三人组成，总书记杜萨木，农谢副书记，波尔布特是常委。1962年总书记杜萨木被政府军杀害，波尔布特当选为总书记。1966年 “高棉劳动者党”正式改名为 “柬埔寨共产党”，人民称之为“赤柬”即红色高棉。&不幸的是这个柬埔寨人并不满足于做一位普通的 “革命伟人”，他认为共产主义无论是在苏联还是在中国都实行得不彻底，他要开创历史的新纪录，他要用自己的国家来做 “彻底的共产主义”的试验田。&1975年的4月，这个疯狂的政治动物正式登上历史舞台成为柬埔寨的“一号大哥”。&几百万城市人口盲目的、毫无准备的大迁徙就是他的第一个举动，他迫不及待地要实现自己的政治抱负，哪怕是用同胞的血与白骨给他的 “试验田”上底肥也在所不惜。&img:http://img.lssdjt.com/201410/19/1C14251863.jpg&大屠杀纪念馆油画：夺走婴儿&其实波尔布特疯狂的实践并没有相应的理论基础，纯粹的农民乌托邦意识加上学来的各种大杂烩被他一股脑用在了这片可怜的 “试验田”上。他要在经济基础和文明基础都相当落后的柬埔寨实行无阶级差别、无城乡差别、无货币、无商品交易的 “超级社会主义”。几乎在一夜之间，这个 “超级社会主义”就实现了：富人被消灭了，统统都是穷人；城市消灭了，人人都成了农民；曾经的 “东方巴黎”——金边，成了无人的 “鬼城”；私人财产被付之一炬却没有什么公有财产；货币被废除了却不建立供给制；寺庙被关闭，僧侣被强制还俗了，却还未来得及造出新的 “人神”；所有的出版社、报纸、杂志和学校一律关闭，却没有新的通讯渠道诞生；对知识分子更是简单到肉体消灭；连戴眼镜都成了罪恶；家庭解体，男女劳动队分开，吃大锅饭，穿一样的黑色革命服，带一样的红格毛巾；婚姻由 “安卡 (组织)”指定配对……&1975年6月—8月，在中国已经病重的周恩来在医院三次会见波尔布特，苦口婆心地劝告他们不能这样做，共产主义不是一朝一夕就能成就的。波尔布特因此而骄傲地宣称：全世界的革命者都可以从柬埔寨学到很多经验。从金边撤出所有人口这样的创举，是任何国家的革命都不可能做到的。&在短短3年8个月执政期间，波尔布特进行了九次大清洗，真正实践了 “七八个月就来一次”。红色高棉的屠刀所向真是匪夷所思，除了旧政权的官员和军人遭到大规模屠杀外，商人、僧侣和知识分子都以 “不易改造且对新社会有害”为由一律肉体消灭。随后波尔布特又从党内嗅到了不祥的气息，1976年他在党的会议上忧心忡忡地指出“党的躯体已经生病了”。话音未落，屠刀已至，一大批曾经和他一起战斗的 “兄弟们”，从巴黎的马列小组同学到丛林中的同志，都遭到血腥的清洗。中央高层领导几乎被处决殆尽，包括内政部长，经济与财贸部长，农业部长，公共工程部长，情报部长，通讯、贸易、工业和橡胶种植业部长，国务委员会第一、第二副主席，主管经济的副总理乃至柬共主要的两位创始人、波尔布特的亲密战友符宁和胡荣在内都没有逃脱被从肉体上消灭的命运。军队方面，柬埔寨革命军总参谋部人员，除总长宋成以外被全部捕杀，即使宋成最终也难逃一劫，波尔布特终于在十几年后的1997年以反叛罪将其全家11口成员全部杀光。波尔布特为他的屠杀的冠名，每一位中国人民都耳熟能详——“清理阶级队伍”。为了屠杀的便利，一座位于金边市中心的高级中学——TualSvay Prey被改建成监狱 (图士楞监狱)，又在距离这里12公里的市郊建成了杀戮中心，这就是臭名昭著于世的S21和钟屋杀人场，所有曾经到访过这两处的旅游者无不留下终生难忘的噩梦。&img:http://img.lssdjt.com/201410/19/8F14250798.jpg&大屠杀纪念馆油画：大屠杀&S21是全国最大的拘禁与拷打中心。1975—1978年的4个年头里，超过2万人在这里被拘禁和拷打，有些人就死在这里，更多的人被送往钟屋杀人场被有计划地处决。红色高棉变态地乐于展示其残暴和野蛮，S21对每一位新进的囚犯都要照相，甚至在他们受刑的前后都要照相，丝毫不在意将来会成为罪证。如今已经成为监狱博物馆的S21，每一间囚室里都贴满了受难者的照片，上至七八十岁的白发老人，下至刚刚出生的婴儿。这些人最后都被折磨致死或分批处决了。&和S21相比，钟屋是个毫无悬念的 “此处无人生还”的地方。囚犯们被塞进卡车，一路颠簸被送到这个绝命营。处决每天都在按计划批量进行，年轻的刽子手为了节约珍贵的子弹，一般都是用棍棒将受难者打死或者用锄头直接铲断头颅。受害者的血腥和惨叫不得不用DDT和高音喇叭发出的噪音来掩盖。有时押送来整车的女犯和儿童，刽子手们干脆连棍棒都不用，直接倒提孩子双腿，活活摔死在大树上，然后再奸污他们的母亲。至今人们还能看见深深地镶在树干上的小牙齿和散落在葬坑旁的褴褛破布。每一位狱卒都被要求执行处决，否则只能落得被处决的下场。1980年，人们从这个原来美丽的龙眼种植园中挖出了8589具遗骸。1988年这里建起了一座美丽的高塔，在透明玻璃的后面8000多个头颅按照年龄、性别从塔底一直排列到塔顶。钟屋现已探清的129个集体葬坑至今还有43个尚未挖掘。&img:http://img.lssdjt.com/201410/19/B814249880.jpg&大屠杀纪念馆油画：鞭打犯人&img:http://img.lssdjt.com/201410/19/4B14252831.jpg&大屠杀纪念馆油画：割喉&img:http://img.lssdjt.com/201410/19/4114252898.jpg&大屠杀纪念馆油画：杀害儿童&img:http://img.lssdjt.com/201410/19/DF14252741.jpg&大屠杀纪念馆油画：戴脚镣的女犯人&在波尔布特大屠杀的年代中，柬埔寨的华侨和越侨遭受了比柬埔寨人民更大的苦难。在柬的大约2万名越南侨民几乎被斩尽杀绝，这是1978年越南大举入侵的最直接的理由。（lsjt.cn）&柬埔寨的华人在1975年红色高棉上台之初大约有60万，而在1979年暴政结束时只剩下了30万。朗诺政变之初，1000多华侨干部和男女青年慷慨激昂奔向 “解放区”，加入柬人民抗美斗争。实际上柬共并不欢迎这些华侨干部，而红色高棉掌握政权后立即开始宣传， “华侨都是资产阶级，有史以来都是吸柬埔寨人血的。”贡布、波萝勉、柴桢、磅湛等省还发生过逮捕从城市来的华人或生长在农村的侨胞及华侨教师的 “红色恐怖”，许多人被处以死刑或苦刑。&早在1974年4月28日就曾发生过著名的 “桔井事件”：大批从前线回来的红色高棉战士开进桔井市中心，把轻重机枪摆在街上，对准华人的住宅，限令全市华人立即到农村种田，并拘捕了罪名是 “煽动华人回国”的嫌疑分子100多人，这些人大部分都在受尽酷刑后被处决。在1975年4月金边大疏散的200多万人中有大约40万华侨。&澳大利亚国立大学柬埔寨问题专家爱德华兹说，波尔布特梦想建立的是以柬埔寨农民为主导的社会主义，华人在种族和意识上都不符合这一模式而成了整肃的对象。到了1976年，柬共内的华侨干部被屠杀殆尽。 作者：王晓林&img:http://img.lssdjt.com/201410/19/F114253447.jpg&大屠杀纪念馆油画：儿童牺牲者照片&img:http://img.lssdjt.com/201410/19/7E14254405.jpg&大屠杀纪念馆油画：儿童牺牲者照片&img:http://img.lssdjt.com/201410/19/4514254732.jpg&大屠杀纪念馆油画：儿童牺牲者照片&img:http://img.lssdjt.com/201410/19/E514255658.jpg&大屠杀纪念馆油画：残害犯人的各种刑具&img:http://img.lssdjt.com/201410/19/1914256884.jpg&大屠杀纪念馆油画：折磨犯人的各种刑具&img:http://img.lssdjt.com/201410/19/EC14256925.jpg&大屠杀纪念馆油画：刑具和使用刑具的图解&img:http://img.lssdjt.com/201410/19/4D1472246.jpg&大屠杀纪念馆油画：牺牲者全家合影&img:http://img.lssdjt.com/201410/19/A51473190.jpg&大屠杀纪念馆油画：女牺牲者照片&img:http://img.lssdjt.com/201410/19/E51473774.jpg&大屠杀纪念馆油画：牺牲者照片&img:http://img.lssdjt.com/201410/19/D71475263.jpg&大屠杀纪念馆油画：被发掘的牺牲者头骨&img:http://img.lssdjt.com/201410/19/0E1477403.jpg&大屠杀纪念馆油画：被关押的女犯和她的婴儿&1978年12月25日，10万经历越战洗礼的越南军队发动势如破竹的进攻。仅用两周时间，于1979年1月7日，越南人攻占金边，推翻了红色高棉的恐怖统治。中共政府随后以越南军队侵犯柬埔寨为由，于2月17日，发动了“对越自卫反击战”。&到柬埔寨旅游，有一个永远绕不开的话题，就是越南入侵柬埔寨。&每年的1月7日，是柬埔寨的的正式国家节日——大屠杀逾越日(victorv Over the Genocide Day)。2009年1月7日，四万柬埔寨民众聚集在金边的国家奥林匹克运动场内庆祝柬埔寨脱离红高棉统治30周年的纪念日。柬埔寨参议院主席谢辛在致词时表示特别感谢邻国越南“拯救了柬埔寨”，高度评价越南志愿军为消灭红棉政权屠杀人民的暴行而作出了重大牺牲，并及时阻止了人民遭进一步屠杀的厄运。&在首都金边，柬越友谊纪念碑高高耸立，尽管在1978年被红色高棉炸毁，但后来又被重建。(历史今天LSJT)&实际上，这一天是1979年越南军队攻陷柬埔寨首都金边的日子。这一天，把波尔布特赶进了热带丛林。终结了一场高棉历史上，也是世界历史上最血腥的大屠杀。&当地导游说，整个柬埔寨人都非常非常感激越南人，因为是越南军队让他们摆脱了红色高棉时期那“惨无人道”、“暗无天日”的生活。&1975年4月17日，红色高棉在越南和中国的帮助下，打败了朗诺政府，占领了首都金边。在红色高棉执政的三年八个月二十天时间里，其恐怖程度空前绝后。（lsjt.net）&img:http://img.lssdjt.com/201410/19/E41474977.jpg&大屠杀纪念馆油画：大屠杀纪念馆满墙的牺牲者照片&img:&大屠杀纪念馆油画：被发掘的牺牲者头骨&红色高棉的领导人波尔布特软禁了西哈努克亲王；在全国范围内开展一系列的“红色恐怖运动”，疯狂地进行大屠杀；在内部就以肃清亲越分子、克格勃间谍、美国中央情报局特务和新混入党内的异己分子为借口开始了大清洗。在1975年10月宣布的民族阵线的十三个领导人中，就有五个在1977年的清洗中被处决，其中包括内政部长、两任商务部长、新闻和宣传部长、国家主席团第一副主席等。各大区的党政军领导人被处决的更多。&短短三年八个月间，柬埔寨死于杀戮、饥饿、疾病的人数约200万，约占全国人口的三分之一。直接死于杀害的约100万，相当全国人口的六分之一。（历史上的今天.com）&柬埔寨一直是华人经济占主导地位，华侨相对比较富裕，于是成了红色高棉革命的对象，遭受了史无前例的大驱逐、大掠夺、大迫害、大屠杀。在70万华侨中有30万屠杀时，北京当局无动于衷，听之任之，称“波尔布特一举消灭了阶级”，“你们做到了我们想做而没有做到的事”。中国给波尔布特大量的军火，物资、资金和外交的支持。&越南的态度截然不同，因为红色高棉屠杀2万越南裔柬埔寨人，1978年12月集中10万主力部队从七路推进。仅用了13天时间，1979年1月7日占领了首都金边和经柬埔寨大片国土，把波尔布特为首的红色高棉重新赶进回了热带丛林。&世界当时对越南入侵柬埔寨的反应是激烈的。因为越南破坏了柬埔寨的领土完整，严重侵犯了柬埔寨的主权，联合国发表声明，严厉谴责越南的入侵行为。&但柬埔寨人民对杀人如麻的红色高棉早就深恶痛绝，恨不得食肉寝皮，将波尔布特等人碎尸万段。用他们的话来说：就是越南鬼子再坏，也不会超过安卡(红色高棉)。越军一路如狂风扫落叶，而柬埔寨人民则箪食壶浆，以迎王师。&由于越南的“入侵”，终止了红色高棉灭绝人性的大屠杀。有学者认为，如果没有越南的“入侵”，柬埔寨至少还要再死200万人口。&对于红色高棉屠杀平民的恐怖行为，联合国以内政为由，没有干预制止，直到越南出兵后，才关注了柬埔寨的大屠杀，但这时，因为越南的“入侵”，已经结束了这场红色恐怖的大屠杀。最终国际社会(除中国外)承认理解了越南“入侵”柬埔寨的合理性。&1994年，卢旺达发生过一次大规模的种族屠杀。在十个星期内，上百万的平民因种族原因被屠杀。这场屠杀开始时，其实只需五千士兵就可以制止，但联合国没有行动。这场屠杀最终被加加梅将军所制止的，尽管加加梅本人或许也是一个战争罪犯，但其制止屠杀的行动则被国际社会在事后承认。&img:undefined&img:http://img.lssdjt.com/201410/19/941476231.jpg&大屠杀纪念馆油画：被发掘的牺牲者头骨&美国总统克林顿曾向卢旺达人民请求原谅，因为美国没有干预制止屠杀。而柬埔寨人民感谢越南，因为越南制止了这场大屠杀。&越南“入侵”柬埔寨是一种打破国家主权的行动，它开创了一个先例：面对一个极为严重的屠杀民众的罪行，谁来首先制止这一罪行，谁就有理。&柬埔寨感谢越南的入侵的道理也许在此。&越南“入侵”柬埔寨后并没有长期占领，1989年9月27日越南政府宣布从柬埔寨全面撤军。越南并没有把自己的政治制度强加于柬埔寨。柬埔寨从此走上君主立宪的民主道路。老百姓拥有一张表达自己意愿的选票，摆脱奴役做国家的主人--这才是真正的解放!&img:http://img.lssdjt.com/201410/19/7D1477818.jpg&大屠杀纪念馆油画：被关押的女犯和她的婴儿&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1980年04月17日","title":"国际货币基金组织正式决定恢复我国的代表权","category":"","url":"http://www.lssdjt.com/d/19800417.htm","detail":{"year":1980,"month":4,"day":17,"lunar":"庚申年三月初三","title":"国际货币基金组织正式决定恢复我国的代表权","content":"在38年前的今天，1980年4月17日 (农历三月初三)，国际货币基金组织正式决定恢复我国的代表权。&1980年4月17日，国际货币基金组织正式决定恢复中华人民共和国在该组织的代表权。&国际货币基金组织，是根据1944年7月联合国货币金融会议上通过的“国际货币基金协议”而建立的国际金融机构，于1945年12月正式成立。它的宗旨是：商讨和促进国际货币合作，向会员国提供中、短期贷款，解决其国际收支中出现的暂时不平衡，以促进货币和汇率的稳定及国际贸易的发展。&该组织于1969年创设了“特别提款权”，根据成员国所缴的份额按比例分配，它可以同黄金和外汇一起用作成员国的货币储备，现被国际货币基金等组织作为其份额、贷款的计帐单位。该组织的资金主要来自会员国缴纳的基金份额（总计三百九十亿特别提款权）和在国际资金市场上的借款。其最高权力机关是理事会，日常工作由执行董事会处理，董事的投票权和他们所代表的会员基金份额成正比。&国际货币基金的贷款仅限于向会员国政府贷款，主要用于解决会员国国际收支不平衡；贷款额度与会员国缴纳的份额成正比；贷款采取由会员国用本国货币向基金组织申请换购外汇的方式，亦称购买或提取；还款时，以黄金或外汇买回本国货币，称为购回。基金组织发放的贷款种类有；普通贷款（其中包括黄金份额贷款、第一档信用贷款、高档信用贷款）、出口波动补偿贷款、缓冲存货贷款、石油贷款、中期贷款、信托基金和补充贷款等。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1984年04月17日","title":"英国与利比亚断交","category":"","url":"http://www.lssdjt.com/d/19840417.htm","detail":{"year":1984,"month":4,"day":17,"lunar":"甲子年三月十七","title":"英国与利比亚断交","content":"在34年前的今天，1984年4月17日 (农历三月十七)，英国与利比亚断交。&img:http://img.lssdjt.com/200905/17/19151548432.jpg&在女警官弗莱彻倒下的地点为她建立了一座纪念碑&1984年4月17日英国女警察在发生包围利比亚使馆事件时遭杀害，英国与利比亚断交。&英国与利比亚间的关系在一名英国女警官在伦敦圣詹姆斯广场遭枪击身亡后变得极度紧张。射击事件发生在1986年4月17日，当时女警官伊冯-弗莱彻正在被称作利比亚人民局的利比亚大使馆外为一次反利比亚政府的小型学生示威维持秩序。枪弹是从利比亚大使馆里射来的，武装的警察立即包围了使馆。&作为枪击伊冯-弗莱彻的后果，英国政府在4月29日断绝了与卡扎菲上校的利比亚政权的外交关系。利比亚人民局的职员已在2天前被驱逐出境。（历史今天LSJT）&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1985年04月17日","title":"国务院发布《关于严禁淫秽物品的规定》","category":"","url":"http://www.lssdjt.com/d/19850417.htm","detail":{"year":1985,"month":4,"day":17,"lunar":"乙丑年二月廿八","title":"国务院发布《关于严禁淫秽物品的规定》","content":"在33年前的今天，1985年4月17日 (农历二月廿八)，国务院发布《关于严禁淫秽物品的规定》。&1985年4月17日，国务院发布了《关于严禁淫秽物品的规定》。&《规定》指出，对各种淫秽物品，不论是否以营利为日的，都必须严格禁止进口，制作（包括复制），贩卖和传播。（lsjt.org）&《规定》还指出，查禁淫秽物品的工作，既要坚决、认真，又不要扩大范围。&夹杂淫秽内容的有艺术价值的文艺作品，表现人体美的美术作品，有关人体的生理、医学知识和其他自然科学作品，不属于淫秽物品的范围，不在查禁之列。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1985年04月17日","title":"欧洲提出“尤里卡计划”","category":"","url":"http://www.lssdjt.com/d/1985417.htm","detail":{"year":1985,"month":4,"day":17,"lunar":"乙丑年二月廿八","title":"欧洲提出“尤里卡计划”","content":"在33年前的今天，1985年4月17日 (农历二月廿八)，欧洲提出“尤里卡计划”。&img:http://img.lssdjt.com/201304/17/AB11052282.jpg&1983年3月，美国总统里根提出战略防御计划，在西欧国家引起强烈反应。法国总统密特朗经与联邦德国磋商后，于1985年4月17日在政府内阁会议上提出建立“欧洲工艺技术共同体”。即“欧洲研究协调机构”，后者的英文缩写读音为“尤里卡”，故称“尤里卡计划”。根据法国行进技术和系统研究中心提出的报告，该计划由5个合作计划组成：欧洲计算机计划、自动装置计划、通讯联络计划、生物计划和材料计划。尤里卡计划提出后，得到欧洲17个国家的支持。不久土耳其也要求参加此项计划，成员国增至18个。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1987年04月17日","title":"美国对日本首次实行报复性经济制裁","category":"","url":"http://www.lssdjt.com/d/19870417.htm","detail":{"year":1987,"month":4,"day":17,"lunar":"丁卯年三月二十","title":"美国对日本首次实行报复性经济制裁","content":"在31年前的今天，1987年4月17日 (农历三月二十)，美国对日本首次实行报复性经济制裁。&img:http://img.lssdjt.com/200905/17/7D151454249.jpg&日本大藏大臣宫泽喜一同美国财政部长贝克举行紧急磋商&美国从4月17日起，对日本输往美国的彩色电视机、小型计算器等电子产品征收100%的惩罚性关税（总值3亿美元）。美国指控日本违背两国去年7月签订的半导体协议，廉价倾销芯片，严重危害美国半导体工业的发展和竞争力。这是二次大战以来美国对日本首次实行报复性经济制裁。日本当日向美国提出抗议，并以美国违反关税及贸易总协定为由提出申诉。图为日本大藏大臣宫泽喜一在华盛顿同美国财政部长贝克举行紧急磋商时情景。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1988年04月17日","title":"美国海军袭击伊朗","category":"","url":"http://www.lssdjt.com/d/19880417.htm","detail":{"year":1988,"month":4,"day":17,"lunar":"戊辰年三月初二","title":"美国海军袭击伊朗","content":"在30年前的今天，1988年4月17日 (农历三月初二)，美国海军袭击伊朗。&img:http://img.lssdjt.com/200905/17/B8151443417.jpg&战场上尸横遍地&1988年4月17日，正当两伊在法奥半岛激战之际，美国海军先是袭击伊朗在海湾的两个石油平台，而后又出动了包括“企业”号航母在内的7艘舰艇同伊朗海军进行美伊（朗）之间最大的一次海空战。伊朗和伊拉克之间的战争自1980年9月爆发以来，经过了伊拉克进入伊朗国境到伊朗越界到伊拉克作战的两大阶段，基本上是一个僵持和拉锯的局面。伊朗由此处于与伊拉克和美国两面作战的被动状态，这成为1988年7月两伊停火的主要原因。&img:http://img.lssdjt.com/200905/17/63151443455.jpg&两伊战争中伊拉克从法国购买的超级军旗式飞机&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1989年04月17日","title":"中国台北体育代表队首次来大陆比赛","category":"","url":"http://www.lssdjt.com/d/19890417.htm","detail":{"year":1989,"month":4,"day":17,"lunar":"己巳年三月十二","title":"中国台北体育代表队首次来大陆比赛","content":"在29年前的今天，1989年4月17日 (农历三月十二)，中国台北体育代表队首次来大陆比赛。&1989年4月17日，参加亚洲青年体操锦标赛的中国台北体操队一行27人，在团长、中国台北奥委会副秘书长詹德基率领下，于1989年4月17日下午到达北京，这是1949年以来首次派队到大陆来参加体育比赛，标志着海峡两岸的体育交流进入新的阶段。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1992年04月17日","title":"宝钢二期工程全部建成投产","category":"","url":"http://www.lssdjt.com/d/19920417.htm","detail":{"year":1992,"month":4,"day":17,"lunar":"壬申年三月十五","title":"宝钢二期工程全部建成投产","content":"在26年前的今天，1992年4月17日 (农历三月十五)，宝钢二期工程全部建成投产。&img:http://img.lssdjt.com/200905/17/0B151252213.jpg&宝钢的炼钢车间&宝钢一期工程于1978年12月23日破土动工，８５年９月全面建成投产,整体技术装备为70年代末、８０年代初的国际先进水平,高炉、烧结、焦化系统引进设备占88％，国产设备占12％。&宝钢二期工程于1989年起陆续建成投产,引进设备占40％，60％为国内制造或合作制造设备,二期工程技术装备水平为80年代中、后期的世界先进水平。&93年,宝钢自筹资金进行三期的扩建工程。三期工程包括技术先进的250吨复吹转炉、1450mm连铸机、1580mm热轧机、1420mm和1550mm两套冷轧机组、150吨超高功率双炉体直流电弧炉、圆坯连铸机、以低热值的高炉煤气为燃料的燃气轮机组等项目，采用了以我为主的“点菜”方式引进关键技术，国产化率达到80％,三期工程将于2000年全部建成投产。&国家为宝钢建设投入资本金205亿元人民币，目前宝钢拥有的总资产超过了1000亿元，为国家创造的贡献也超过了1000亿元。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1997年04月17日","title":"韩国法院终审判决前总统全斗焕和卢泰愚","category":"","url":"http://www.lssdjt.com/d/19970417.htm","detail":{"year":1997,"month":4,"day":17,"lunar":"丁丑年三月十一","title":"韩国法院终审判决前总统全斗焕和卢泰愚","content":"在21年前的今天，1997年4月17日 (农历三月十一)，韩国法院终审判决前总统全斗焕和卢泰愚。&img:http://img.lssdjt.com/200404/17/C4133531447.jpg&韩国法院终审判决两名前总统。图为韩国前总统全斗焕（右一）。&韩国前总统全斗焕和卢泰愚因涉嫌主谋1979年的“12·12”军事政变和1980年“5·18”光州事件等，1997年4月17日被韩国大法院以“军事叛乱”、“内乱”和“贪污受贿”罪分别判处无期徒刑、追缴2205亿韩元，17年有期徒刑、追缴2628亿韩元。但这次特赦不包括免除追缴金，也不恢复他们原来享受的退职总统待遇。1997年12月22日，韩国被判刑在押的两位前总统全斗焕和卢泰愚上午获得金泳三总统的特赦，已被释放回家。同时被释放的还有与这两位前总统有关或在现政权时期违法服刑的其他案犯，其中包括前国防部长官李养镐。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1997年04月17日","title":"中国女排教练郎平获得1996年","category":"","url":null},{"date":"1998年04月17日","title":"我国科学家确认雅鲁藏布江大峡谷世界最深","category":"","url":"http://www.lssdjt.com/d/19980417.htm","detail":{"year":1998,"month":4,"day":17,"lunar":"戊寅年三月廿一","title":"我国科学家确认雅鲁藏布江大峡谷世界最深","content":"在20年前的今天，1998年4月17日 (农历三月廿一)，我国科学家确认雅鲁藏布江大峡谷世界最深。&img:http://img.lssdjt.com/200905/17/4D15921521.jpg&扎曲拐弯&1998年4月17日，我国科学家首次确认：最深处达5382米的雅鲁藏布江大峡谷是地球上谷。从此，过去被称为世界第一大峡谷的深达3200的秘鲁科尔卡大峡谷将退居次要地位。&这项重大成果是中国科学院地理学家杨逸畴、大气物理学家高登义、植物学家李渤生日前一致推出的，并得到国际第四纪研究联合会主席、中国科学院院士刘东生教授的赞同和支持。据介绍，研究人员不辞艰险，曾多次深入雅鲁藏布江大峡谷考察，对这里的地质、地貌、植被和水气通量等学科的研究深度，具有公认的权威地位。&为确认雅鲁藏布江大峡谷在世界上是无与伦比的大峡谷，这些研究人员以一比五万地形图和航测图为依据，在7782米的南迦巴瓦峰和7234米的佳拉白垒峰的峡谷处作一标准剖面，然后又横跨大峡谷作两条比较性剖面。计算结果表明，切开喜马拉雅山脉的雅鲁藏布江大峡谷，平均深度在5000米以上，最深的地方为5382米。&雅鲁藏布江大峡谷谷底最窄处仅为74米，一般宽在80至200米之间，全长为370公里。它也是世界上海拔最高的大峡谷。在大峡谷中穿行绝大部分路段的杨逸畴研究员说，因个别地段江水汹涌异常，紧贴300多米高的岩石峭壁奔腾下泄，迄今为止，还没有人徒步贯通雅鲁藏布江大峡谷。研究人员进而指出，这条大峡谷的存在，等于为印度暖湿水气的北进提供了一个大通道，使人们通常认定的亚热带北限在这里又向北延伸约9个纬度。因此，大峡谷内热带雨林密布，到处郁郁葱葱，风景如画。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/200905/17/8C15921222.jpg&瀑布&img:http://img.lssdjt.com/200905/17/0515921753.jpg&纯似牛奶面山泉&img:http://img.lssdjt.com/200905/17/3115921884.jpg&厥草&img:http://img.lssdjt.com/200905/17/E515922394.jpg&造形奇异的剖面&img:http://img.lssdjt.com/200905/17/3515922346.jpg&多雄拉山口&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"1998年04月17日","title":"武林中人首次获得段位证书","category":"","url":"http://www.lssdjt.com/d/1998417.htm","detail":{"year":1998,"month":4,"day":17,"lunar":"戊寅年三月廿一","title":"武林中人首次获得段位证书","content":"在20年前的今天，1998年4月17日 (农历三月廿一)，武林中人首次获得段位证书。&img:http://img.lssdjt.com/201004/16/4D0156784.jpg&国家体育总局今天在北京首次向武林中人颁发段位证书。这次获得武术段位的共有112人，其中九段3人，八段26人，七段83人，获得武术九段段位的3人分别为原云南武术总教练何福生、北京体育大学教授张文广和上海体育学院教授蔡龙云。&img:http://img.lssdjt.com/201004/16/860157397.jpg&何福生，1910年生人。我国当今的著名武术家、全国武术协会委员、国家级武术裁判员、云南省武术队教练。 擅长摔跤，有“马前三刀”、“何快摔”之称。1928年10月，在南京举行的第一届国术国考中，何福生获得了刀、枪、剑、棍套路比赛的优秀奖。1929年，被录取为国术馆第三期教授班班的学员1931年以优秀的成绩毕业于中央国术馆，随即留馆任教。1933年受聘任国立国术体育专科学校武术教师。（历史今天）&1933年和1936年，中央国术馆曾两次组织“南洋旅行团”。何福生随团先后访问了香港、菲律宾、新加坡、马来西亚、印尼等地，他们的精彩表演，轰动了南洋群岛。&从1958年开始，他经常代表云南队参加全国武术表演和比赛。1962年，他虽年过半百，还获得一等奖；1972年，他虽已六十二岁高龄，依然自告奋勇，承担起重建云南武术队的重任。1977年他年近古稀，在内蒙古比赛时获太极拳第二名，对练项目也进入了前八名。西双版纳、瑞丽、昭通、大理等地的傣、白、缅甸等族的人民，无不知晓这位老当益壮的武术家。&img:http://img.lssdjt.com/201004/16/E60158143.jpg&张文广，1915年1月15日（距今103年）出生，河南省通许县人，回族。当代武林泰斗，武术教育家，著名武术教授，当代“武林三泰斗”之一。&1929年起跟随近代查拳大师常振芳老师钻研查拳体系的各种拳械套路。1933年考入南京中央国术馆，系统地学习了长拳、太极拳、形意拳、八卦掌等拳术器械，以及摔跤、拳击、散打、短兵、长兵等众多对抗性项目，系统地掌握了武术各流派的特点和风格，善于套路演练，又长于对抗搏击。30年代，曾多次获得全国武术、摔跤冠军。1936年4月，荣获第十一届奥林匹克运动会武术选拔赛男子组第一名。同年6月，作为中国体育代表团武术队队员远赴德国柏林、法兰克福和汉堡等地表演。1953年开始在北京体育大学任教武术，并和同仁一起创办了新中国第一个武术系，长期担任系主任，他培养出我国第一批武术硕士研究生。国家体育总局颁发给他“新中国体育开拓者”荣誉奖。1995年被评为全国十大武术教授之一，1998年被授予中国武术九段。（lsjt.cn）&img:http://img.lssdjt.com/201004/16/1F0159351.jpg&蔡龙云，我国著名的技击家、全国武术协会副主席、上海体育学院副教授。1929年生于山东济宁，出身于武术世家，是我国武术前辈蔡桂勤的儿子。1943年的12月13日，上海中西拳击对抗赛击败西洋拳击界名手、俄籍拳师马索洛夫。1953年参加全国民 族形式体育运动会，以“华拳”，“峨眉刀”、“华拳对打”获得金质奖 章。1954年他又首批进入国家武术队，后担任国家武术队队长。1960年1月，他担任了上海体院武术教研室的负责人，1978年他被 提为副教授。1981年，他光荣地加入了中国共产党。&曾任上海华联同乐会体育部武术教练。建国后，历任上海武术界联谊会常务执行委员，中央体育学院竞技指导科武术队政治辅导员，上海体育学院武术教研室主任、副教授，中国武术协会副主席，国家级武术裁判员。1981年加入中国共产党。擅长华拳、少林拳、太极拳和形意拳。1943年和1946年在上海先后以中国武术击败外国拳师马索洛夫和鲁索尔。1953年在全国民族形式体育表演大会上获优秀奖。主编有《武术比赛规则》。著有《武术运动基本训练》、《少林寺拳棒阐宗》、《五路查拳》等。&img:http://img.lssdjt.com/201004/16/F10159676.jpg&张文广&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"2009年04月17日","title":"偷菜风靡互联网","category":"","url":"http://www.lssdjt.com/d/toucai.htm","detail":{"year":2009,"month":4,"day":17,"lunar":"己丑年三月廿二","title":"偷菜风靡互联网","content":"2009年4月17日 (农历三月廿二)，偷菜风靡互联网。&“偷菜”是开心农场中的一个互动环节，随着开心农场迅速蹿红互联网并席卷网民生活，数百万都市白领成为“偷菜”队伍中的主力军，“今天你偷了吗”成了大家见面的招呼语，每天在“偷”与防“偷”中乐此不疲。对于“偷菜”的走红，社会说法评论不一，有人认为这是网络虚拟社区风靡网络的表现形式之一，也有观点认为简单的“偷菜”游戏能蹿红，归根结底或许是当代人内心的寂寞。&2009年04月17日，历史上的今天记者咨询，或许当初连“开心农场”的开发团队“五分钟”也没有想到，一年之内一场热火朝天的全民“偷菜”运动正在全国兴起。农场游戏全面的流行造就了一个新兴的市场，而新兴市场的背后则蕴藏着丰厚的利益。从开心网到腾讯QQ空间，偷菜游戏迅速被各家互联网社区所利用，在这些社区的推波助澜之下，“全民偷菜”席卷09年互联网。&img:http://img.lssdjt.com/201510/15203117367.jpg&偷菜，（lsjt.com）09年游戏圈关键词&浇水、施肥、除虫……开心农场、QQ农场的游戏难度不会超过扫雷或者俄罗斯方块，但它激发了游戏者的欲望：真正实现“一分耕耘一分收获”，显然，这些虚拟的网络植物必然不会实际食用价值，通过种植虚拟植物获得成就感是玩家的乐趣所在。当这种培养的成就感放到互联网环境之下，玩家与玩家之间形成互动，互相偷菜成为玩家联络感情的方式之一，“偷菜”已经从简单的小游戏升级成为注重交互的网络游戏，或者说网页游戏。&虽说“偷菜”不需要多少技术含量，但也要你有足够好的体力(别人睡觉你偷菜)、足够高的财力(找兼职“偷菜工人”)、足够多的时间(一天二十四小时不停偷)。当它成为一个群体行为具备一定影响力之后，一些特别的个案也成为这一现象中的新闻，“偷菜”本身所存在的意义被误读，另外，部分玩家从看重游戏过程和交互过程到看重“偷菜”的成果，也让“偷菜”带上争议的色彩。&比如，2009年10月17日的东方今报有这样一条消息，26岁女子李艳半夜起来上网偷菜惊醒丈夫，被丈夫赶出家门。无奈之下，李艳只好拨打110求助。最终是民警将她又送回家中，并在民警的调解下，她承诺不再半夜起来偷菜，丈夫也承诺不再赶她出门。而与李女士因偷菜被丈夫赶出家门相比，还有一些公务员甚至因为班中偷菜而被辞退。据有关消息报道，浙江温州的一名种菜女已被辞退。而重庆、南昌等地也因此出台了相关规定：公务员上班偷菜要受处分。&如此一款简单的农场游戏，到底因为什么原因可以让人因为“偷菜”而生活不顺、夫妻关系不和、工作被辞?但究其原因，“偷菜”并非是以上个案中情况出现的根本原因，仅仅是其中的一个导火索，而发布这些新闻报道的媒体对于事件本身有所误导。正如《传奇》、《魔兽世界》等热门网络游戏被妖魔化，“偷菜”作为一种虚拟游戏同样也难逃一劫。&“媒体对偷菜的负面报道总是带有某种偏爱，这样新闻会比较好看。 ”一位圈内人士表示，比如某篇新闻报道中渎职医生明明玩的是网络围棋，报道里却变成了偷菜。 “现在网络铺天盖地的偷菜引发的离婚、分居、丢饭碗案例，很多都是假的。其中一部分是一些小网站为了推广其偷菜游戏，专门雇枪手炮制的假新闻，内容越劲爆越吸引人家来注册试玩。（lssdjt.com） ”&2008年，以校内、51.com为代表的SNS(社交网络)网站推出开放平台，国内SNS应用兴起，正是在这种大背景下，五分钟公司开始了SNS游戏的研发。在2008年底，五分钟开发的开心农场率先在校内网上线了。据悉，校内网曾希望开心农场只在自己的平台运营，但这一建议遭到了五分钟的拒绝。2009年2月和3月，开心农场分别在校内网的竞争对手漫游平台和51网上线。&img:http://img.lssdjt.com/201510/15203118383.jpg&腾讯的进入让开心农场的利益格局进一步改变，2009年4月，已经在校内网、开心网火爆流行的开心农场，被腾讯改名为QQ农场后正式上线，之后其用户数量呈几何级增长。在香港上市的腾讯控股的三季报告中，记者注意到：腾讯“QQ空间”的活跃账户在三个月间猛增33.7%，于9月末达到3.053亿。对此，腾讯表示，如此迅速的增长主要由于推出了新的社交网络应用广受用户欢迎。显然这个“基于社交网络的休闲游戏”主要是指QQ农场。(历史上的今天LiShiJinTian.com)&开心农场最初在校内网上线的时候，只是在学生中间流行。后来开心网推出后，在全国各大城市的白领中开始流行。然而，腾讯却让它几乎成为一场全民运动。据香港MainFirst证券有限公司此前的一份评估报告显示，QQ农场每月可给腾讯带来的收入可达5000万元人民币。随着更多社区平台推出类似“偷菜”游戏，用户数将会在明年进一步增加。&在明年的网络游戏行业里，偷菜游戏依然将火爆，按照业内人士的说法，“现在的偷菜游戏仅仅是初级阶段，未来还将有更多的产品应用在偷菜游戏之中，对于网友来说将有更多玩法，对于厂商来说将有更多利益。”同时，随着虚拟社区的兴起和“偷菜”虚拟社区游戏的成功，更多创新其他类型的虚拟社区小游戏将会开发并投入市场。&曾经风靡全国，让无数人彻夜不眠的人人网开心农场正式关闭。这款最早推出的社交游戏，曾在2009年风靡全国，注册用户过亿。一时间“今天，你偷菜了吗?”成为人们之间最常见的问候语。&最风靡时，曾有不少扬城农场主尝试将开心农场搬到现实中来，如今虚拟版不再，那么现实版经营的情况如何呢?记者就此进行了调查。&2008年，“开心农场”游戏在人人网推出。到了2009年，这款“偷菜”游戏已经风靡全国，玩家数量最多时超过一亿人，一时间“今天，你偷菜了吗?”成为人们之间最常见的问候语。&历时四年半后，在8月6日，人人网平台贴出了一份下线公告，公告称，因为公司战略调整和资金等各方面原因，在2013年8月20日关闭《开心农场》游戏服务器。为了补偿玩家，游戏开发商和人人网将为7月登录开心农场的老玩家申请总价值2500元的礼包。&很多人还记得，深夜睡眼惺忪地等待“冬虫夏草”的成熟；半夜三点打开电脑就为了能及时收获成熟的“雪莲”；紧盯几个小时的“人参果”，迟了几秒钟被好友抢先偷走……&“当时曾经半夜三更打开电脑，为的就是偷菜。”回忆当初的“偷菜”经历，如今已为人母的朱小姐唏嘘不已。最风靡时，“收菜、偷菜”成为每天最重要的事情，实在没空就打电话请朋友帮忙偷菜。&“怎么说关就关啊?那明天我们去哪偷菜呢?”也有一些网友对此颇感不适应。不过除了人人网开心农场，开心网开心农场和QQ农场仍在运营。&曾经火爆一时的社交游戏，为何在运营四年半之后黯然下线呢?&“这还要问啊，优胜劣汰!”网友“29路的邂逅”认为，如今的开心农场玩家已经很少了。当年的不少“偷菜迷”早已依恋其他小游戏了。“即便不关闭，玩的人也少了许多。”&对于下线原因，人人网公关部相关人士只表示，开心农场下线是游戏开发商的决定，人人网的运营不受影响。不过，早在去年就传闻“开心农场”的开发团队“五分钟”因为转型失败、融资不力等原因面临倒闭。&“说白了，就是只赚到人气，没赚到钱。”市区某网络科技公司负责人孔先生认为，开心农场当初抓住了人们对休闲空间和人际交往的需求，所以火爆异常。但网络瞬息万变，如果不及时进行创新，肯定会被淘汰。同时，对方认为，开心农场是赚足了人气，但其实并没有赚足了钱。“真正的钱被QQ农场赚足了，让腾讯大赚了一笔。（历史今天LSJT）”&在开心农场最如火如荼之际，不少人都打算将虚拟的开心农场搬到现实中来。如今，虚拟开心农场走下历史舞台，那么这些现实版开心农场又如何呢?&位于邗江区方巷镇的希望果园负责人章诗遐就是“尝鲜者”，至今在网上依然能看到小章打出的开心农场广告。“只要200元，就可以认领一棵油柰树，拥有一年的采摘权。”章诗遐介绍，当时推出这个活动的同时，还赠送开心农场自种地一块，面积在30平方米左右。&“我一开始对这个项目有较高的期望，准备针对不同季节推出不同的农作物。”章诗遐介绍，针对不同季节推出了桃子、油柰、樱桃、草莓，西瓜以及火龙果等，可在不同季节都能采摘。“但后来只有几个人来咨询，真正认领的一两个人。”章先生表示，受冷原因有很多，地点距离市区较远、租地后需要天天到菜地打理太辛苦，更关键是的现实版农场至少一个月才只有1-2次采摘，有的果实要两三个月才能采摘。“其实根本不需要认领者自己来打理，只需要二三百元，果园就可以全年托管，市民只要按时来采摘就可以了。”即便如此，依然没有多少人问津。&记者随后又从其他几家原先有意向照搬开心农场模式的果园获悉，目前“现实版”开心农场大多难赚钱，大部分都中途夭折了。&采访中，也有不少农场主告诉记者，不少农场当初决定推出开心农场都是设想，真正实施的寥寥无几。&“开心农场照搬现实，几乎都是亏本赚吆喝。”虽然没有经营成功，章诗遐依旧很坦诚地说，开办现实版开心农场的最初目的也是为了集聚人气。他介绍，目前果园有鱼塘可供免费垂钓，有散养鸡鹅批零，同时可以举办烧烤篝火K歌晚会。“主要靠一些附属的农家乐、水果销售形式来贴补农场。”&虽然虚拟开心农场关闭了，现实版的开心农场也遇冷。不过，旅游业内人士认为，开心农场的模式依旧可以为发展乡村游提供一些借鉴。&“开心农场为何当初那么火?因为早期有创新，让单纯的网络游戏有了社交互动性。”旅游业内人士曹阳春告诉记者，乡村旅游，主要是将农业生产、农村环境和农村生活三者合为一体的旅游开发模式。不过，目前依旧停留在“农家乐”这种较为单一的餐饮住宿企业。“单纯靠‘农家乐’难以做大乡村游，农家乐应该吸收开心农场的创意，更多推出一些吃购住行娱等创新的项目，将基层的农家乐项目连成片，通过吸引游览者参与进来，这才是乡村旅游的发展方向。”&在曾经偷菜的日子中上班会迟到、朋友会吵架，为了偷菜不眠不休、时刻戒备，玩家为偷菜耗费的时间精力不可胜数。如今，[lsjt.net]游戏下线大家的态度又是怎样呢?&网友“柳燕”：从测试期就开始玩开心农场了，现在魅力值和级别都是一百多级。小号一百多个，全是满地的。平时闲暇就上来看看，很多怀念都在里面，可惜以后看不到了。&网友“李雅”：为什么7月份登录过的用户才算老玩家?自己虽然7月份没有登录过，但是已经达到82级，难道不是老玩家?&网友“逗逗”：下线就下线吧，回去整改就像飞机大战一样，以前流行过一阵没了，现在就加了个排行榜这个噱头，（历史上的今天lssdjt.com）不是又流行了嘛!&网友“熬老白”：游戏如逆水行舟，不进则退，总一个样就审美疲劳了，开心农场下线，肯定会有别的游戏顶上。&网友“快乐的农夫”：我是忠实的玩家，玩了很久，有感情的，虽然没什么难度，但偷朋友的菜时那种刺激，还是玩别的游戏时没有的。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"2014年04月17日","title":"《百年孤独》作者马尔克斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/20140417.htm","detail":{"year":2014,"month":4,"day":17,"lunar":"甲午年三月十八","title":"《百年孤独》作者马尔克斯逝世","content":"2014年4月17日 (农历三月十八)，《百年孤独》作者马尔克斯逝世。&img:http://img.lssdjt.com/201404/18/FC95329988.jpg&加西亚·马尔克斯(拍摄1989年4月15日在古巴首都哈瓦那)&2014年4月17日下午(北京时间18日凌晨)，哥伦比亚著名作家、1982年诺贝尔文学奖得主加西亚·马尔克斯在墨西哥首都墨西哥城因病去世，享年87岁。&哥伦比亚总统曼努埃尔·桑托斯当天在其个人微博上说，马尔克斯是史上最伟大的哥伦比亚人，伟人永远不会与世长辞。&img:http://img.lssdjt.com/201404/18/45105959445.jpg&墨西哥总统培尼亚·涅托当天表示，他以国家名义向当今最伟大作家的去世表示哀悼和惋惜，认为马尔克斯使拉美魔幻现实主义文学走向了全世界。&上月31日，马尔克斯因肺炎及相关疾病入院治疗，本月8日出院回家接受保守治疗。本周一，他的病情再次恶化。&马尔克斯1927年3月6日（距今91年）出生于哥伦比亚，1961年移居墨西哥继续从事文学、新闻和电影工作。马尔克斯是魔幻现实主义文学的代表人物，也是20世纪最有影响力的作家之一，于1982年获得诺贝尔文学奖。他的主要代表作有《百年孤独》、《一桩事先张扬的谋杀案》等。行销全球的《百年孤独》是马尔克斯所有作品中最广为流传的一部。&1927年3月6日（距今91年），马尔克斯生于哥伦比亚的小镇阿拉卡塔卡。8岁前，马尔克斯一直居住在外祖父家，他的外祖父是上校，曾经两次参加哥伦比亚内战，外祖母是一个勤劳的农妇，对拉美传统神话故事非常熟悉。&1940年，马尔克斯迁居首都波哥大，1947年入波哥大大学攻读法律，并开始文学创作，在大学期间，马尔克斯如饥似渴地阅读西班牙黄金时代的诗歌，这为他以后的文学创作打下了坚实的基础。&img:http://img.lssdjt.com/201404/18/A5105959146.jpg&1948年，马尔克斯因哥伦比亚内战中途辍学，不久他进入报界，任《观察家报》记者。1955年，他因连载文章揭露被政府美化了的海难而被迫离开哥伦比亚，任《观察家报》驻欧洲记者。他在该年出版了他的第一篇小说《枯枝败叶》。他花了7年时间才找到愿意出版它的人。马尔克斯曾经写道，“在所有他的作品中(截至1973年)，《枯枝败叶》是他最喜欢的作品，因为他觉得它最真诚和自然。”&img:http://img.lssdjt.com/201404/18/9E105959282.jpg&1958年，马尔克斯结婚，次年有了第一个儿子。 1960年，马尔克斯任古巴拉丁通讯社记者。1961年至1967年，他移居墨西哥，从事文学、新闻和电影工作，之后他主要居住在墨西哥和欧洲，继续其文学创作。 1975年，他为抗议智利政变举行文学罢工，搁笔5年。1982年，马尔克斯获诺贝尔文学奖，并任法国西班牙语文化交流委员会主席，同年，哥伦比亚地震，他回到祖国。&1999年，马尔克斯得淋巴癌，此后文学产量遽减。 据悉，由于受家族遗传、癌症化疗等因素的消极影响，马尔克斯已罹患老年痴呆症，其写作能力受到严重打击。&2014年4月17日，马尔克斯逝世。（历史上的今天lssdjt.com）&加夫列尔·加西亚·马尔克斯1927年生于哥伦比亚北部贫困小镇阿拉卡塔卡， 由其祖父母抚养长大。他曾经形容童年是他一切创作的根源。&他的祖父，作为一个自由激进分子和两次内战的老兵，算是年轻的马尔克斯政治上的启蒙老师。&从他的祖母那里，马尔克斯听到了很多神话和民间传说。他祖母不动声色地讲述那些死去的祖先、鬼魂和幽魂围绕房子起舞的故事。这些都成为他日后最伟大小说的养分。&马尔克斯曾入读一所天主教耶稣派学院，专攻法律，但很快辍学成为一名记者。&1954年，他被报社派往罗马，自那以后他几乎就生活在国外。马尔克斯曾经生活在巴黎、委内瑞拉，最后定居在墨西哥城。&即使在他的小说越来越成功受欢迎之后，他也继续记者工作。&深受威廉·福克纳作品的影响，马尔克斯23岁完成了他的第一部小说，但他花了七年时间才找到了一家出版商。（历史上的今天.com）&《树叶风暴》和其后的三部小说都得到来自文学界的好评，但是并没有像他其后的作品那样广为人知。&1965年，在他开车驶往阿卡普尔科的路上， 他获得了百年孤独第一章的灵感。&img:&他直接掉转车头回家，将自己锁在了房间里，每天以六包香烟为伴。&img:undefined&18个月后他重新出现，发现家里欠了12000美元的债务。不过幸运的是，他手上握有1300页的最畅销书的手稿。&上世纪80年代，尤其是加西亚·马尔克斯于1982年摘得诺贝尔文学奖桂冠之后，他的一系列作品在未得到作家授权的情况下便被我国多家出版社擅自出版，其中蜚声世界文坛的长篇小说《百年孤独》、《霍乱时期的爱情》、《没有人给他写信的上校》等经典更是有多个版本盛行于市。当年的中国作家，甚至各大学中文系学生都言必称《百年孤独》、“魔幻现实主义”、“文学爆炸”……，其影响之巨可见一斑。&1990年，马尔克斯曾到北京和上海访问，发现书店随处可见他的盗版书，于是发狠话称“死后150年都不授权中国出版我的作品，尤其是《百年孤独》”。在将近30年的时间里，中国出版界一直为取得马尔克斯的正式授权而努力，因此有专家称，《百年孤独》在中国的正式出版不亚于当年震惊世界文坛的拉丁美洲“文学爆炸”。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"2014年04月17日","title":"华润集团原董事长宋林被查","category":"","url":"http://www.lssdjt.com/d/songlin.htm","detail":{"year":2014,"month":4,"day":17,"lunar":"甲午年三月十八","title":"华润集团原董事长宋林被查","content":"2014年4月17日 (农历三月十八)，华润集团原董事长宋林被查。&img:http://img.lssdjt.com/201504/30001006990.jpg&2014年4月17日，因涉嫌严重违纪违法，接受组织调查。2014年5月20日，宋林被政协第十二届全国委员会第十五次主席会议撤销全国政协委员资格。&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}},{"date":"2016年04月17日","title":"“常外”校园毒地事件","category":"","url":"http://www.lssdjt.com/d/20160417.htm","detail":{"year":2016,"month":4,"day":17,"lunar":"丙申年三月十一","title":"“常外”校园毒地事件","content":"2016年4月17日 (农历三月十一)，“常外”校园毒地事件。&img:http://img.lssdjt.com/201604/26133614980.jpg&家长提出远离毒地标语&据央视新闻2016年4月17日报道，常州外国语学校是江苏省内较好的一所初中学校，因为教学水平高，是不少的首选。然而，自2015年年底开始，很多在校学生不断出现不良反应和疾病。先后有641名学生被送到医院进行检查。有493人出现皮炎、湿疹、支气管炎、血液指标异常、白细胞减少等异常症状，个别的还被查出了淋巴癌、白血病等恶性疾病。经检测，该校区地下水、空气均检出污染物。&img:http://img.lssdjt.com/201604/26133615248.jpg&常州外国语学校&2015年9月，常州迁至位于新北区龙虎塘街道的新校区，新校区与常隆污染地块仅一路之隔。常州外国语学校现有初、高中部58个班级，约2800名师生员工。&2015年12月，有家长在接送孩子时闻到学校周边有刺激性气味，后得知是常隆污染场地在进行土壤修复施工。该污染场地原址是几十年的农药厂、化工厂，家长得知消息后一阵恐慌，纷纷质疑常州外国语学校选址不当。&3月下旬，有学生反映，自从去年9月份搬到这个新校址后，很多学生因为环境污染，出现了各种不适症状。&img:http://img.lssdjt.com/201608/29131442239.jpg&“毒地”收复&18日凌晨，常州市政府新闻办回应称，常州市委、市政府连夜召开紧急会议，成立联合调查工作组，表示对环境污染“零容忍”，本着对师生健康高度负责的态度，迅速认真调查核实并依法处置，对存在的问题绝不姑息，调查结果将及时向社会公开。&另据环保部下属中国环境报报道，环境保护部、江苏省政府对此高度重视，立即召开专题会议进行研究，并成立联合调查组，将尽快赶赴常州进行现场调查。调查结束后，将及时向社会公布相关情况。&常州官方在回应中说：2015年12月下旬以来，常州外国语学校北侧原常隆、华达、常宇化工地块土壤修复过程中散发异味，给周边学校学生、老师的正常学习和教学带来一定影响。常州市和新北区两级党委、政府迅速处置，按照公开修复方案、公开监测结果、公开验收结论、接受社会监督“三公开一监督”原则，对该地块用途作出调整，同时组织实施该地块修复调整工程，并采取措施控制土壤及的环境风险。&回应称，今年2月15日，相关地块土壤修复调整工程通过验收，专家组作出结论：工程已达到预期环保治理效果，空气质量监测完全达标。3月下旬，学校、家长分别委托专业检测机构，对常州校区室内空气、土壤、地下水进行了检测。检测结果显示，检测指标均符合国家标准及相关要求。目前，全校应到校的2451名学生中，除1人事假、3人病假、4人正在办理转学手续外，其余学生全部到校；210名教师中，除3人病假外，其他教师全部到校，学校教学秩序正常。&当地政府表示：“欢迎社会各界监督，对于媒体报道提及的相关问题，我们将按照‘客观公正、依法处理、公众参与、信息公开’的原则，认真调查核实，依法处置，对存在的问题绝不姑息，调查结果我们将及时向社会公开。”&4月18日，针对江苏常州外国语学校周边环境污染问题，环保部、江苏省政府已召开专题会议进行研究，并成立联合调查组，将及时向社会公布相关情况。（历史上的今天.com）&img:http://img.lssdjt.com/201604/26133615159.jpg&常州外国语学校鸟瞰图&4月20日消息，常州外国语学校以及马路对面的“化工污染地”。一边是7年前三座化工厂污染后的地块，面积有数个足球场大小；一边是刚入驻不久的学校，时时闻到刺鼻的气味，两者只有一路之隔。本该是安全的学习场所，学校选址却建在“有毒地块”旁；本应是健康的少男少女，却身体出现血液指标异常、白细胞减少等异常症状。连日来，常州外国语学校500在校生疑似因化工厂污染地块中毒一事引发社会广泛关注。（lsjt.net）&据悉，常外因为教学水平高，是当地不少家长择校的首选。2015年搬迁前，常外因学生数不断增加，教辅资源不足，原校址已无法满足学校改革发展的需求，且房屋防震系数较低，需要进行改造建设。根据常州市新北区所做的规划，常外新校区位于通江路以西、辽河路以南、千岛湖路(龙虎大街)以北，该地块原系太平洋电力机械厂及自然村，虽非原化工厂地块，但离原化工地块不足100米，“定时炸弹”就此埋下。常州市政府工作人员向记者展示2008年的正射影像图。&当地相关部门回应称，环评前先行奠基但并未正式开建，具体开工时间为2013年10月，2015年7月份完成工程建设，此后学校对室内空气质量检测达标后，于2015年9月份正式投入使用。常州市环保研究所出具的《江苏省常州市高级中学新北校区新建工程》的环评报告显示，周边场地土壤和地下水污染的影响成为学校环境的重要隐患。图为学生从常州外国语学校门口经过。&2015年12月下旬以来，常州外国语学校北侧原常隆、华达、常宇化工地块土壤修复过程中散发异味。而事实是，早在2013年10月学校就已开工，2015年9月份正式投入使用。这表明，地块未修复学校选址建设就先行，相关部门对可能造成的污染没有重视；原本应在学校开学前完成的污染地块修复意外延期，学校搬迁计划却不调整，依然照常投入使用，致使环境风险不断加重。图为学生在教室内上课。&教育部、环保部对江苏常州外国语学校周边环境污染问题高度重视。环保部、江苏省政府已成立联合调查组，将赴常州进行现场调查；国务院教育督导委员会办公室已启动教育重大突发事件专项督导机制，由国家督学牵头赴当地进行专项督导。图为学生从教室内走出。&今年上半年发生的“常州外国语学校环境事件”，国务院教育督导委员会专项督导组、环保部和江苏省政府调查组、国家卫计委和江苏省卫计委医疗卫生专家组经过3个多月的调查，2016年8月26日经常州市政府向新华社发布调查结论:常州外国语学校的环境是安全的。&img:http://img.lssdjt.com/201604/26151453155.jpg&污染地块“翻毒”&常州外国家长自发统计的学生体检数据又有更新，截至2016年4月20日，已收到683个学生的体检报告，其中体检数据有异常的561人，体检异常占体检人数82%，这与常州市卫计委此前公布的133人体检异常的数据差距较大。&img:http://img.lssdjt.com/201604/26151453793.jpg&“常外”开工奠基仪式&img:http://img.lssdjt.com/201604/26151453797.jpg&CCTV13批：不该建的学校&img:http://img.lssdjt.com/201604/26151453703.jpg&家长的游行&1975年 柬埔寨为何感谢越南“侵略”&1895年 日本与清政府签订《马关条约》，割让台湾、澎湖列岛&1943年 中国协助美军击毙山本五十六&1998年 我国科学家确认雅鲁藏布江大峡谷世界最深&2016年 常州外国语学校化工污染事件始末&1934年 日本发表侵华宣言——天羽声明&1917年 列宁发表《四月提纲》&2014年 《百年孤独》作者马尔克斯逝世 曾获诺贝尔文学奖&1988年 美国海军袭击伊朗&1942年 在缅中国远征军被日军击溃"}}]