[{"date":"1521年04月19日","title":"明朝皇帝明武宗朱厚燳逝世","category":"逝世","url":"http://www.lssdjt.com/d/15210419.htm","detail":{"year":1521,"month":4,"day":19,"lunar":"辛巳年三月十三","title":"明朝皇帝明武宗朱厚燳逝世","content":"在497年前的今天，1521年4月19日 (农历三月十三)，明朝皇帝明武宗朱厚燳逝世。&img:http://img.lssdjt.com/201204/19/9816120248.jpg&1521年4月19日（距今497年），明朝皇帝明武宗朱厚燳逝世。&明武宗朱厚燳(明孝宗弘治四年(1491年)九月二十四日—明武宗正德十六年(1521年))，明朝第十位皇帝，年号正德，父亲明孝宗朱祐樘，母亲张皇后，公元1505年—公元1521年在位，死后葬于北京十三陵之康陵，庙号“武宗”，谥号“承天达道英肃睿哲昭德显功弘文思孝毅皇帝”。&以往很多人认为他荒淫暴戾，怪诞无耻，是少见的无道昏君。然而通过近些年来历史学界的研究，人们对武宗的认识有所改变，有人认为他追求个性解放，追求自由平等，为人却又平易近人，心地善良，是极具个性色彩的一个人。总之，武宗富有戏剧性的一生是难以用只言片语概括的。&正德十五年，南巡途中的武宗于清江浦垂钓，不慎落水受寒，由于当时已经是九月天气，康陵江水寒冷，加之武宗已经被女色掏空了身体，这一病就再也没有起来。武宗一行匆匆回到京城，虽然太医们尽心治疗，可还是没有挽回武宗的生命，次年，武宗病死于豹房，结束了他传奇的一生，终年30岁，葬于昌平金岭山东北的“康陵”。（历史今天LSJT）&武宗一生，贪杯，好色，尚兵，所行之事看似多荒谬不经，为世人所诟病；同时武宗又处事刚毅果断，弹指挥间诛刘瑾，平安化王，宁王之乱，应州大败小王子，精通佛学，会梵文，还能礼贤下士，亲自到大臣家中探望病情，甚至痴情于艺妓，个性强烈，为人却又十分平和，浑不似一代帝王。我们可以从不同的角度看到不同的武宗，却很难看到一个完整的武宗。其实，明自英宗朝以来，国势渐弱，而武宗朝却完全称得上重拾信心和威望的时代，但他恣意妄为的行径却又为后人所訾议。幽幽青山绿水间，康陵中静静地安息着武宗。对于他奇特的一生，相信后人依旧会不断地评说下去。&评价：武宗是历史上很有争议的一位皇帝。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1772年04月19日","title":"英国古典经济学家李嘉图诞辰","category":"出生","url":"http://www.lssdjt.com/d/17720419.htm","detail":{"year":1772,"month":4,"day":19,"lunar":"壬辰年三月十七","title":"英国古典经济学家李嘉图诞辰","content":"在246年前的今天，1772年4月19日 (农历三月十七)，英国古典经济学家李嘉图诞辰。&img:http://img.lssdjt.com/201004/18/DF1735455.jpg&大卫·李嘉图是英国著名的古典政治经济学家。生于1772年4月19日（距今246年）。父亲是犹太人，也是位善于投机钻营、发了大财的交易所经纪人。自幼受父亲的熏陶，14岁时就跟父亲一起从事股票投机事业。因此，25岁的时候，已成了一位拥有3000万法郎财产的富翁了。以后，他停止交易所活动，开始了他的学习生活。1799年他读到亚当·斯密《国富论》后，开始对经济学发生兴趣。1815年英国议会通过谷物法，对从国外进口的粮食课以重税，他却提出了异议。他的异议是经过对现实经济问题的深入观察提出来的，很多人都感到很有意义，希望他解将这种理论系统化。1817年，他终于发表了《政治经济学和租税的原理》一书，结果使他很快成为英国经济学界的权威。由于他在经济界的名望。1818年被选为州长，第二年被选为下院议员。以后，他除了继续从事著书外，还致力于英格兰银行的改革。他病逝于1823年9月14日。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1775年04月19日","title":"美国独立战争第一枪","category":"","url":"http://www.lssdjt.com/d/17750419.htm","detail":{"year":1775,"month":4,"day":19,"lunar":"乙未年三月二十","title":"美国独立战争第一枪","content":"在243年前的今天，1775年4月19日 (农历三月二十)，美国独立战争第一枪。&img:http://img.lssdjt.com/201211/21/B3153820817.jpg&1775年4月19日，美国独立战争爆发。在美国莱克星顿镇的中心区，耸立着一座手握步枪的民兵雕像。这位民兵英姿飒爽，双脚坚定地踩在石墙上，两眼警惕地注视着前方。下边有一块不加琢磨，非常简朴的石碑。碑文写道：坚守阵地。在敌人没有开枪以前，不要先开枪；但是，如果敌人硬要把战争强加在我们头上，那么，就让战争从这儿开始吧!&这是为了纪念美国历史上著名的独立战争的第一个战役——莱克星顿战斗而立的。&15世纪末，美洲新航路发现之后，西班牙、法国、英国、荷兰和瑞典相继侵入北美洲，经过一番争夺，英国成为北美大陆的主要殖民者。英国殖民者的残酷掠夺，引起北美人民的反抗。到了18世纪初，随着殖民地经济的发展，矛盾更加激化。1773年12月16日（距今245年）夜间，北美人民为了反对英国的“茶叶税法”而爆发“波士顿倾茶事件”，这标志着矛盾已激化到了非诉诸武力不可的地步。（LiShiJinTian.com）&1775年4月19日清晨，800名全部武装的英国轻步兵，在一名少校的率领下，向莱克星顿进发。突然，他们发现在村前的草地上，站着一队北美洲的民兵。（历史上的今天）&“停止前进!”民兵们发出命令。&“别听他们，冲!”少校举起了指挥刀。&“砰!”枪声响了，子弹在天空飞舞。英勇的民兵扑向英国殖民军，打死打伤247名，殖民军仓惶地逃回波士顿，民兵取得了巨大的胜利。从此，美国历史翻开了新的一页——北美独立战争爆发了!&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1824年04月19日","title":"英国浪漫主义诗人拜伦逝世","category":"逝世","url":"http://www.lssdjt.com/d/18240419.htm","detail":{"year":1824,"month":4,"day":19,"lunar":"甲申年三月廿一","title":"英国浪漫主义诗人拜伦逝世","content":"在194年前的今天，1824年4月19日 (农历三月廿一)，英国浪漫主义诗人拜伦逝世。&img:http://img.lssdjt.com/201004/18/8317447644.jpg&乔治·戈登·拜伦（1788.1.22－1824.4.19），是英国浪漫主义文学的杰出代表。1788年1月22日（距今230年）出生于伦敦，父母皆出自没落贵族家庭。他天生跛一足，并对此很敏感。十岁时，拜伦家族的世袭爵位及产业（纽斯泰德寺院是其府邸）落到他身上，成为拜伦第六世勋爵。哈罗公学毕业后，1805－1808年在剑桥大学学文学及历史，他是个不刻苦的学生，很少听课，却广泛阅读了欧洲和英国的文学、哲学和历史著作，同时也从事射击、赌博、饮酒、打猎、游泳、拳击等各种活动。1809年3月，他作为世袭贵族进入了贵族院，他出席议院和发言的次数不多，但这些发言都鲜明地表示了拜伦的自由主义的进步立场。（lsjt.net）&剑桥大学毕业。曾任上议院议员。学生时代即深受启蒙思想影响。1809-1811年游历西班牙、希腊、土耳其等国，其代表作品有《恰尔德·哈罗德游记》《唐璜》等。在他的诗歌里塑造了一批“拜伦式英雄”。他们孤傲、狂热、浪漫，却充满了反抗精神。他们内心充满了孤独与苦闷，却又蔑视群小。恰尔德·哈罗德是拜伦诗歌中第一个“拜伦式英雄”。拜伦诗中最具有代表性、战斗性，也是最辉煌的作品是他的长诗《唐璜》，诗中描绘了西班牙贵族子弟唐璜的游历、恋爱及冒险等浪漫故事，揭露了社会中黑暗、丑恶、虚伪的一面，奏响了为自由、幸福和解放而斗争的战歌。拜伦不仅是一位伟大的诗人，还是一个为理想战斗一生的勇士；他积极而勇敢地投身革命，参加了希腊民族解放运动，并成为领导人之一。&拜伦在1816年4月永远离开了英国，居住在瑞士，在日内瓦结识了另一个流亡的诗人雪莱，对英国发动统治的憎恨和对诗歌的同好使他们结成了密友。&1824年不幸遇雨受寒，一病不起，4月19日逝世。他的死使希腊人民深感悲痛，希腊的独立政府宣布拜伦之死为国葬，全国哀悼三天。6月29日，灵柩运抵伦敦。&英国政府和教会拒绝把拜伦的遗骨安葬于威斯敏斯特教堂（英国知名人士国葬地点）。&7月12日，举行葬礼，16日，安葬于纽斯台德附近的赫克诺尔。墓碑上的铭文是按照拜伦异母姊奥古斯塔的意见起草的，铭文说：“他在1824年4月19日死于希腊西部的迈索隆吉翁，当时他正在英勇奋斗，企图为希腊夺回她往日的自由和光荣。”&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1882年04月19日","title":"英国生物学家达尔文逝世","category":"逝世","url":"http://www.lssdjt.com/d/18820419.htm","detail":{"year":1882,"month":4,"day":19,"lunar":"壬午年三月初二","title":"英国生物学家达尔文逝世","content":"在136年前的今天，1882年4月19日 (农历三月初二)，英国生物学家达尔文逝世。&img:http://img.lssdjt.com/201002/13/A921127475.jpg&查理·达尔文，是19世纪英国杰出的生物学家、物种起源和发展学说的创始者、生物进化论的奠基人。他找到了生物发展的规律，证明所有的物种都有共同的祖先。达尔文的这一重大发现，对生物学具有划时代的意义，在科学上完成了一个伟大的革命，结束了生物学领域中唯心主义、形而上学的统治时期，对近代生物科学产生了巨大而深远的影响。恩格斯称达尔文的进化论为19世纪自然科学的三大发现之一。&达尔文于1809年2月12日（距今209年）出生在施鲁斯伯里镇一个世代医生的家庭。他少年时代就爱好博物学和化学等自然科学。1825年，他到爱丁堡大学去学医。在这里，他对两种水生生物进行了研究，获得了一些有趣的发现，于是，他在该校的学术团体普林尼学会先后宣读了他最早的两篇论文，那时他才17岁。&因为达尔文无意学医，他的父亲就于1928年让他去剑桥大学学神学。1831年他毕业后就参加了测量考察舰“贝格尔”号历时5年的环球旅行。这对达尔文是有决定意义的5年。南美洲等地大量的物种变异的事实，使他对《圣经》产生了怀疑。通过对采集到的各种动物标本和化石进行比较和分析，他进而认识到物种是可变的。由此，他逐步摆脱了神创论的束缚，坚定地走上了相信科学和追求真理的道路。（lssdjt.com）&回国后，达尔文开始对物种起源问题进行全面的系统研究。他整理航行收获，收集大量科学事实，研究前人著作，参加社会生产实践，总结本国和别国劳动人民培育新品种的经验（在他的著作中直接引用或提到的关于我国古代劳动人民的宝贵经验就有一百多处，作为他的学说的佐证）。经过22年如一日，坚持不懈地专心思考，综合研究，达尔文终于在1859年11月24日出版了《物种起源》这部巨著，创立了进化论。他认为，生物界是从简单到复杂，从低级到高级，逐渐变化而成的。达尔文的进化论，是射向“上帝”创造万物学说的炮弹，它第一次把生物放在完全科学的基础上。&达尔文是一位不畏劳苦沿着陡峭山路攀登的人。在《物种起源》发表以后的20年里，他始终没有中断过科学工作。1876年，他写成的《植物界异花受精和自花受精的效果》一书，就是经过长期大量实验的结果。书中提出的异花受精一般是有利的结论，已在农业育种中广泛应用。到了晚年，达尔文心脏病严重，但他仍坚持科学工作。就在去世前两天，他还带着重病去记录实验情况。&1882年4月19日，这位伟大的生物学家逝世了。由于达尔文一生对生物科学作出划时代的贡献，人们将他葬在伦敦威斯敏斯特寺院中堂的北廊，和杰出的科学家牛顿葬在同一个地方。&img:http://img.lssdjt.com/201002/13/E621320360.jpg&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1906年04月19日","title":"旧金山发生大地震","category":"大事记","url":"http://www.lssdjt.com/d/19060419.htm","detail":{"year":1906,"month":4,"day":19,"lunar":"丙午年三月廿六","title":"旧金山发生大地震","content":"在112年前的今天，1906年4月19日 (农历三月廿六)，旧金山发生大地震。&img:http://img.lssdjt.com/201103/15/0013150467.jpg&美国(加州旧金山)/ 震级(里氏)：7.8 / 死亡人数：3000 / 财产损失：5.24亿美元&1906年4月19日（距今112年）在强烈地震袭击了整个海湾地区一天之后，数英里的大火今晚将旧金山大部分城区烧成灰烬。据军方人士估计，有近千人被火烧死，或被倒坍的建筑物砸死。城市的商业区已经成了一片废墟，由于今天风向转变，火焰正向诺伯山的上流社会住宅区蔓延，损失估计高达2亿美元。（历史上的今天.com）&为了保证安全，旧金山已经下达了戒严令。军队协同警方行动，防止有人趁打劫，据报道，有些窃贼已被处决，数千名惶恐不安的市民已经乘船和火车撤离该市，更多的人因交通工具不足而尚未疏散。码头上的人们排着长队。全市半数居民在公共广场上，公园里或其它空地上过夜。今天早些时候，余震再次震撼全城，使许多人离家逃走。&一位记者说，陈尸所里堆放的尸体正在不断增加。在一家精神病院中有270人丧生。数百名身受重伤的居民正在这座被地震破坏的、使人恐怖的城市的医院中接受治疗。&img:http://img.lssdjt.com/200905/17/9D152950156.jpg&旧金山成为废墟&img:http://img.lssdjt.com/200905/17/83152950581.jpg&img:http://img.lssdjt.com/200905/17/2C152950102.jpg&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1906年04月19日","title":"物理学家皮埃尔·居里逝世","category":"逝世","url":"http://www.lssdjt.com/d/1906419.htm","detail":{"year":1906,"month":4,"day":19,"lunar":"丙午年三月廿六","title":"物理学家皮埃尔·居里逝世","content":"在112年前的今天，1906年4月19日 (农历三月廿六)，物理学家皮埃尔·居里逝世。&img:http://img.lssdjt.com/200905/17/79152952893.gif&皮埃尔·居里&皮埃尔·居里（PierreCurie，1859-1906）。法国物理学家。巴黎大学博士，后任该校教授。早期的主要贡献为确定磁性物质的转变温度（居里温度），建立居里定律和发现晶体的压电现象。后与居里夫人共同研究放射性现象，发现钋和镭两种天然放射性元素。因对放射性现象研究的贡献，与柏克勒尔、居里夫人共获1903年诺贝尔物理学奖。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1927年04月19日","title":"武汉国民政府挥师北伐","category":"","url":"http://www.lssdjt.com/d/19270419.htm","detail":{"year":1927,"month":4,"day":19,"lunar":"丁卯年三月十八","title":"武汉国民政府挥师北伐","content":"在91年前的今天，1927年4月19日 (农历三月十八)，武汉国民政府挥师北伐。&1927年4月19日（距今91年），武汉国民政府决定出师北伐奉系张作霖。&武汉国民政府面临着被军事包围和经济封锁的严重危机：蒋介石以南京为中心，联合川、黔、粤、桂等省军阀，从东、南、西三方面对武汉实行军事包围；在北方，张作霖进兵河南，觊觎武汉。为摆脱被围困的境地，唐生智、张发奎等主张东征讨蒋，汪精卫、鲍罗廷等主张北伐，理由是可以把冯玉祥的国民军从陕西接应出来，在河南会师，驱逐奉军出京、津，然后再解决蒋介石的另立中央、违背党的组织纪律问题。南京方面李宗仁派其参谋长王应榆到武汉，提出“双方均承认既成事实，大家分道北伐，待会师北京，再开会和平解决党内纠纷”。武汉中央遂决定继续北伐的战略决策。&19日，武汉国民政府在武昌举行第二期北伐誓师典礼。汪精卫在誓师典礼大会上慷慨激昂地说：“把革命的势力，扩充到北京，统一全中国，将帝国主义在北部的最大锁链打碎、帝国主义在中国的经济的政治的势力完全扫除，这是我们此次北伐的第一个目的。我们要使全国民众能得到解放，必须要打倒奉系军阀，这是我们此次北伐的第二个目的。我们要打倒帝国主义与军阀，尤必须要打倒本党的内奸蒋介石！这是北伐的第三个目的。”&北伐主力军是唐生智和张发奎的部队，计6万多人，由唐生智任总指挥，4月21日，北伐军沿京汉路向河南开封进发。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1930年04月19日","title":"中国安徽黄梅戏演员严凤英出生","category":"出生","url":"http://www.lssdjt.com/d/19300419.htm","detail":{"year":1930,"month":4,"day":19,"lunar":"庚午年三月廿一","title":"中国安徽黄梅戏演员严凤英出生","content":"在88年前的今天，1930年4月19日 (农历三月廿一)，中国安徽黄梅戏演员严凤英出生。&img:http://img.lssdjt.com/201204/19/8416212924.jpg&严凤英(1930年4月19日（距今88年）-1968年4月8日)，中国黄梅戏演员，本名黛峰，乳名鸿六儿，安徽桐城罗家岭人。（历史上的今天LiShiJinTian.com）&严十岁开始学唱黄梅调，为族人所不容，后跟随严云高学戏，取艺名凤英。起初扮演彩女、丫环，转演于宿松、望江、石台县。后又从艺于著名花旦丁永泉，1930年代黄梅戏进入安庆，严凤英唱红于群乐、草屋剧场，每晚连赶三场才能满足观众的要求。后因盛名而遇祸，避难南京，脱离黄梅戏舞台。1947年学唱京剧，后来又拜白云生为师学唱昆曲。1949年，安徽省为了发展黄梅戏，邀请严凤英回到安庆。在1952年上海举行的第一次华东戏曲会演，严凤英以黄梅戏传统小戏《打猪草》和折子戏《路遇》(《天仙配》)闻名沪上，获得广泛赞誉，时年22岁。&为了宣传新婚姻法，安徽省排演了黄梅戏电影《天仙配》(1954年)，严在剧中饰演七仙女。先后有一亿多人观看了这个影片，创造了当时戏曲影片上座的最高纪录，严也因此扬名全国。后又排演了黄梅戏电影《女驸马》(1958年)、《牛郎织女》(1963年)等，均获得很高赞誉。&“文革”中受迫害自杀身亡，时年38岁。死后被军代表以寻找“特务发报机”为由，割开喉管，挖出内脏。“严凤英死后不到一个小时，剧团的领导就赶来了，任务只有一条：严凤英之死有不少疑问，有人检举她是国民党特务，是奉了上级命令自杀而死的，所以要剖开她的肚皮挖出她的内脏，检查她肚子里的特务工具!医生也不同意开，他们只会按医疗的方法开，而这是公安部门刑侦的技术，他们没学过，不会开。而领导讲，现在不是治疗的问题!&“他们开刀时，红梅剧团派了四个人在严凤英身边监视，‘屁派’一个男造反派头头，‘积派’一个女造反派头头各站两边，上方站的是‘革命干部’，下方站的是那个军代表刘万泉。医生用手术用的小斧头从咽下砍起，向下一根肋骨一根肋骨地砍，然后把内脏拉出来，剖开，找他们听到检举的所谓‘发报机’、‘照相机’……等‘特务工具’——当然一无所获!只查到一百多粒安眠药片!当劈到耻骨时，膀胱的尿喷了出来，那个军代表悻悻地说：‘严凤英，我没看过你的戏，也没看过你的电影，今天我看到你的原形了!’可见得他的‘阶级仇恨’是多么深!”&有其前夫王冠亚著《严凤英传》，和根据此传记改编的电视剧《严凤英》&img:http://img.lssdjt.com/201204/19/EE16213694.jpg&严凤英与王冠亚&img:http://img.lssdjt.com/201204/19/6316213835.jpg&1954年9月25日，主演的《天仙配》。（lsjt.org）&img:http://img.lssdjt.com/201204/19/3E16213571.jpg&img:http://img.lssdjt.com/201204/19/8A16213631.jpg&评论：我国解放初期著名的黄梅戏演员。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1933年04月19日","title":"罗斯福取消美元的金本位制","category":"","url":"http://www.lssdjt.com/d/19330419.htm","detail":{"year":1933,"month":4,"day":19,"lunar":"癸酉年三月廿五","title":"罗斯福取消美元的金本位制","content":"在85年前的今天，1933年4月19日 (农历三月廿五)，罗斯福取消美元的金本位制。&1933年4月19日（距今85年），美国取消金本位制，罗斯福的这一行动使美国与世界上绝大多数国家保持平等的货币基础。联邦政府官员说这一行动只是出于国内和世界的状况而定的“权宜之计”，但他拒绝说这将实行多长时间。&放弃金本位制使华尔街上的股票价格上升，华尔街的股票交易异常活跃，一天所进行交割的股票总额达500万股，是过去6个多月来最活跃的一天。然而这一行动在国外特别是在法国受到猛烈攻击。在法国，美元价值的波动被一位经济学家描述成“几乎不能把它称作是一种自称以黄金为本位的货币”。美国人的行动在伦敦看起来可能要挑起美国与英国之间的一场贸易大战。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1943年04月19日","title":"华沙犹太人爆发反纳粹起义","category":"","url":"http://www.lssdjt.com/d/19430419.htm","detail":{"year":1943,"month":4,"day":19,"lunar":"癸未年三月十五","title":"华沙犹太人爆发反纳粹起义","content":"在75年前的今天，1943年4月19日 (农历三月十五)，华沙犹太人爆发反纳粹起义。&img:http://img.lssdjt.com/200905/17/02152431126.jpg&1943年4月19日（距今75年），在波兰华沙，犹太人正在同纳粹分子进行战斗。这是一场殊死的战斗。犹太人明白，即使他们不战死在家中或居住区的下水道中，他们也一定被毒死在臭名昭著的集中营内。&今天早晨，纳粹德国的党卫了在朱尔金-斯特鲁普将军的率领下，袭击了筑有围墙的犹太人居住区。他们奉命抓获仍在该区居住的6万犹太人。去年这时，该犹太人区住有50万犹太人。他们中的大部分人都已经被纳粹分子强行赶走，另外一些人则侥幸逃脱了。[lsjt.com]&纳粹分子正在一条条巷子，一座座房屋，从地下室至房顶仔细地搜索该地区。遇有抵抗时，纳粹德国党卫队则动用坦克、迫击炮、机枪予以回击，或用火焰喷射器焚毁房屋。&犹太人清楚，他们已经没有什么可以失去的了。他们缺的是武器，可他们用智慧来弥补。当纳粹分子来到时，他们户挨户的传递着消息，一些人还击，另外一些人则藏入屋顶或下水道里。&犹太人被纳粹分子用车劫走的消息，传到华沙的犹太人区内，已经不是什么秘密了。他们也无处可以躲藏。（历史上今天）&比纳粹搜索队提前到华沙的犹太人抵抗战士，带来了鲁布林犹太人区的消息。犹太人从楼上的窗子里可以清楚地看见梅达内克集中营的铁丝网，也可以看见从焚尸炉中冒出的浓烟。&一年前，华沙的犹太人委员会帮助纳粹分子将居住在犹太人区的犹太人第一批输送到特雷布林卡集中营。而今天再没有人进行这种合作了，犹太人清楚地认识到他们的命运。纳粹分子执行他们要消灭所有的犹太人的命令。否则，他们决不会离开这个犹太人区。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1948年04月19日","title":"蒋介石当选“总统”","category":"","url":"http://www.lssdjt.com/d/19480419.htm","detail":{"year":1948,"month":4,"day":19,"lunar":"戊子年三月十一","title":"蒋介石当选“总统”","content":"在70年前的今天，1948年4月19日 (农历三月十一)，蒋介石当选“总统”。&img:http://img.lssdjt.com/200404/19/A1133921298.jpg&就职演说&1948年4月19日（距今70年），在国民政府“行宪国大”第十三次大会上，蒋介石当选为第一任总统。此前，蒋介石因“宪法”规定总统仅是礼仪式上的国家元首，表示不参与总统竞选。为此，国民党中常委决定赋予总统以紧急处置的权力。后来，蒋介石答应参加竞选。&李宗仁在竞选中击败孙科而当选为国民政府副总统。&img:http://img.lssdjt.com/200404/19/99133921838.jpg&李宗仁夫妇手持副总统当选证书合影&img:http://img.lssdjt.com/200404/19/33133921923.jpg&总统蒋介石、副总统李宗仁就职典礼。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1948年04月19日","title":"国民党在大陆举行最后一次选举","category":"","url":"http://www.lssdjt.com/d/1948419.htm","detail":{"year":1948,"month":4,"day":19,"lunar":"戊子年三月十一","title":"国民党在大陆举行最后一次选举","content":"在70年前的今天，1948年4月19日 (农历三月十一)，国民党在大陆举行最后一次选举。&img:http://img.lssdjt.com/200905/17/48152232106.jpg&总统蒋介石、副总统李宗仁就职典礼。（lsjt.com）前排左起：王宠惠戴季陶、居正、孙科、郭德洁（女）、宋美龄、蒋介石、李宗仁、张群&1948年4月19日（距今70年），在国民政府“行宪国大”第十三次大会上，蒋介石当选为中华民国行宪后第一任总统。此前，在国民党六届中央临时全会讨论总统候选人时，蒋介石因宪法规定总统仅是礼仪上的国家元首，表示不参与总统竞选。为此，国民党中央常委会决定赋予总统以紧急处置的权力。15日，部分国大代表向大会提出《请制定动员戡乱时期临时条款案》，规定“总统在动员戡乱时期，为避免国家或人民遭遇紧急危难，或应付财政经济上重大变故，得经行政院会议决议，为紧急处分，不受宪法第三十九条或第四十三条所规定程序之限制”，获通过。蒋答应参加竞选，并将原定的另一总统候选人胡适改为居正。蒋介石以2430票当选（出席代表2734人），居正得269票。&4月29日，李宗仁以1438票对1295票击败孙科，当选国民政府副总统。&总统一经产生，副总统的选举就成为各派系争夺的焦点。大会共推出6名候选人。国民党方面有李宗仁、孙科、程潜、于右任4人，社会贤达有莫德惠，民社党有徐傅霖。蒋介石原定孙科为副总统，孙科又得到广东派和CC派的支持；李宗仁有桂系实力，美国也有意扶持他。故而6人之中李和孙是副总统有力的竞争音。竟选人在角逐收买代表，贿买选票。一手交选票，一手交钞票，孙、李、程还大宴代表。蒋介石和CC系为了支持孙科不惜以重金和各种手段大拉选票。李宗仁也不示弱，花掉的竞选费用即达1000多根金条（合黄金1万多两），并与另外两名候选人程潜、于右任建立同盟，相约无论谁在初选中得票较少，都要以所拥有的票支持得票较多的人。23日，第一次投票，无一人过法定半数，遂决定前3名李宗仁、孙科，程潜再参加选举。第二次选举亦如是。但两次李宗仁得票居首，形势对孙科不利。蒋介石示意程潜放弃竞选，将所得选票让给孙科，许诺偿其竞选费用，遭程拒绝。李宗仁听从桂系亲信黄绍闳的建议，以退为进，联合程潜一起宣布退出竞选，声明选举受到了不正当的压力。由于孙科一人无法竞选，也被迫宣布退出竞选。在这种情形下。国大不得不被迫停开。蒋介石只得疏通李、程参加竞选。28日，国大进行第三次投票，选举结果李宗仁当选为副总统。（历史今天LSJT）&此前，国民大会于18日通过了胡适、王世杰、张伯苓等700多位代表提出的《动员戡乱时期临时条款》。《条款》规定：“总统在动员戡乱时期，为应付紧急危难或重大变故，可以不经立法院通过，只须经行政院会议议决，即可紧急处置。”总统与副总统可无限制地连选连任，而不受宪法关于连任一次的约束。《条款》还授权总统设置动员戡乱机构，决定动员戡乱有关大政方针，并处理战地政务“而不受立法程序的制约”。戡乱时期何时终止，则由总统宣告之。&img:http://img.lssdjt.com/200905/17/B9152232819.jpg&李宗仁夫妇手持副总统当选证书合影&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1956年04月19日","title":"摩纳哥王子与女影星格雷斯·凯丽结婚","category":"","url":"http://www.lssdjt.com/d/19560419.htm","detail":{"year":1956,"month":4,"day":19,"lunar":"丙申年三月初九","title":"摩纳哥王子与女影星格雷斯·凯丽结婚","content":"在62年前的今天，1956年4月19日 (农历三月初九)，摩纳哥王子与女影星格雷斯·凯丽结婚。&img:http://img.lssdjt.com/200905/17/EA152118463.jpg&格蕾丝·凯利与兰尼埃亲王结为伉俪&1956年4月19日（距今62年）星期四那天，爱尔兰裔的美国女演员格蕾丝-凯利（1928-1982年）嫁给摩纳哥亲王兰尼埃三世。她是主演《有凶杀案拨M》、《后窗》等影片的明星。(历史上的今天LiShiJinTian.com)&格蕾丝-凯利曾主演过好几部希区柯克导演的影片。其中有一部叫《抓小偷》，是去年在摩纳哥拍的。她在拍摄该片时认识了兰尼埃三世。婚礼在摩纳哥塔顶尖削高耸的圣尼古拉斯教堂内举行，在大批宾客中有阿迎汗、阿瓦-加德纳和亚里士多德-奥纳西斯。这次婚礼是国际传媒的大事，估计有1800名记者逗留在这个小小的公国报道这一场面。新娘在婚礼上穿了米高梅影片公司赠送的一件礼服，这件结婚礼服将被送到新娘的家乡费城的艺术博物馆。在经电视转播的结婚仪式结束后，这对伉俪乘坐一辆奶油色与黑色相间的罗尔斯-罗伊斯敞篷车前往王宫进午餐。接着，兰尼埃亲王偕同格蕾丝王妃登上他的游艇“迪奥-朱万特”号动身去度蜜月。&img:http://img.lssdjt.com/200905/17/AE152118167.jpg&与兰尼埃亲王在法国合影&img:http://img.lssdjt.com/200905/17/F4152118532.jpg&新婚夫妇在婚礼上&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1958年04月19日","title":"北京开始大规模捕杀麻雀","category":"","url":"http://www.lssdjt.com/d/19580419.htm","detail":{"year":1958,"month":4,"day":19,"lunar":"戊戌年三月初一","title":"北京开始大规模捕杀麻雀","content":"在60年前的今天，1958年4月19日 (农历三月初一)，北京开始大规模捕杀麻雀。&img:http://img.lssdjt.com/200905/17/C415214935.jpg&民警与解放军爬上城墙堵麻雀洞&1958年4月19日（距今60年），从清晨五时开始，北京布下天罗地网，围剿“害鸟”--麻雀。全市三百万人民经过整日战斗，战果极为辉煌。到19日下午十时止，据不完全统计，全市共累死、毒死、打死麻雀八万三千二百四十九只。&19日清晨四时左右，首都数百万剿雀大军拿起锣鼓响器、竹竿彩旗，开始走向指定的战斗岗位。八百三十多个投药区撒上了毒饵，二百多个射击区埋伏了大批神枪手。五时正，当北京市围剿麻雀总指挥王昆仑副市长一声令下，全市八千七百多平方公里的广大地区里，立刻锣鼓喧天，鞭炮齐鸣，枪声轰响，彩旗摇动，房上、树上、院里到处是人，千千万万双眼晴监视着天空。假人、草人随风摇，也来助威。不论白发老人或几岁小孩，不论是工人、农民、干部、学生、战士，人人手持武器，各尽所能。全市形成了一个声势浩的“麻雀过街，人人喊打”的局面。被轰赶的麻雀在天罗地网中到处乱飞，找不着栖息之所。一些疲于奔命的麻雀被轰入施放毒饵的诱捕区和火枪歼灭区。有的吃了毒米中毒丧命；有的在火枪声里中弹死亡。（历史上的今天.com）&为了摸清“敌情”，围剿麻雀总指挥部还派出三十辆摩托车四出侦察。解放军的神枪手也驰赴八宝山等处支援歼灭麻雀。市、区总指挥、副指挥等乘车分别指挥作战。&在天坛“战区”到处是鞭炮和锣鼓声，三十多个神射手埋伏在歼灭区里。他们一天之中歼灭麻雀九百六十六只，其中累死的占40%。在南苑东铁匠营乡承地生产站的毒饵诱扑区，在两个小时内就毒死麻雀四百只。宣武区陶然亭一带共出动了两千居民围剿麻雀，他们把麻雀哄赶到陶然亭公园的歼灭区和陶然亭游泳池的毒饵区里，在大半天时间里，共消灭麻雀五百十二只。在海淀区玉渊潭四周十里的范围内，三千多人从水、旱两路夹攻麻雀。人们从四面八方把麻雀赶到湖心树上，神枪手驾着小船集中射击，只见被打死和疲惫不堪的麻雀纷纷坠落水中。&傍晚以后，青年突击队到树林、城墙、房檐等处掏窝、堵窝、捕捉麻雀。全市人民正在养精蓄锐，好迎接新的一天的战斗。&img:undefined&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1971年04月19日","title":"苏联“礼炮一”导航天站首次发射","category":"","url":"http://www.lssdjt.com/d/19710419.htm","detail":{"year":1971,"month":4,"day":19,"lunar":"辛亥年三月廿四","title":"苏联“礼炮一”导航天站首次发射","content":"在47年前的今天，1971年4月19日 (农历三月廿四)，苏联“礼炮一”导航天站首次发射。&苏联于1971年4月19日首先发射礼炮一号航天站。它是在固定轨道上运行的载人人造卫星，用作科学观察和实验的基地，并可用来给别的航天器加燃料或从上面发射卫星和导弹。礼炮一号航天站的重量为8610公斤，全长7.6米，原设计应在永久轨道上运行，但因轨道低，6个月之后它进入地球大气层而告失败。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1974年04月19日","title":"爱国将领傅作义逝世","category":"逝世","url":"http://www.lssdjt.com/d/19740419.htm","detail":{"year":1974,"month":4,"day":19,"lunar":"甲寅年三月廿七","title":"爱国将领傅作义逝世","content":"在44年前的今天，1974年4月19日 (农历三月廿七)，爱国将领傅作义逝世。&1974年4月19日，政协全国委员会副主席、国防委员会副主席傅作义在北京逝世，终年79岁。傅作义(1895年生)，山西临猗人。原为国民党高级将领，曾任军长，集团军司令等职。解放战争时期任华北“剿总”司令。1949年1月，天津解放后，接受中共提出的和平解放北平条件，率部起义。建国后，参加政协和政府机关工作。&img:http://img.lssdjt.com/200910/24/B8141814954.jpg&傅作义 蒋介石 卫立煌&傅作义，字宜生，1895年 6月27日出生于山西省荣河县(今临猗县)安昌村。这是一个濒临黄河、常遭黄泛灾害的贫穷村庄。傅家世代务农，耕种黄河滩地。父庆泰，年轻时在黄河边摆渡维持生计，逢水浅时，靠背客登岸，挣些脚力钱。后借债租船，贩运煤炭于禹门口至西安之间，稍有积蓄。1900年 8月，八国联军攻陷北京，慈禧太后避难西安，这年冬季特别寒冷，皇室所需取暖用煤骤增，官买民用，煤价飞涨。傅庆泰往返运煤于西安、潼关之间，得利甚厚，家境从此殷实，后来又设立若干商号，渐成荣河县有名的富户。&傅庆泰生三子一女，作义为次子。他幼年丧母，由继母王氏抚养。六岁时进私塾，受启蒙教育。性喜骑烈马、游黄河。1905年入荣河县立小学堂，各门功课考试成绩均名列前茅，深得父母喜爱。1908年入运城河东中学堂，课外喜读《三国演义》、《水浒传》、《说岳全传》等小说，书中人物的忠义行为和爱国精神使他受到薰陶。1910年考入太原陆军小学，受到孙中山领导的资产阶级民主革命思想的影响。翌年在太原参加同盟会的外围组织“少年革命先锋队”。是年10 月，辛亥革命在武昌爆发，太原响应起义，傅担任起义军学生排排长，随起义军总司令姚维藩赴娘子关抵御清兵。随后又参加李鸣凤率领的起义军攻打平阳府(临汾)。&1912年，傅作义由太原陆军小学保送入北京清河镇第一陆军中学，除学习军事课程外，对历史上的著名战役，如晋楚城濮之战、楚汉城皋之战、孙曹赤壁之战等，产生浓厚兴趣。是年因远离家乡，耗费较大，又不注意节省，向人借了20两银子，寒假回到家中，父亲没有责备，只带他到黄河边，让他脱掉鞋袜，一同跳入水中，然后对他说：“我的钱是这样挣来的。”傅深感内疚，自此一生崇尚简朴，人称“布衣将军”。&1915年，傅以优异成绩毕业，升入保定军官学校第五期步兵科。他一如既往，学习刻苦努力，守纪律、讲团结，尊敬师长。所有步兵四大教程及典范今、射击、马术等，考试成绩均优。特别是射击，弹不虚发，名列全校第一。&1918年，傅作义从保定军校毕业，回到山西，参加阎锡山的晋军。初任独立炮兵第10团见习官，不久，转任排长、连长。1922年，升任少校团副兼团技术队队长，负责全团技术训练。由于以身作则，严格要求，体操、射击、劈刺、投弹在全省军事技术比赛中均名列第一。1923年任营长，经常把自己的薪金补贴在练兵上，得到官兵的信赖。&1924年 8月，第二次直奉战争爆发，阎锡山配合直系，率晋军攻占石家庄。傅作义营担任警戒任务，表现出色，得到晋军前敌总指挥张培梅的嘉许，力保其升任第4旅第8 团团长。10月，直军将领冯玉祥联合胡景翼、孙岳等发动北京政变，所部改组为国民军。1927年 1月，直奉联合晋军进攻国民军。国民军在腹背受敌下，往西北撤退。平绥铁路上的天镇，是国民军的必经之路。晋军派傅作义第8团驻守天镇阻截。国民军宋哲元部历时三个月的攻城，未能将天镇攻下，由此显露了傅作义守城的才能，战后被擢升为第4旅旅长，旋又升第 4师中将师长。&img:http://img.lssdjt.com/200910/24/15134631162.jpg&傅作义&1927年，当国民革命军在河南临颍大战中击溃奉军主力，胜利北上时，阎锡山放弃了与奉系张作霖的联合，接受南京政府的委任，担任“北方国民革命军总司令”，将晋军改编为国民革命军第 3集团军，并于1927年 9月29日誓师“北伐”奉张，一路沿京汉铁路北进，一路沿京绥铁路东进。傅作义则率第4师附炮兵团奔袭涿州。10月初，傅作义利用奉军换防之机，从太原深入奉军腹地，一举占取涿州，造成对奉军的致命威胁。可是晋军各主力部队迭告失利，纷纷撤离京汉、京绥两铁路线，涿州成为孤悬于奉军包围中的唯一据点。傅作义只得采取固守待援之策。奉军凭借优势，对涿州发动九次总攻。傅作义以不足万人的无援之师。死守涿州达百日之久，陷于弹尽粮绝，兵民交困的绝境。阎锡山鉴于死守涿州已无意义，在各界劝和声中，遂授意傅作义与奉军停战议和。经过往返折衷，谈判告成。12月30日，傅通电宣布：“停止军事行动，将所部挺进军改为国防军，不再参加内乱”(《国闻周报》第五卷第二期)。1928年 1月12日，第 4师残部7000人出城接受奉军改编。&涿州之战。是我国近代军事史上城市攻防战中著名一役。它虽然是一场军阀混战，傅军也迫于客观形势接受改编，但傅作义能攻善守的军事才干却得到军事界的公认，由此使他一举成名。&涿州战后，傅作义在保定被张学良软禁， 4月25日经友人侯少白、翟少如等帮助，潜逃天津。6月4日，国民党蒋、冯、阎、桂四大派系联合“北伐”告胜，南京国民政府特任阎锡山为京津卫戍总司令。 8月，阎任命傅作义为国民革命军第 5军团总指挥兼天津警备司令。1929年任晋军第43师师长。&1930年 5月，蒋、冯、阎中原大战爆发，傅作义被任为晋军第3集团军第10军军长，负责指挥津浦线北段战事。 6月25日率部进占济南，兼任济南行营主任，所部继续南下兖州、曲阜一线。蒋调陈诚、蒋光鼐两部增援，晋军全线溃败， 8月15日弃守济南。 9月18日，张学良发出拥蒋通电，“吁请各方即日罢兵”，并分兵入关援蒋。中原大战以蒋介石胜利宣告结束，张学良得以接管华北，共节制晋绥军。年底，傅作义率部移防绥远。1931年 1月16日，国民政府军事委员会任傅作义为陆军第7军军长兼第10师师长。 7月改任第35军军长兼73师师长。同年 8月18日，任绥远省代理主席。12月28日正式任命为主席。&傅作义接任绥远省主席后，鉴于连年动乱，土匪遍地，民不聊生，便向国民党三届四中全会提出“移民、实边、发展生产、巩固国防”案，并励精图治，整军经武，消解匪患，整顿税收、金融，疏浚河渠，发展工农业生产。在短短几年内，绥远面貌大为改观。至1937年，七七抗战时，绥远省社会基本安定，经济有一定程度的恢复，财政税收增加，库存现金84万元，白银 210万两，部队的装备和给养也有了改善，为绥远抗战准备了条件。&1931年，九一八事变发生， 9月28日，傅作义与宋哲元等50余名北方将领联名通电，“呼吁全国各方团结一致，同舟共济，群策群力，共同奋斗”，表示&img:http://img.lssdjt.com/200910/24/5C134631373.jpg&图：傅作义1949年9月在一届全国政协会议上发言&“愿为抗日救国，捐躯摩踵”。同时对所部加紧抗日动员，每天早晚带领官兵，齐声高呼：“誓保国土，以尽责任，不惜牺牲，以雪耻辱”。 1933年1月3日（距今85年），日军侵占山海关，揭开长城抗战的序幕。1月5日，傅作义分电阎锡山、张学良、蒋介石请缨抗日。15日，以绥远省主席名义发表《告全省民众书》，号召全省同胞“奋起救国御侮”。25日，奉命率部由绥远出师东进，开赴抗日前线。2月上旬，傅部在张家口编组为第7军团，傅作义任总指挥，35 军的番号暂改为59军。3月4日，日军侵占承德后向长城各口进犯，遭到中国军队的顽强抵抗。由于蒋介石谋求对日妥协，长城各口相继弃守，日军直趋平津。蒋介石担心平津丢失，使华北局面难以收拾，一面派黄郛向日方求和，一面在北平周围布防。4月30日傅作义部奉命开往牛栏山西至昌平一线布防。日军为胁迫国民党当局接受苛刻的停战条件，于5月22日以第8师团西义一部在飞机大炮掩护下向傅部阵地进攻。傅作义亲临指挥，全体官兵抱定有我无敌，有敌无我的牺牲精神，英勇抵抗。董其武团在牛栏山一带，孙兰峰团在怀柔以西阵地，与敌白刃相接，多次打退敌人的进攻，双方形成拉锯态势。然而，正当傅军痛击顽敌，英勇苦战时，23日晚黄郛在北平接受日方的停战条件。何应钦随即令傅部停止战斗，撤出阵地。傅作义接到停战撤退命令，无比愤慨，质问说：“怎么抗日还有罪?”坚持 “只有日方先撤，我们才能撤，否则我们决不后撤。”经交涉双方同时后撤，傅才忿然下令撤兵。长城抗战的最后一战，就这样宣告结束。该战役计毙日军246 名，中国官兵阵亡367人，伤484人。傅作义对阵亡官兵极感悲痛，后来特地派员将殉国官兵的遗骸护运回归绥(今呼和浩特市)，安葬在大青山下，建立纪念碑，并将烈士名字刻于碑上，以寄哀念。&长城抗战是九一八事变后中国爱国官兵在北方第一次以武力抗击日本侵略者的战争，得到全国各界积极支持与赞扬。&长城战役后，日本侵略者利用《塘沽协定》不断在华北制造事变，又先后逼迫国民党当局签订《何梅协定》、《秦土协定》等卖国条款，华北危机日益加深。日军为了阻绝中国西北对外交通，割断与苏联的联系，1936年春又在察绥积极扶植蒙奸德穆楚克栋鲁普(德王)和李守信，成立所谓“蒙古军政府”；还收买土匪王英，组织所谓“蒙汉西北防共自治军”和“大汉义军”。同年4月，日本关东军参谋长板垣征四郎公然窜到归绥，活动傅作义主持华北亲日政权。此时，德王已充当日本侵略者的鹰犬，积极在西部各盟活动，直接挑起与绥远省政府的冲突。并酝酿武装暴乱。而对日军在绥远的侵略、诱降活动和德王分裂祖国、叛国投敌的行径，傅作义怒不可遏。是年10月，傅到洛阳见蒋介石，坚决要求反击日军和蒙奸，以伸张民族正义。蒋介石要傅以忍让为主，非不得已时，不可轻易对日作战。当得知德王在日军指挥下，准备分三路大举进犯绥远的消息后，傅认为到了“不得已时”，11月8日晚秘密召开营以上军官会议，进行军事部署。会上，傅对大家说：“日寇占我察北，又犯我绥东、绥远，是我全军将士的耻辱。爱国军人守土有责，我们一定要打!”“岳武穆38岁壮烈殉国，我已过了38岁，为抗日死而无怨。”(《傅作义生平》第五页)针对敌人三路攻势，采取以攻为守，主动出击，出其不意，攻其不备，各个击破的战略。&11月15日清晨6时许，日本驻蒙古军政府特务机关长田中隆吉指挥5000余兵力，在飞机大炮的掩护下，三路向红格尔图发起猛攻。红格尔图是绥远东部的门户，由察北、商都通往百灵庙的重要驿站，日伪侵占红格尔图旨在打开绥东门户，会师归绥，进而占领整个绥远。傅作义亲临集宁前线指挥，命令部队星夜奔袭，出敌不意，抄袭敌后。日伪军猝不及防，至18日上午7时许，全线溃退。红格尔图战斗以我全胜告捷。&当时，敌人在百灵庙驻有一个多师的兵力，囤积着大量武器弹药和粮食，并凭借险峻的山势构筑坚固的防御工事。傅作义决心拔掉这个钉子，于11月22日指挥各部秘密集结百灵庙附近，进入攻击位置。23日夜11时，部队在孙长胜师长和孙兰峰旅长的指挥了突然发起猛攻，至翌日9时半，全歼日伪军，取得百灵庙大捷。敌伪军阵前反正两个旅，击毙日军顾问29人，俘敌200余人，检点敌尸600余具，草地尚有冻毙敌尸200余具，缴获武器、弹药甚多。我军伤亡400 余人。12月4日，傅军击退敌人反扑后，乘胜收复了百灵庙以东另一战略要点大庙。至此，绥远抗战胜利结束。&傅作义领导绥远抗战，曾得到中国共产党及各方爱国人士的声援。战役开始前，中共派南汉宸携毛泽东亲笔信到绥与傅联系，对其抗日表示热情支持和鼓励。 12月1日，以中共中央及中华苏维埃中央政府名义发表援绥通电，要求南京政府“调集大军增援晋绥前线”，决不能坐视傅作义等抗战而不救。黄炎培、朱自清等著名爱国人士，组成慰问团赴绥慰劳。爱国华侨陈嘉庚，不远万里捐赠药品、服装和钱财，后来还写了《傅作义高义》一书，称赞傅作义及其所部的抗战功绩。绥远抗战胜利告捷，天津《大公报》发表文章，赞扬此役“揭开民族历史的新页”。中共中央特发电祝贺，称赞是中国人民抗日的先声。（lsjt.com）&1937年抗日战争全面爆发后，南京国民政府任命阎锡山为第二战区司令长官，统领晋绥抗日军事全权。晋绥军共编第6、第7两个集团军，傅作义任第7集团军总司令。8月，傅率部参加平绥路东段作战。由于第68军军长刘汝明作战不力，加之傅部动作迟缓，未能给在南口、居庸关、延庆、怀来一线的汤恩伯部有力支援，平绥路东段各据点于8月下旬相继失守。9月，日军板垣第5师团由宣化南下攻取广灵，傅奉命在雁门关布防。日军以雁门易守难攻，倾主力向平型关进攻，傅部奉命驰赴平型关接替第6集团军。当日军向傅部猛攻时，适八路军115师伏击板垣师团预备队和辎重队，歼敌千余人，给傅部以有力支援。日军在平型关受挫后，由东条英机察哈尔派遣兵团突破茹越口。傅向阎锡山建议由晋军主力围歼孤军深入的东条部，然后向板垣师团反攻。阎为保存晋军实力，拒绝采纳，致使东条部占领繁峙，拊平型关我军侧背。9月底，傅部被迫向五台山、代县转移，旋奉命开赴忻口地区御敌。&10月，忻口会战开始。傅作义指挥董其武218旅夜袭敌板垣司令部前线指挥所，并派部救援友军。忻口会战延续到10月下旬，历时23天，敌人遭受重创，被阻于忻口不能前进。&此时，娘子关失守，太原告急，傅部奉命向太原集结。11月2日，阎锡山召集高级将领军事会议，提出保卫太原，依城野战的计划。实际上，阎为保存自己的实力，已将晋军主力调往临汾等地，因此对于“保卫太原”，晋军将领个个缄默不语。傅作义虽知其不可为，但他以国家民族利益为重，挺身而出，毅然请命。“弃土莫如守土光荣，太原城找守!”周恩来作为十八集团军代表参加了这次会议，对傅作义这种知难而进的精神深表敬佩，语重心长地希望他“多保重”。&当时，傅部主力不过两个旅，虽训练有素，有一定的实战经验，但几个月来的南北转战，伤亡过半。仓卒中扩充了部分新兵，又缺乏训练。6日，日军第5师团开始进攻太原城郊，驻防城外的军队纷纷溃退，倚城野战计划完全落空，傅部陷于独守孤城之境。7日，晋北和晋东的日军会合，在数十架飞机和数百门大炮及坦克掩护下，连续攻城。傅作义下定舍身报国的决心，激励部下英勇杀敌。并给荣河老家写信，表示”只要一息尚存，誓与日寇血战到底，为国捐躯，义无反顾”。并以 “生，我所欲也，义，亦我所欲也，二者不可兼得，舍生而取义者也”，告慰国人和家人。(《傅作义生平》第九页)&在傅作义誓死如归的精神鼓舞下，全军将士咸抱决心，奋勇抗敌。8日敌突入城内，展开激烈巷战。黄昏后，接蒋介石撤退电令，傅作义率部突围，撤至石楼一带。太原守城之战，掩护了卫立煌、孙连仲、王靖国、陈长捷等部安全转移。日军虽侵占了太原，但也死伤惨重，无力继续南犯。&1937年底，傅作义受任第2战区北路军总司令，所部35军扩编为二师一旅，移防晋西北柳林镇，整军经武，以待再战。&此时，傅部驻防区和陕北区八路军120师贺龙部隔河相望，双方信使往来不断。交换情报，建立联防。傅作义赞成共产党的全民抗战的主张，赞赏许多共产党员的品格和才华，对周恩来十分信服，多认拜会过毛泽东主席，并同王若飞、南汉宸等结为知友。后来傅部移驻河曲，还邀请八路军程子华、南汉宸及牺盟会的续范亭等举行会谈和聚餐，交流整军抗战的经验。毛泽东主席赠送他政治书籍和论述抗战的著作，对傅部尔后的整军抗战起了积极的影响。通过120师政委关向应、政治部主任泗淇的帮助，延安陕北公学和抗大向35军输送了大批优秀学员，使傅部的抗日力量得到充实。&1938年初，傅作义仿照八路军的建军经验，建立了北路军政治工作委员会，自兼主任。总部设立政治指导室，指派周北峰(中共党员)为委员兼秘书，军队各级相应设立政治工作机构，其中许多负责人由延安派遣的干部担任。傅还制定了《北路军政治工作守则》，规定废除打骂士兵；实行经济公开；活跃士兵文化生活；帮助劳苦百姓，提倡军民合作；实行军政统一等等。同时还参照八路军制定的《三大纪律，八项注意》，制定了《十项纪律》，对行军、宿营、作战等方面的群众纪律作了具体规定。这些做法，密切了军民关系，受到老百姓的称赞，显示了国共合作，团结抗战的气氛。但却遭到阎锡山的忌很，攻击傅“把部队带赤化了”， “35军已成为七路半了”。并密电蒋介石，提出要将傅作义撤换。&是年12月，南京国民政府任命傅作义为第八战区副司令长官兼第二战区北路军总司令，傅从此摆脱了阎锡山的控制，返回绥远。他设长官部于五原，积极整饬军、政，除设立“动员委员会”，改组省政府外，1939年5月在百川堡亲自举办“抗战建国讨论会”(简称“抗建会”)，轮训各级军政干部。参加人员有国民党员、共产党员和无党派人士。先后举办五期，历时三月有余，对促进军政密切配合，壮大抗战力量起了积极作用。但也因此引起国民党当局的责难，派中央监察委员姚大海从重庆到百川堡，以“考察”为名，要傅排除共产党。傅作义出于无奈，只得将各军政机构中大部分共产党员送回延安。&img:http://img.lssdjt.com/201605/08222726372.jpg&傅作义&12月，日军南犯长沙，为牵制和吸引华北日军兵力于塞北，傅作义主动请战，于19日夜，以35军为主力，配以骑7师，长途奔袭敌之重要战略据点——包头。大同各地日军调集重兵反扑。傅部完成牵制任务后撤回河套防区。此役往返行程近千里，历时半月，歼灭包头守敌两个团及援敌300至400人，毁敌坦克4 辆。汽车60余辆。&1940年春，日军狂言“膺惩傅作义”，从平绥、同蒲沿线抽调三万余人，汽车千余辆，由黑田重德师团长指挥，向绥西河套地区疯狂进犯。2月3日，侵占五原。傅作又趁敌主力东撤后，于3月20日夜率部对盘踞五原之敌发起猛攻，血战两昼夜，收复五原。此役击毙水川一夫中将，大桥少佐等日军300余，全歼以桑原为首的特务机关，俘浅治庆太郎等50余人，歼灭王英伪军两个师，获战利品甚多。血战中，傅部也遭到重大牺牲，有的连剩下不到10人，营、连、排长伤亡过半。至此，连续150余天的奇袭包头、会战绥西、收复五原三战役，以五原大捷告终。&五原大捷创国民党战区收复失地之先例。各党派团体纷纷发电祝贺，各大报刊发表文章，交相称赞。4月5日，国民政府军事委员会致电傅作义嘉勉并为请勋。 4月17日，国民政府继蒋介石之后，将第二枚最高荣誉奖章“青天白日勋章”授予傅。但傅5月23日呈文，说“五原大捷，乃所部全体官兵艰苦抗战，奋勇抗战的功绩，个人不应领此勋奖”，而加以拒绝。&傅作义自1933年长城抗战以来，满怀爱国热情，戎马倥偬，率领所部在抗日战场上转战18000余里，进行大小战役、战斗290多次，屡立战功，成为国民党中坚决抗日的名将。&1940年4月，傅作义患伤寒病赴重庆医治。7月返回陕坝，为实现“政治民主、经济平等、言论自由”，着手对绥省政治、经济进行若干改革。（LiShiJinTian.com）&为摆脱绥省财政困难，整顿金融和税收，将平市官钱局改组为绥远省银行。傅提出银行“以服务为目的，不以营利为目的”的方针，将平市官钱局历年经营的积累，除留下固定资金50万元外其余全部缴纳省政府转入地方金库。同时，严禁烟土走私，提高烟土税率，使烟土税成为军饷的主要来源之一。成立战地复原委员会，负责处理汉奸逆产和整理土地。为此成立了处理逆产委员会和土地整理委员会(后改地政局)。没收附逆汉奸所有土地。制定《土地法》，对王公大户的地产进行清理，将其执照外的土地收归省政府所有，转租给农民耕种，政府按“三五成租”收租。这样，农民能够“耕有其田”，政府也可以得到大量粮食，保证军需供应。&同年，在狼山县境，创建军耕农场，安置随军烈士家属和伤残官兵。利用丈余公田，在临河、五原、晏江、狼山等县创办了五个合作农场。1941年1、2月间，又提出“民养军，军助民，军民合作发展粮食生产”的口号，开展屯田活动。对促进生产发展，繁荣河套经济起了很大作用。&1942年5月4日，傅作义召集军政高级干部会，颁发职官十二戒条，规定：“绝不贪污腐化”，“绝不吸食鸦片烟、赌博”，“绝不蒙上欺下、弄权欺世”，“绝不接受人民下级馈赠”，“绝不与商人来往、不兼营商业”等等，违者给以惩罚。&1943年提出“治军治水并重”的口号，发放农田水利贷款，大兴水利。长官都成立了水利指挥部，统一调配军工、民工。军工所修干渠达1700里，支渠超过 1万里，水浇地面积达1000万亩以上，一时有“塞上江南”的美称。&1945年夏，傅作义请黄河水利委员会测量队到河套，进行从宁夏石嘴山到后套的黄河流速、降波、河床变迁等一系列勘察。积累了珍贵的治理黄河的第一手资料。&傅作义主政绥远几年间，凡到过河套地区的人，都有耳目一新之感。这在国民党统治时期，确是绝无仅有的业绩。&1945年5月，傅作义赴重庆参加国民党第六次全国代表大会，被选为中央委员，并升任第12战区司令长官。&1945年8月15日，日本天皇颁诏无条件投降，中国人民取得抗日战争的伟大胜利。蒋介石为独吞人民胜利果实，下令国民党军队加紧作战，积极推进，抢占战略要点，并进而发动内战。傅作义虽然在抗战时期与中国共产党和八路军有过良好的合作关系，但他作为国民党军的一员部将，还是被蒋介石拴上了反人民内战的战车，走了一段曲折的路。&早在8月11日，傅作义接受蒋介石东进受降命令，即宣布就任第12战区司令长官，成立12战区“复员委员会”，自兼主任，下设绥蒙、天津、东北三个组。15日，分兵绥远、察哈尔、热河，抢占已被八路军解放的县城。10月24日，派兵侵入柴沟堡人民解放区。我晋察冀军区和晋绥军区为粉碎傅部的进犯，发起察绥战役，傅将主力收缩到归绥、包头地区。十月下旬，我军包围归绥，继之攻打包头，傅部据城死守，至12月，我军主动撤围，与傅军在晋、绥以东铁路沿线形成对峙。&1946年6月，蒋介石发动全面内战。9月下旬，北平行辕集中第11战区孙连仲部、第12战区傅作义部，共11个整编师7万人，从东西两面沿平绥路向张家口进攻，东北保安长官部一部兵力配合进出赤峰附近，以图将我活动于该地区的解放军围歼。我军在组织张家口保卫战中，由于判断失误，将主力置于平绥线东段，傅部得以乘隙袭占张北，直逼张家口。此后，我军遵照党中央“让开大路，占领两厢”的指示，主动弃城而走。10月11日，傅作义占取张家口，并受到蒋介石的特别嘉奖。&1947年1月，12战区改组为张垣绥靖公署，傅作义任主任，所部以35军为基干扩编成三个军，同时成立独立师、骑兵部队和地方保安旅、团、队等，以加强军事实力。12月2日，国民党政府明令撤销北平行辕，及张垣、保定两个绥靖公署，成立华北“剿匪”总司令部，任傅作义为总司令。这时解放军已由战略防御转为战略反攻，傅对国民党也开始产生忧虑，是否接任有所犹豫，但想到自己实力的增大，还是接受新职，将总部移往北平，统一指挥晋、察、冀、热、绥五省军事，成为拥有60余万兵力的五大军事集团之一。&img:undefined&傅就任华北“剿总”后，采用分区防御方针，集中主要兵力维护各战略要点，以确保平津保三角地区。是年底，晋察冀野战军为配合东北民主联军的冬季攻势，达到逐步击破傅军平津保三角地区的防御，以部分兵力攻涞水。傅令35军主力南下增援，1948年 1月中旬，新编第32师在涞水以东山地被我歼灭7000余人，新32师师长李铭鼎被击毙，军长鲁英麟在高碑店自杀。35军是傅作义多年经营的嫡系，鲁英麟是他在保定军校五期的同学，抗战时期的参谋长。鲁自杀消息传来，傅作义失声痛哭，他开始思索，抗日战场上战绩赫赫的35军，何以在内战战场上损兵折将，连遭败绩?抗日时期全力支援的老百姓，如今何以冷若冰霜，唯恐避之不及?素以勇敢善战的35军，如今何以士气低落，充满厌战、避战情绪?严酷的现实使他意识到人心向背，是军事胜败的重要因素。于是他接连发布《行政人员守则》、《组织人民办法条例》，甚至效法共产党，在北平近郊进行土地改革和“二五减租”，号召部下“为人民服务”。但是，企图在不根本变更政治、经济制度的条件下，用这些改良办法来收拾人心挽救国民党的军事颓势，当然是徒劳的。&1948年7月5日，流亡北京的数千名东北学生群集东交民巷，抗议市参议会通过的“征招全部东北(流亡)学生当兵”议案。华北“剿总”副总司令兼北平警备总司令陈继承令军警当局武力镇压，酿成了“七五”惨案，引起社会舆论的强烈谴责。陈继承与傅作义素有矛盾。事件发生后，傅一面派人处理善后，一面致电南京政府行政院请求“处分”和“引咎辞职”，迫使蒋介石不得不撤换了陈继承和市政府其他几个中统、军统特务骨干。这场斗争，反映了傅作义对蒋介石军事独裁统治的明显不满，表明他开始考虑是否继续追随蒋介石集团。&9月，辽沈战役开始，10月锦州被围，东北形势急转直下。蒋介石飞到北平，要傅作义又急速出兵援锦，并要他将军官家属移送福州，援锦不成，即率师南下，加强徐海，确保江淮。而此时济南已解放，蒋军南北陆路联络被完全截断，东北战场败局已定。傅作义审时度势，情知出兵援锦无异白白断送自己的实力，南下则更加受控于蒋，便以资浅能鲜，只有蒋以统帅地位亲自指挥才能奏效为由，拒绝援锦。表明傅作义在行动上已不完全听从蒋介石的指挥了。&11月初，辽沈战役胜利结束，我解放军的战略决战方向迅速移向华北战场。11月4日，蒋介石在南京召开最高军事会议，蒋介石为诱使傅作义南撤，许以东南行政长官职务。傅作义为保存自己的实力不被蒋介石吃掉，则提出“坚守华北是全局，退守东南是偏安”，表示要坚守平津，确保海口。回到北平，他错误估计东北野战军至少需要三个月以后才能入关作战，便采取了暂守平津，保持海口，扩充实力，以观时局变化的方针，将其所辖四个兵团，12个军约55万人，收缩在以平津为中心，东起北宁线的唐山，西至平绥线的张家口长达千里的铁路线上，成一字长蛇阵，并把北平、张家口、津沽划为三个防区，构筑碉堡群和城防工事。在兵力配置上，将本系军队置于平绥线，为退守西北边陲留下后路；将中央军置于北宁线，保障海上南撤和抵御东北野战军南下。但同时，傅也为自己留下了走和平道路的余地。&中共中央根据傅在抗日战争中的表现，和我党有过的合作关系，以及他与蒋介石的矛盾，认为他走和平道路的可能性是存在的。但考虑到傅当时所表示的和平愿望仅仅是与共产党在华北建立地方联合政府，并不交出军队，这在当时情势下是不切实际的。同时即便是起义，他也难以对付占华北“剿总”三分之二的蒋介石嫡系部队。认为和谈的时机和条件尚未成熟。因此中共中央军委确定以就地解决国民党军队为原则来解决平津问题的总方针。&1948年11月，中共早期党员、曾任中华民族解放行动委员会(农工民主党前身)中央常委、组织委员会书记的彭泽湘，受民革主席李济深委托，专程从香港再赴北平，对傅作义展开工作，希望争取傅起义，脱离反动政府，和平交出北平政权。&当彭泽湘带着李济深给傅作义的信到北京后，首先找到当年从事军运时结识的山西籍老友、曾任杨虎城西安绥署办公厅主任的续式甫，由续介绍认识了傅作义的老朋友侯少白，请侯从中说项。侯少白同傅谈了以后，告诉彭泽湘，说北平地区的国民党军队，属于傅系的只有四个师，其余都是蒋系的部队，军统和中统特务无孔不入，傅作义认为在当时环境下不能同彭面谈，也不便接受李济深的信，但委托侯少白作他和彭的联络人，双方意见由侯传达。经过几次间接交换意见后，傅作义表示愿意考虑彭所提出的问题。得此信息后，彭泽湘即约民盟北京的负责人张东荪及农工党负责人张云川，一起做争取工作。同时彭泽湘还通过老友符定一，和中共中央建立了可靠的联系渠道。&解放战争中共中央原来的形势估计是：“我们准备五年左右(从1946年7 月算起)根本上打倒国民党，这是具有可能性的。”按照毛泽东的战略安排，计划让东北野战军休整到1949年1月再入关。1948年11月6日，毛泽东曾致电林罗刘，提出“傅部主力均在北平附近。我们曾考虑你们主力早日入关，包围津沽、唐山，在包围姿态下进行休整，则敌无从从海上逃跑。请你们考虑，你们究以早日入关为好，还是在东北完成休整计划然后入关为好”。&林罗刘次日复电，表示“东北主力提早入关很困难”。一是东北解放后部队思想发生很大波动，东北籍战士怕离开家乡，怕走路太远，某些干部已开始滋长享受情绪；二是新兵与俘虏战士的补充还未就绪，争取工作也要相当时间，否则逃亡减员会更为严重；三是部队冬装(大衣、棉帽、棉鞋)尚未发下。他们认为要解决部队思想问题，解决实际困难，都需要时间，而且各纵队的指挥员“均提出要求延长休整时间”。&11月7日、8日，彭泽湘接连向毛泽东写了两封信，由符定一带给毛泽东(符和毛有师生之谊)。在北平地下党的安排下，符定一携信经石家庄(当时叫石门)中转，于11月中旬到达中共中央的驻地平山县西柏坡。19日，毛泽东即先期致电林彪、罗荣桓、刘亚楼通报此事：“傅作义经过彭泽湘及符定一和我们接洽起义。据称，傅起义大致已定，目前考虑为起义时间、对付华北蒋军及我党联系等问题。现符定一已到石门，明后日即可见面，我们拟利用机会稳定傅作义不走，以便迅速解决中央军。”次日，毛泽东又以聂荣臻的名义起草致彭泽湘的电报，让彭抓紧做争取傅作义起义的工作。电文中说：“符老先生带来虚(7日)、寒(8日)两日大示收到，当即转呈上峰， 弟个人认为某先生(指傅作义)既有志于和平事业，希派可靠代表至石家庄先作第一步之接洽，敬希转达某先生。”&让中央军委料想不到的是，彭泽湘写来的两封信，竟导致了解放战争进程的改变。毛泽东断然作出东北主力迅速入关的决定，指示林罗刘：“望你们立即令各纵队以一二天时间完成出发准备，于21日或22日，全军或至少八个纵队取捷径以最快速度行进，突然包围唐山、塘沽、天津三处不使敌人逃跑，并争取使中央军不战投降(此种可能很大)。”“望你们在发出出发命令后先行出发，到冀东指挥”。并要求 “先以四个纵队夜行晓宿秘密入关，执行隔断平津的任务。”&东北野战军主力于11月下旬秘密入关，11月29日，华北野战军杨成武兵团迅速包围张家口。傅作义为保住西撒的通道，令35军三个师增援张家口。12 月上旬，傅发觉东北野战军入关，急调天津附近的八个师到北平附近布防。令35军从张家口突围回防北平。35军突围后，即被华北野战军包围在新保安。至此，傅部西撒道路被完全切断。&北平城里表面的风平浪静掩盖着水下的激流奔涌。彭泽湘抓紧将中共中央赞成和谈的信息迅速转告傅作义，并进一步通过傅的长女、地下共产党员傅冬菊等做傅的工作。不久，傅即派出他的正式代表崔载之携电台赴解放区与中共有关方面谈判。1948年12月22日，傅作义被列入战犯名单的新闻发布后，傅颇感失望，贸然决定乘机离开北平，并命令他的和谈代表崔载之返平，中断与中共方面的谈判。彭泽湘闻知此情，立即去找侯少白，请侯向傅详陈得失，劝其绝不可走。彭还找到傅作义的老师、挚友刘厚同，请刘力劝傅不可采取这种下策。很快，中共地下党联系人向彭泽湘、张东荪传达了中共有关方面的意见，说战犯名单虽有傅，但和平起义后自不成问题；希望傅能与中共合作，勿萌退意。彭、张向傅转达了中共方面意见后，傅较前平静了许多，特派出他的民事处少将处长周北峰作为他的正式代表，并请彭泽湘、张东荪陪同，再次与中共方面进行谈判。&按照中央军委的指示，华北野战军包围张家口、新保安后，采取“围而不打”；东北野战军主力迅即切断津塘、平津间国民党军的联系，形成“隔而不围”的战略态势。当12月21日完成对平、津、塘的战略包围后，22日攻克新保安，35军两个师被全歼，军长郭景云自杀。24日，105军孙兰峰部五万余人在张家口以北地区被歼。这使傅作义受到很大震动，不仅使他在华北创独立局面的幻想彻底破灭，也使他过强的自信心受到冲击。25日，中共中央以权威人士的名义发表声明，把傅列入43名战犯之一。此举对提高傅在蒋介石方面的地位，防止蒋介石及其特务机关采取谋害行动，掩护他走和平道路都是有利的。但傅一时未能理解，又增加了一些抵触情绪，陷入苦苦思索之中。&此时，中共北平地下党城工部加紧了做傅作义的争取工作，并把傅冬菊派到傅的身边，随时注意和关心他的思想变化；同时发动进步人士开展了和平解放北平运动。一时，社会名流纷纷力促傅作义顺应人心，走和平起义道路。前北平市长何思源为奔走和平，其女儿遭到特务的谋害，也毫不退缩。就是追随傅作义多年的将领如“总部”政工处长王克俊、经济处长冀朝鼎、联络处长李腾龙、军医处长杜敬之以及傅的高级政治顾问刘厚同等，都力劝傅作义早作决断，走和平解放北平的道路。&在中国共产党的积极争取和各方面的推动下，傅作义终于下定决心，排除各种阻力，克复重重障碍，准备迈出和平起义的关键一步。自北平被围后，蒋介石派军令部长徐永昌赴平要傅率部分两路南撤，一路自海路由新港撤青岛，一路由陆路经河北到青岛。傅作义以实际形势已不能作到为由拒绝。之后，蒋估计傅可能已与中共方面和谈，又接连派郑介民(国防部次长、军统头目)和蒋纬国到平活动，蒋介石交蒋纬国带给傅的亲笔信中，还以“千军易得，一将难求”为词，表示对傅格外倚重，要他率部突围。傅均以“坚守北平”加以回绝。与此同时，美国太平洋舰队司令白吉尔也窜到北平，表示如傅撤退，美海军可在沿海进行援助。傅以中国人的事中国人办得了予以驳回。所有这些，表明傅作义已决心与蒋介石集团决裂，但在接受起义条件上，仍然有所保留。（LiShiJinTian.com）&12月28日，傅作义派专机到包头将邓宝珊接到北平。邓是傅十分信赖的朋友，又与中国共产党长期保持着友谊。邓宝珊到平后，二人频繁地进行交谈。此时傅派出少将处长周北峰、民盟成员张东荪与解放军平津前线司令部再次谈判，并草签了“会谈纪要”。傅对是否接受正有所犹豫时，经与邓宝珊推心置腹的交谈，消除了思想上的疑虑，毅然决定派邓宝珊作为他的全权代表，再次出城谈判。&1949年1月14日，邓宝珊由周北峰陪同，在通县马各庄解放军平津前线司令部招待所与林彪、罗荣桓、聂荣臻正式会谈，原拟谈判内容包括平、津、塘、绥四地实行和平解放。是日，解放军平津前线司令部已下对天津总攻令，当晚天津解放。中共中央指示绥远问题留待以后解决。为此，双方就北平和平解放问题达成了协议。&蒋介石见华北大势已去，于17日致电傅作义，提出从18日起派飞机到北平接运其嫡系部队少校以上军官及某些武器，要傅协助。傅作义一面复电“遵照办理”，一面报告解放军平津前线司令部，要求届时炮击天坛临时机场，阻止蒋机着陆。次日，蒋机果然飞临北平上空，在解放军炮火轰击下无法着陆，蒋介石妄图最后收罗一点走卒的打算破灭。&21日，傅作义召集华北“剿总”高级将领会议，宣布北平城内的国民党守军接受和平改编，并颁布《关于全部守城部队开出城外听候改编的通告》。 22日，傅作义正式宣布《关于和平解放北平问题的协议》公告。同日，北平城内的20余万国民党军移出城外，开至指定地点听候改编。31日，中国人民解放军举行正式的入城仪式，北平宣告和平解放。&傅作义能在中国共产党统战政策感召下，在北平各界人士的推动下，毅然选择和平道路，受到了全国人民的热烈欢迎，受到北平200万人民的赞颂，也受到 20多万所属官兵的拥护。中国共产党及其领导人对傅作义给予高度赞许。2月22日，毛泽东、周恩来、朱德等在河北平山县西柏坡亲切接见了他。25日，又奉邀参加毛泽东主席在北京西苑机场的阅兵式。以后，他多次受到毛泽东主席的接见。&傅作义起义后，积极为绥远的和平解放而努力。北平和平协议签订不久，他对来平谒见的董其武予以劝导，使董抱定了跟随他一起走和平道路的决心。2月，毛泽东主席接见他时，向他讲了解决绥远问题的方针。他遵循毛泽东的指示，促成绥远军政当局与华北人民政府签订了关于绥远划界、交通、金融、贸易及派遣驻绥联络机构等具体问题的协议。随之派王克俊等赴绥帮助董其武执行协议，并对处理绥远一系列复杂问题，给董其武及时指导。 7月14日，傅向毛泽东主席呈递一份全面汇报绥远情况的报告，并建议尽快解决绥远的起义。 8月下旬，毛泽东、周恩来派遣他与邓宝珊到绥促成起义实现。当时有人认为这是“放虎归山”。毛泽东批评了这种看法，予傅以极大信任。傅到绥后，蒋介石派徐永昌携其亲笔信到包头，企图把傅拉去广州，遭傅严词拒绝；保密局头子毛人凤密电潜伏在绥的特务头目，对傅进行暗杀，其阴谋也被傅等粉碎。在傅作义、邓宝珊、董其武等通力合作下，终于实现了绥远九一九起义。&绥远起义后，傅作义回到北平，出席中国人民政治协商会议，选为第一届全国政协委员，中央人民政府委员。10月 1日，他以新中国领导人的身份，参加开国盛典。19日，中央人民政府任命他为军事委员会委员，并根据他本人的愿望，任命为水利部(后为水利电力部)部长。12月，中央人民政府和中央军委又分别任命他为绥远军政委员会主席，绥远省军区司令员。&1950年美帝国主义发动侵朝战争，傅作义上书毛主席，积极主张抗美援朝，并建议调原绥远起义部队赴朝参战。他的主张和建议得到毛主席的重视和称赞。&傅作义生在黄河之滨，青少年时期家乡的黄泛灾害，在他的心中留下了许多苦难的记忆，主政绥远时，对水患感受颇深。当上水利部长后，认为这是实现他多年追求的“为民造福”夙愿的绝好机会。他工作勤勤恳恳，兢兢业业，每年都用大量的时间深入各大中型水利、电力工地，调查研究，检查指导，从南方的珠江到北方的松花江，以至天山南北，无不留下他的足迹。1957年夏天，他参加三门峡水电枢纽工程开工典礼后，冒着酷暑，沿黄河视察。有时晚上就露宿在黄河河滩上。因劳累过度，心脏病突发，经周恩来总理派专家抢救，病情才有好转。他在20多年部长任内，为新中国水电事业的发展作出了重要贡献。直到1972年10月才因病辞去部长职务。&img:undefined&傅作义从1954年起当选为全国人大代表、国防委员会副主席，以后连任。还担任第二、三届全国政协常委，第四届全国政协副主席。1955年为褒奖他对中国人民解放事业作出的贡献，毛泽东主席亲自授予他一级解放勋章。&祖国的统一大业时时萦绕在傅作义心中。他多次在政协会议上发言和在报刊上撰文，谴责美国干涉中国内政，呼吁“国民党军政人士走到人民方面来”。 1972年 2月25日他出席美国总统尼克松举行的告别宴会后，当晚致函尼克松，称赞他谋求同中国关系正常化是明智行为，接着严正指出，美欲谋求亚太地区及世界和平，必须同中国合作；而欲同中国合作，必须尊重中国的主权，放弃支持台湾的错误态度。1973年他抱病主持全国政协召开的纪念台湾人民二二八起义26周年座谈会，他在发言中指出：“中国的统一是大势所趋，人心所向，是任何力量阻挠破坏不了的”&1974年，傅作义病情加重，周恩来总理抱病到医院看望他，对他说：“毛主席说你是对人民有大功的人。”傅听后感到十分欣慰。&1974年 4月19日，傅作义在北京医院病逝。23日，周恩来总理亲自主持追悼会，叶剑英致悼词，高度赞扬傅作义对抗日战争，北平、绥远的和平解放作出的重要贡献，以及他为台湾早日回归祖国怀抱所贡献的力量。&1948年1O月下旬，解放军在锦州、长春取得节节胜利，华北解放军开赴山西、内蒙作战，冀中解放区兵力空虚，蒋介石见有机可乘，特飞北平，令傅作义组织精锐部队突袭中共中央所在地西柏坡，并炸毁石门。傅作义接受任务后，命令鄂友三的整编骑兵十二旅和郑廷锋的九十四军组成突袭部队，向石门地区挺进。&鄂友三回到办事处，恰逢同学-平民日报记者-中共地下党成员、《益世报》采访主任刘时平拜访，便设酒宴款待故友。鄂道：“这次委座命令老傅(作义)去端中共的老窝。为兄又要大显身手。”刘时平是中共地下党员，巧妙引鄂说出全部计划。&24日上午、刘时平的情报就迅速传到了中共中央，中共中央机关紧急疏散，一面调遣杨成武兵团日夜兼程赶回冀中，同时在广播电台公开讲：“我冀中地区没有部队，你们想袭击我中央机关，有胆量就请你们来吧!”傅作义认为解放军已有准备，急令突袭部队火速北撤。偷袭计划落空。&你是北京的大功臣，应该奖你一枚天坛一样大的奖章。————毛泽东评傅作义。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1976年04月19日","title":"“四大名旦”中的尚小云逝世","category":"逝世","url":"http://www.lssdjt.com/d/19760419.htm","detail":{"year":1976,"month":4,"day":19,"lunar":"丙辰年三月二十","title":"“四大名旦”中的尚小云逝世","content":"在42年前的今天，1976年4月19日 (农历三月二十)，“四大名旦”中的尚小云逝世。&img:http://img.lssdjt.com/200905/17/2F151731370.jpg&尚小云及其化妆照&尚小云，名德泉，字绮霞，艺名三锡（后改小云）。1900年1月7日（距今118年）生。河北南宫人。祖籍汉军旗籍。京剧演员。&尚小云幼年进入三乐社（后名正乐社）梆子科班，初习武生，后改正旦，与白牡丹（荀慧生）、芙蓉草（赵桐珊）并称“正乐三杰”。后习京剧，拜孙怡云为师，又向王瑶卿请教，以唱工见长，号称“铁噪钢喉”，高亢峭拔，一气呵成。兼擅刀马旦，表演风格刚健，长于塑巾帼英雄和侠女烈妇，世称“尚派”，与梅兰芳、程砚秋、荀慧生并称“四大名旦”。1937年开办“荣春社”科班，以“春、荣、长、喜”排名，培养学生200余人，50年代后历任中国戏剧家协会理事、陕西京剧院院长、中国戏曲学校顾问等职。其代表剧目《昭君出塞》、《失子惊疯》被摄为影片，此外尚有《谢小娥》、《珍珠扇》、《云郸娘》、《摩登伽女》、《双阳公主》等。1976年4月19日逝世。&img:http://img.lssdjt.com/201004/18/C7171032299.jpg&尚小云像&img:http://img.lssdjt.com/201004/18/D0171033801.jpg&尚小云在《梁红玉》中饰梁红玉&img:http://img.lssdjt.com/201004/18/BC171033546.jpg&尚小云（京剧《红霓关》东方氏）&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1984年04月19日","title":"毛泽东的夫人贺子珍逝世","category":"逝世","url":"http://www.lssdjt.com/d/19840419.htm","detail":{"year":1984,"month":4,"day":19,"lunar":"甲子年三月十九","title":"毛泽东的夫人贺子珍逝世","content":"在34年前的今天，1984年4月19日 (农历三月十九)，毛泽东的夫人贺子珍逝世。&img:http://img.lssdjt.com/201004/18/EE171648136.jpg&1947年在苏联，贺子珍与女儿李敏&毛泽东的夫人、参加过长征的老干部贺子珍因病医治无效，于1984年4月19日在上海逝世，终年75岁。&贺子珍是江西永新县人，1925年加入中国共产主义青年团，1926年转为中国共产党党员。曾任中共永新县委负责人之一、共青团永新县委书记、吉安党委妇委、妇女协会组织部长。1927年在参加组织永新农民武装暴动后上井冈山，在毛泽东同志领导下参加井冈山革命根据地的艰苦斗争，1928年在湘赣边界特委和红四军前委机关工作。1934年10月参加二万五千里长征，1935年10月到达陕北。1937年冬去苏联治病和学习，1947年8月回国。新中国建立后在浙江省杭州市妇联工作。1979年当选为第五届全国政协委员。因身体不好，一直在上海医治。（lssdjt.com）&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1989年04月19日","title":"美军战列舰炮塔爆炸","category":"","url":"http://www.lssdjt.com/d/19890419.htm","detail":{"year":1989,"month":4,"day":19,"lunar":"己巳年三月十四","title":"美军战列舰炮塔爆炸","content":"在29年前的今天，1989年4月19日 (农历三月十四)，美军战列舰炮塔爆炸。&img:http://img.lssdjt.com/200905/17/06151428318.jpg&罹难者的遗体运抵美国&美海军“衣阿华”号战列舰1989年4月19日在波多黎各东北部的大西洋海面上演习时，二号炮塔发生强烈爆炸，造成47名水兵罹难，1575人受伤。这艘5.8万吨级的战列舰是美国第二次世界大战期间的旧战舰，1984年经全面检修改造后投入现役。24日，美国总统布什和夫人巴巴拉在弗吉尼亚州诺福克军港参加了追悼会。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1990年04月19日","title":"霍利菲尔德大战福尔曼","category":"","url":"http://www.lssdjt.com/d/19900419.htm","detail":{"year":1990,"month":4,"day":19,"lunar":"庚午年三月廿四","title":"霍利菲尔德大战福尔曼","content":"在28年前的今天，1990年4月19日 (农历三月廿四)，霍利菲尔德大战福尔曼。&1990年4月19日，世界重量级拳击冠军霍利菲尔德和挑战者福尔曼在美国新泽西州大西洋城进行一场被人们称为“世纪之战”的拳击比赛。经过12个回合的鏖战，年轻的拳王霍利菲尔德卫冕成功，老将福尔曼亏一篑，败下阵来。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1993年04月19日","title":"美国邪教“大卫派”教徒集体自焚","category":"","url":"http://www.lssdjt.com/d/19930419.htm","detail":{"year":1993,"month":4,"day":19,"lunar":"癸酉年三月廿八","title":"美国邪教“大卫派”教徒集体自焚","content":"在25年前的今天，1993年4月19日 (农历三月廿八)，美国邪教“大卫派”教徒集体自焚。&img:http://img.lssdjt.com/200905/17/26151220612.jpg&熊熊燃烧的“大卫派”庄园大火&1993年4月19日，一场大火焚毁了得克萨斯州韦恩市郊“大卫派”教徒武装据守了51天的庄园，据估计，有86名教徒被烧死，仅有9名教徒冲出火海逃生。大卫教派同联邦执法人员的武装对峙始于2月28日，执法人员对这座庄园进行了袭击，试图收缴教派的大批非法武器，但遭到教徒们的猛烈枪击，执法人员4人被打死，18人受伤，于是政府大批武装人员和坦克、装甲车开至现场，开始了为期51天的围困。&4月19日执法人员采取行动，用装甲车冲撞围墙并施放催泪瓦斯，欲逼教徒走出园，不料庄园内突然燃起大火，并在半小时内将整个木结构建筑群吞没。着火原因引起争议：司法部门称教徒纵火自焚，但火海逃生的教徒却称大火是被政府坦克撞翻的油灯点燃的。20日，克林顿总统下令对此案进行全面调查。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1994年04月19日","title":"“千岛湖”事件主要案犯被逮捕","category":"","url":"http://www.lssdjt.com/d/19940419.htm","detail":{"year":1994,"month":4,"day":19,"lunar":"甲戌年三月初九","title":"“千岛湖”事件主要案犯被逮捕","content":"在24年前的今天，1994年4月19日 (农历三月初九)，“千岛湖”事件主要案犯被逮捕。&1994年4月19日，浙江省检察机关批准依法逮捕在千岛湖“海瑞”号游船上抢劫纵火杀人的案犯吴黎宏、胡志瀚、余爱军。1994年6月12日，3名罪犯被浙江省杭州市中级人民法院以抢劫罪、故意杀人罪，两罪并罚，分别判处死刑，剥夺政治权利终身。1994年3月31日16时许，三被告人携带作案工具乘坐摩托艇到千岛湖猴岛附近水域伺机作案。当淳安县经贸公司载有台湾游客的“海瑞”号游船经过猴岛时，三被告人驾船追随，于18时30分许在阿慈岛附近靠上“海瑞”号。余爱军、胡志瀚、吴黎宏持猎枪、斧头等作案工具，先后登上游船。上船后，先用猎枪、斧头胁迫，将全体船员和两名导游赶入底舱，后又逼迫船上旅客交出财物，并以只要钱财不伤性命欺骗、威逼所有游客进入底舱，然后将“海瑞”号开到预定沉船地点——黄泥岭水域深水区。途中胡志瀚、余爱军将通往底舱的铁梯扔入湖中。吴黎宏用铁丝将底舱门拧住，余爱军按预定沉船灭口计划打开游船上的消防栓，向底舱灌水没有得逞。吴黎宏遂先后向底舱扔入3包炸药，爆炸引起底舱油柜处起火。三被告人还向底舱连开数枪，吴黎宏将摩托艇上备用的一桶汽油向底舱倾倒，导致底舱燃起大火，并向舱外喷射蔓延，三被告人遂驾艇逃离现场。当晚，他们对劫取的5000余美元、15万余元台币、3000余元人民币以及戒指等进行分赃。劫取的照相机和摄像机由吴犯藏匿。事件中共有32人遇害身亡，其中24人为前来大陆旅游的台胞。该案经过公安机关17天的昼夜侦查，于4月17日被侦破。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"1995年04月19日","title":"美国俄克拉荷马市联邦大楼爆炸 造成168人死亡","category":"大事记","url":"http://www.lssdjt.com/d/19950419.htm","detail":{"year":1995,"month":4,"day":19,"lunar":"乙亥年三月二十","title":"美国俄克拉荷马市联邦大楼爆炸 造成168人死亡","content":"在23年前的今天，1995年4月19日 (农历三月二十)，美国俄克拉荷马市联邦大楼爆炸 造成168人死亡。&img:http://img.lssdjt.com/200905/17/88151139120.jpg&美国俄克拉何马城联邦办公大楼被炸&1995年4月19日上午9时04分，美国俄克拉何马城中心，“轰”的一声巨响，只见火光冲天，浓烟滚滚，响声和震动波及数十英里之外。瞬间，一座9层高大楼的1/3墙倒顶塌，碎石演飞，许多人血肉模糊，惨死废墟之中。&这是一座联邦办公大楼，通常约有500名政府官员和职员在这里上班，2楼有一个日托托儿站，不少职员在上班时把孩子托放在那里。爆炸发生时，工作人员大都在办公室里。&大楼周围停满了各种汽车，炸弹爆炸后，引起汽车着火、爆炸，有的人还没来得及下车便被炸死或烧死。爆炸波及到周围的楼房和住宅，也造成不同程度的损伤。（lssdjt.com）&img:http://img.lssdjt.com/200905/17/3B151140678.jpg&消防队员抱起幼小的死难者&在被炸大楼里，许多人被压死在办公室。被抢救人员抬出来的，不是尸体，就是血肉模糊、残肢断臂的伤残者。最惨的是儿童，他们中有的刚到人间不久，年龄在1岁至7岁之间。&爆炸发生后，救援人员立即赶赴现场，许多受伤者被抬到街边临时搭起的急救点，很多开车路经此地的人主动停下来搭载伤员。抢救工作仍在紧张地进行。&官方说，这是美国75年来最严重的一次恐怖主义制造的爆炸事件，联邦调查局根据炸飞了的车轴和深8英尺、直径20英尺的弹坑断定，恐怖分子将一辆装有1000到1200磅炸药的汽车停在大楼北面楼下，然后引爆。&联邦调查局当天发布紧急通缉令，通缉涉嫌的3名男子。&4月21日，美国联邦调查局下令逮捕两名制造俄克拉何马城爆炸事件的嫌疑犯。&美国司法部长珍尼特-雷诺20日宣布，政府悬赏200万美元将嫌疑犯捉拿归案。在俄克拉何马城，救援和寻找幸存者的工作仍在继续。&克林顿20日再次表示一定要抓住罪犯。他说，政府已派遣200名联邦调查局官员到现场破案，克林顿还下令全国所有联邦机构下半旗，向爆炸事件中的死难者致哀。&4月22日，美国联邦调查局和警方继续搜捕俄克拉何马城爆炸案的嫌疑犯。&已经落网的第一名嫌疑犯麦克维仍在接受审讯。21日向警方自首的特地-尼科尔斯开始被认为是通缉中的第二名嫌疑犯，由于他和他的兄弟詹姆斯-尼科尔斯过去与麦克维同在一个部队，并保持密切关系警方仍以弹药制造嫌疑犯将兄弟俩拘留。&4月23日，美国总统克林顿表示将采取一系列新措施，同来自国内外的恐怖主义作斗争。&克林顿在出席俄克拉何马市的大爆炸死难者追悼大会后说，他已命令司法部长珍尼特-雷诺主持一个高级别的审查委员会，在60天内对联邦政府所有办公设施易遭袭击之处进行检查。&美国联邦调查人员23日又逮捕一名与俄克拉何马城爆炸案有关的嫌疑犯，至此，美国联邦调查入员共拘留了4名与俄城爆炸案有关的嫌疑犯，但联邦调查局通缉的两名重大嫌疑犯中的第2人仍然在逃。&联邦特工人员当天在加利福尼亚州的圣迪贝纳市以抓逃兵的名义逮捕了这位名叫大卫-伊尼格斯的男子。伊尼格斯现在军中眼役，他涉嫌开小差和参与制造俄城爆炸事件，目前，他正在接受联邦调查局的审讯但还没有受到指控。（LiShiJinTian.com）&经过紧张的16个昼夜之后，至5同l日深夜，美国俄克拉何马城爆炸案现场终于清理完毕，现已查明死难者总计为165人，仍有2人失踪。&现场救援人员认为，由于爆炸威力巨大，2名失踪者的肢体可能已被炸碎。&俄城爆炸案的侦破工作几天来没有新的明显进展，在押嫌犯麦克维仍不交待任何口供，而向全国通缉的另一名嫌犯则仍然在逃。&据报道，死难者的家属近日将最后一次被允许到爆炸现场对死难者致以哀悼，随后，被炸大楼将予以拆除。&被&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"2004年04月19日","title":"“长征”二号火箭成功将“纳星一号”卫星送入太空","category":"","url":"http://www.lssdjt.com/d/20040419.htm","detail":{"year":2004,"month":4,"day":19,"lunar":"甲申年三月初一","title":"“长征”二号火箭成功将“纳星一号”卫星送入太空","content":"2004年4月19日 (农历三月初一)，“长征”二号火箭成功将“纳星一号”卫星送入太空。&2004年4月19日，中国在西昌卫星发射中心用“长征”二号丙运载火箭，成功地将中国第一颗传输型立体测绘小卫星――“试验卫星一号”和搭载的、中国自主研制的第一颗纳型卫星――“纳星一号”科学实验小卫星送入太空，这标志着中国小卫星研制技术取得了重要突破。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"2014年04月19日","title":"中威船案 日企赔款","category":"","url":"http://www.lssdjt.com/d/20140419.htm","detail":{"year":2014,"month":4,"day":19,"lunar":"甲午年三月二十","title":"中威船案 日企赔款","content":"2014年4月19日 (农历三月二十)，中威船案 日企赔款。&img:http://img.lssdjt.com/201405/12/13123155908.jpg&时间时间轴&2014年4月19日，在中日关系颇有些敏感的时期，上海海事法院扣留了被告方“商船三井”的一艘货轮，以迫使对方执行法院判决进行赔款。4天后，这家日本公司宣布履行上海海事法院的判决，支付40亿日元的赔偿金。&从应邀参加中威船案索赔律师团，到如今得到被告赔款的信息，律师叶鸣等了足足26年。这期间，他从权威专家云集的律师团中的一名普通成员，成长为该案的主要出庭律师。&这场旷日持久的民事索赔案，从1937年事发至今，已经持续了整整77年。其间，当事人本人及第二代、第三代子孙相继去世，如今还在坚持打官司的，是当事人的第三代和第四代子孙；从1988年上海海事法院正式受理这起案件至今，26年间，专为这起案子组成的中方律师团、顾问团共56名成员中，三分之二的人也相继离世。&日前，在中威船案索赔律师团的安排下，叶鸣博士接受了中国青年报记者独家专访，讲述这一长达77年的维权故事，并由此解答，为何这起复杂的民事诉讼案，在中国内地进入诉讼程序后，需要“走”过整整26个年头。&img:undefined&img:undefined&1937年年中，上海中威轮船公司老板陈顺通发现，自己独资所有的两条远洋货轮不见了。这两条船，一条是载重6725吨的“顺丰”号，另一条是载重5025吨的“新太平”号。彼时，拥有4条远洋货轮的他，在中国航运界位居第二，堪称“上海船王”。&丢了的两条货轮，从1936年9月和10月起就分别租赁给了日本大同株式会社(以下简称“大同公司”)，为期一年。但1937年7月7日（距今81年），“卢沟桥事变”爆发，陈顺通便与大同公司失去了联系。后虽合同期满，陈名下的两条船却再也没了音讯。他名下的另外两条船，也在抗战爆发后被国民政府征用，先后自沉于宁波湾和江阴港，用以阻击日军的进犯速度。&此后，陈顺通不断通过各种途径查询两条船的下落。3年后的1940年9月4日，日本大同公司正式函告中威称，两条船已于1937年8月22日被日本海军“捕获”，日本政府“依法”取得两船所有权，并由日本递信省(即交通部——记者注)通过订立租船合同将两船再交予大同公司营运。&函件的主要意思是，船被日本政府拿去了，大同公司现在正在向日本的交通部缴纳船租，因此建议陈顺通找日本政府交涉。但大同公司在函件中并没有告诉陈顺通，早在1938年10月21日，在大同公司营运下，两条船中的一条“新太平”号已在日本北海道的伊豆大岛触礁沉没。&上述这条“建议”一下子把陈家带进一条死胡同。两国交战，被侵略国的一个个体私人老板，哪里敢找侵略国政府“要说法”?&但陈家从未放弃过“找船”。陈顺通于1946年，日本投降后，也就是丢船7年后，就通过国民党政府赴日代表团，向驻日盟军最高司令麦克阿瑟递交了战时被劫财务偿还申请书。1个月后，盟军司令部回信告知，“顺丰”、“新太平”两轮已经“灭失”，建议“中威须于实物偿还之外，另求补救之道”。&到1961年，也就是船丢后25年，陈顺通的儿子陈洽群才在形势稍好的情况下，第一次前往日本找日本政府交涉。在1962年至1967年日本政府和东京简易裁判所进行的有关中威公司“顺丰”、“新太平”两船的调查和民事调停中，日本政府称“顺丰”、“新太平”二轮是否被日本海军扣留或“捕获”过“证据不清，情况不明”。&针对上述回复，陈洽群于1970年4月委托日本律师向日本东京地方法院起诉日本政府。这场在日本的官司，打了4年。1974年，日本东京地方裁判所以“时效消灭”为由判决原告败诉。&其间的一个波折是，日方律师要求查明陈洽群的“诉讼主体”身份问题。日方认为，这场官司是由陈顺通的上海中威轮船公司和日本大同公司两家企业的租船合同而起，而上海中威公司已经不存在了，陈洽群当时的身份是香港中威公司的独资所有人，定居香港，无法证明其与陈顺通以及上海中威公司之间的关系。&这个身份证明的开具，又浪费了陈家两年多的时间。那时的中国内地，正值“文化大革命”期间，形势复杂。但在周恩来总理和廖承志的关注下，上海市高级人民法院在1972年专门为陈洽群出具了其与陈顺通等亲属关系的证书，使得日本法院借主体关系否定陈洽群作为诉讼主体地位的刁难未能实现。&img:undefined&img:undefined&赴日诉讼，几乎花光了陈家所有的积蓄。7年间，陈洽群先后去东京37次，日方开庭40多次，花费高达60万美元。败诉后，他大病了一场。&1986年，位于香港的“中国法律服务公司”接手这一案件。经任继圣(时任全国律师协会会长)、曾俊伟(时任香港中国法律服务公司常务副总经理)、高宗泽等几位知名律师的研究，这起案件的诉讼主战场被选在了中国内地。&曾俊伟最先与陈洽群接触。说起决定接手此案的初衷，如今已经70多岁的他一字一顿地吐出6个字——主持公理正义。“感觉日本方面太欺负人了，我们一定要维护中国公民的合法利益。”看着桌上厚厚一沓发黄的案卷、证据，曾俊伟觉得，这案子仅靠一两名律师根本办不了，其中牵涉国际法、海商法、民法等多部法律中的各种晦涩、专业条款，很多法理、条文，水平一般的律师还理解不了。&他找到自己的上司、时任香港中国法律服务公司的总经理任继圣，两人商量决定，用自己的“朋友关系网”组织一个专家团队，一起研究这个案子。他俩为此专门从香港飞到北京，分头去找自己的熟人、朋友，包括海牙国际大法庭大法官王铁崖等诸多法律界“上层人士”加入了团队。&专家最后聚集在上海的一家饭店。在那里，专家团队给出了一个“转战上海海事法庭”的决定。曾俊伟回忆，正是那次专家会，奠定了今天胜诉的大局。&那次会议确定了3个要点。第一，根据当时最新的《民法通则》解释，推翻了此前日方作出的“已过诉讼时效”的说法；第二，确定了原上海中威公司有权在公司所在地上海受到法律管辖的事实；第三，在日方大同公司法人主体名称几次变化的情况下，确认其公司债务也同时变更至新的公司名下。&img:undefined&出乎曾俊伟预料的是，日本方面在“债权继承”问题上从没“赖皮”。尽管大同公司几经变更，但当中方法院传票送到日本海运株式会社(原大同公司的债权债务继承者)公司后，对方接受并派代表前来上海应诉。&“这一点，我觉得日本人还是讲法治、讲道理的。”曾俊伟说。&律师们没有收陈家的钱，为“中威船案”组织了一个律师团，包含北京、上海两地的知名律师、法学界名人、学术界专家等共56人，陈家现任的出庭律师叶鸣就在其中。叶鸣告诉记者，这两个团队中的律师和顾问，迄今已有约三分之二的人去世，当事人陈洽群和陈春也先后在案件进行过程中病故。“这案子拖得实在是太长了!”叶鸣一边摇头一边感叹。&img:undefined&img:undefined&1988年12月20日，经过近3年的准备，陈洽群以香港中威轮船公司的名义向上海海事法院提起诉讼。3年后的1991年8月15日，上海海事法院第一次开庭审理中威船案。&庭审一开始，被告日本海运株式会社就给原告来了个“下马威”。被告抓住上海中威轮船公司与香港中威公司之间的关系不放，对香港中威公司的诉讼主体地位提出质疑。&叶鸣回忆，当时被告一上来就抓住了这个“把柄”，令原告方有些措手不及，“其实陈顺通当时是个体船舶所有人，如果他的继承人以个人名义要求索赔，就不会出现这个问题了。”&“增加自然人为诉讼主体”这件事儿，办了近10年。1995年1月、5月分别又开了两次庭，主要的问题还是围绕在“诉讼主体”上。&在第一次开庭以后，律师团队里的另一名出庭律师潘公波就通过各种渠道，找到了上海船政局所有有关陈顺通以中威轮船公司名义登记注册的有关产权和船舶登记证书。&1992年陈洽群去世，他以遗嘱形式将索赔权留给了陈震、陈春两个儿子。3年后的1995年，原告方在第二、第三次开庭时要求增加陈震、陈春两个自然人为诉讼主体，这一请求，法院经研究后，于2003年正式批准，历时8年。叶鸣1995年年初在美国获得法学博士学位后归国，并正式接受此案。&1996年5月，距离第一次开庭5年后，上海海事法院重组了一个由5人组成的“超大合议庭”(合议庭一般为3人——记者注)，连续开庭9天，叶鸣担任原告方法庭审理租船合同实体部分的主辩律师。他说，这9天，是“最漂亮的9天”。这9天，进行了船案的事实调查、双方质证和法庭辩论，并听取了双方的最后陈述，很多问题都辩明白了，证据也都“连成线串起来了”。&叶鸣说，根据庭审结束后法庭方面的介绍，预计当年9月会作出一审判决，可谁知，关键时候又出了个“案中案”。&img:undefined&img:undefined&眼看一审就要判决了，陈顺通的二儿子陈某突然向上海市第一中级人民法院起诉陈洽群所持陈顺通的遗嘱无效。这一案件自1996年开审，1997年终审判决陈洽群胜诉。&叶鸣说，这一闹腾，虽然只耗费了一年多时间，却严重影响了中威船案在上海海事法院的诉讼进程。再加上法院人事变动，被告方被“商船三井”公司并购等原因，中威船案的一审判决又被搁置下来。&直到6年后的2003年11月25日，上海海事法院才再次开庭审理中威船案。这是上海海事法院最后一次开庭审理船案。这次开庭前的年初，合议庭正式确定陈震、陈春两个自然人加入到诉讼主体中，并确定将被告主体变更为现在的“商船三井”公司。&自此，围绕“诉讼主体资格”的争议算是有了结果。从1991年第一次开庭审理，到2003年最后一次开庭审理，这一争议整整持续了12年。&叶鸣回忆，2003年的那次庭审非常顺利。他告诉记者，这次庭审争辩的焦点还是集中在对原告方的诉讼主体资格和时效等问题上。&针对“诉讼主体资格”这一长期争议的焦点，叶鸣充分利用潘公波律师此前收集到的原始船舶登记和船籍证书等证据，以证明上海中威轮船公司为陈顺通设立的“独资个人企业”，该公司并不是按当时的《公司法》组建的法人型公司。因此，中威的所有财产包括1936年租给大同公司的两条轮船都是陈顺通的个人财产。&根据我国法律关于个人企业的规定，个人企业的业主(所有人)以其个人财产承担无限责任，有权将追索其个人企业所享有的债权通过遗嘱的方式传给其合法继承人。&本案原告包括陈震和陈春的主体资格，主要是依据陈顺通于1949年8月8日（距今69年）所立的一份遗嘱，该遗嘱将索赔二轮权益的权利传给了其子陈洽群，陈洽群在1992年去世前也留下了一份遗嘱将索赔二轮权益的权利传给了其子陈震和陈春。&最后一次顺利庭审之后，又是漫长的等待。4年后的2007年12月7日，上海海事法院作出一审判决，判令被告赔偿原告各种损失共计约29亿日元。&从1988年正式起诉，到获得一审判决，叶鸣和他背后的律师、顾问团队等了近20年。这一过程中，有人因为“等不起”、“不看好”而退出，也有人因病离世，还有的人听说“案子大、金额大”而来考察一下，但一般吃顿饭后就不再联系了。&细心的人不难发现，从2007年一审判决到2014年4月23日“商船三井”在法院强制扣留其船舶的情况下很快“全面履行了生效判决确定的全部义务”，这一过程，又耗费了6年多的时间。&对于外界针对这一事件提出的“为何一起对日本企业的索赔案要审26年”的质疑，在法律界摸爬滚打了近30年的叶鸣表示应当理解，“中威船案跨度时间长、案情特别复杂、诉讼标的巨大，这些都给案件的双方代理律师和法官都提出了很多新的问题和挑战。（lsjt.net）”&叶鸣说，这起案件仅实体问题所涉及的被告违约及违约责任的认定，就要参考《国际法》、《海商法》，还有《战争法》中的海战法规等有关理论、实践和国际公约等，这些问题对于任何一个国家的法院都不是一件简单容易的任务。&以叶鸣本人在美国深造时的经历为例，他曾就中威船案中日方提到的“捕获”一词做过专门研究，将“捕获”、“拿捕”和“扣留”的性质和区别进行专题研究。他借用参考的一本名叫“The Law of Prize”(捕获法)的专著，曾经还难倒过美国西部最古老法学院图书馆的一名60岁的资深馆员。&“他问我，这个本书上写的Prize是什么意思?”叶鸣说，那些专门法律中的专门用词就连英语母语国家的人都很难理解，中国的法官要研究相关的法律问题，难度可想而知。&叶鸣认为，上海海事法院作为1984年才组建的专门人民法院，能在其成立后不到5年时间就受理了中威船案这么一起“特别复杂的案件”，并能在2014年成功地强制执行，实属不易，“原告方对此表示感谢，并切身感受到祖国的日渐强大和作为中国人的自豪”。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"2014年04月19日","title":"最后的红色娘子军卢业香逝世","category":"逝世","url":"http://www.lssdjt.com/d/luyexiang.htm","detail":{"year":2014,"month":4,"day":19,"lunar":"甲午年三月二十","title":"最后的红色娘子军卢业香逝世","content":"2014年4月19日 (农历三月二十)，最后的红色娘子军卢业香逝世。&img:http://img.lssdjt.com/201405/23/D4174624221.jpg&2014年4月19日上午8时40分，海南最后一位红色娘子军战士卢业香在琼海市中原镇的仙村村委会排田村家中去世，享年100岁。南海网记者获悉，琼海市市委、市政府为卢业香举行的追思仪式将于20日上午10点在卢业香老家排田村举行。&卢业香1914年生于琼海市中原镇仙村，1931年参加红色娘子军，曾任红色娘子军二连二排二班班长，参加过“伏击沙帽岭”“攻打文市炮楼”等一系列战斗。&卢业香的儿子翁祚雄说，19日凌晨三点，他接到母亲的病危通知，和妻子、儿女匆匆赶到医院。早上七点多，他们将卢业香老人从医院接回家中。“回来的时候，她的眼睛还在动。没想到这么快就走了。”翁祚雄说，“她走得很安详”。&img:http://img.lssdjt.com/201405/23/35174624914.jpg&翁祚雄说，“母亲活到100岁了，是红色娘子军中最后走的，她是最坚强的”。“要好好做人”，这是卢业香老人最常跟子孙说的一句话。翁祚雄表示，今后要好好教育子孙，让他们做个有用的人。&琼海市委市政府等为卢业香送上花圈，表达追思。琼海市市委书记符宣朝一行前往祭拜，并对卢业香的家属表示慰问。符宣朝叮嘱卢业香老人的家人，逝者已矣，生者要节哀，把自己的日子生活都安排好，这才是老人最希望看到的。&符宣朝表示，琼海正在考虑扩建红色娘子军纪念园。把红色娘子军诞生的文化小镇阳江镇按照红色文化小镇建设打造，将红色文明和革命传统在琼海1710平方公里的土地上发扬光大。&img:undefined&img:undefined&img:undefined&img:undefined&4月19日，最后一位红色娘子军老战士卢业香走完人生的旅程，在琼海家乡逝世。海南历史上一段波澜壮阔的红色娘子军革命斗争史从此划下句点。&83年前，一支名为“工农红军第二独立师第三团女子军特务连”的革命队伍在海南琼海宣告成立，包括卢业香在内的100余名女子拿起枪杆子，与广大男战士般加入革命队伍，开展与旧世界的抗争，为争取自身的解放而不懈奋斗。她们多次随同琼崖红军主力参与反国民党“围剿”的战斗，开启了最富传奇色彩的一段革命战斗，在中国革命历史上留下光辉一页。（lsjt.org）&据调查，1988年健在的娘子军老战士还有47人，2002年，她们仅剩下15人，2009年，健在的娘子军只剩6人了。2013年，103岁老战士王运梅于9月逝世；2014年3月，99岁老战士潘先英去世；如今，仅剩的最后一位红色娘子军老战士卢业香也走了。历史的车轮碾过匆匆岁月，当年那些威震一时的巾帼英雄，如今一个个逝去，留给人们的只有无尽的追思和感慨。&img:undefined&img:undefined&多年来，一直有人在问，红色娘子军的诞生地为什么是海南琼海?相对于内地众多革命老区来说，孤悬在外的海南岛似乎并不是最佳起源地。&“红色娘子军以其独特的革命风貌出现在琼崖第二次土地革命高潮中，有着深刻的历史根源和社会原因。”海南省琼海市阳江镇文化站原站长庞启江自上个世纪就开始查证、挖掘红色娘子军历史，是近年来为数不多、极为难得的红色娘子军研究者。&地处亚热带的琼崖(海南岛)本是个富庶的岛屿，但在旧社会时期却百业凋零，民不聊生。为生计所迫，这里的男人大多抛妻别子到南洋去打工、卖苦力；不出洋的也很少守在家里，他们或出海捕鱼、或上山垦殖，撇下女人在家撑门面。家务农活、侍老育幼、养家糊口全靠女人操持。&那时的琼崖妇女是靠自身力量支撑着整个家庭的生活，使她们从来就没有依赖男人生存的欲望和习惯，加上受政权、族权、神权和夫权的压迫，她们处于专制社会的最底层，没有财产继承权、没有上学读书的权利，甚至连起名字的权利都没有，这样的境况下，使得琼崖妇女具有极其强烈的反抗精神。&中国五四运动兴起，吹来新思想、新文化热潮，琼崖开始涌现出一批为女权斗争的先进妇女典型，特别是1924年发生的女学生冯素娥抗婚事件，为妇女反封建、争自由树立了榜样。&随后，琼崖大地开始成立各种妇女组织，办起妇女夜校，各中小学也开始招收女学生。妇女们破除女子无名字的陋习，纷纷给自己起名字，和男子一样，使用同姓辈序，争得和男子一样平等参加政治活动的权利。据1928年统计，全琼女党员有3000多人，女团员有10000多人，在中共领导的群众团体中，妇女人数占到了30%。&在妇女解放运动、土地革命、武装革命的紧密结合下，加上琼崖第二次土地革命高潮的到来，红色娘子军应运而生。（历史今天LSJT）&img:undefined&img:undefined&庞启江介绍说，当年，女子军征召布告一贴出，得到了妇女们的热烈响应，一下子就涌出700多名女青年报名参军。但是，当时女子军特务连有着“严苛”的入选条件：年满17岁、未婚、出身贫农、志愿参加、体能合格，还要经乡、区苏维埃政府推荐，最后由县苏维埃政府和红三团批准。&“尽管如此，但是当时深受压迫的妇女渴望冲出牢笼，很多人还出身革命家庭，父兄中多有被国民党杀害，报名反响特别热烈。”庞启江说。&正是这样，才涌现出有着“不怕死的倔丫头”之称的潘先英，在年龄不满16岁、身高不足1.5米的情况下，爬山涉水10多里，磨破嘴皮一定要参军。潘先英曾对孙子讲述当年场景：“当时我还不到16岁，部队不招收我，但是我强烈要求参军，后来部队留下了我，还说我比不上枪高。”“当年胆子大，都叫我不怕死的倔丫头。（lsjt.net）”&在经过精心筛选后，最终100余名女青年被批准参加红军，成为女子军特务连战士。&1931年5月，正是凤凰花盛开的时节。5月1日上午，在乐会四区赤赤乡内圆村的连操场上召开群众大会，庆祝中国工农红军第二独立师第三团女子军特务连成立。此后，女子军特务连接受了完全军事化的训练，随着战斗形式的变化，很快投身到了战斗中。&沙帽岭伏击战中，女子军担当正面阻击，诱敌深入。1931年6月23日（距今87年）清晨，红三团和赤卫队佯装向万宁县撤退，当晚又悄悄连夜回师，埋伏在民团“进剿”苏区必经的沙帽岭山林中。得知红军主力转移的民团总指挥陈贵苑，狂妄放言拿下苏区，把女子军捉给部下当“娘子”。&27日早晨，陈贵苑兵分两路向苏区扑来，这时分散在沙帽岭下的部分女子军，佯装惊恐逃离，果然引得民团中计，急不可耐地往上冲。这时，红三团也从左右包抄过来，一时间沙帽岭上杀声震天，民团团丁被打得到处乱窜。战斗中，女子军英勇作战，把这些敌兵打死的打死，俘虏的俘虏，嚣张的陈贵苑也被俘虏，数日后被枪决。&沙帽岭伏击战，让红色娘子军一战成名，声威不胫而走。在这之后，女子军参与了火烧文市炮楼、文魁岭保卫战、大威打援战、马鞍岭阻击战等战斗，均是大获全胜，这支存在500多天的女子军队，配合红军主力先后拔除了乐会、琼东、万宁、定安、文昌五县的多个敌据点，鏖战50多场，大振军威。&“在那样艰苦的岁月里，女子军像男人一样行军打仗，不仅面临与敌厮杀的危险，还有着女性自身不可想象的困难与艰辛。”庞启江每每讲起这段历史，还会热泪盈眶。&在电影《红色娘子军》里，有这样一个场景，一位女战士背着孩子赴战场。而这位女战士的人物原型就是红色娘子军中曾担任排长的王运梅。&那是1932年的8月，为躲避国民党的再次围剿，琼崖红军决定向母瑞山转移以保存革命力量，队伍开始了艰难的行军。此时，怀孕的王运梅在跟随大队行至母瑞山附近时分娩，在用树叶临时搭起的产棚里产下一名男婴。为逃避敌兵追击，王运梅第二天就抱着孩子和战友继续前进。&“刚出生的孩子要吃东西、要哭啊，但这样就会暴露行军位置，为了不让孩子哭出声来，几名女战士只能轮流让孩子含着乳头。”但行军途中环境恶劣，每个人都是衣衫褴褛、食不果腹，又哪里有乳汁喂养孩子，因缺乏营养，王运梅的孩子出生尚不足两个月，就在她的怀里停止了呼吸。&女战士们还有一个不为人知的麻烦是，月经来了怎么办?据娘子军战士回忆称，打仗时每人都会携带一个兜包，但在转移时的战斗中，很多人的兜包都丢失了，战士们只好扯下“鸡萝麻”的网状树叶。庞启江介绍说，转移中女子军不少人都走散了，后来带有月经痕迹的“鸡萝麻”叶就成了一种暗号，表示队伍曾在这里经过，再往前就能追上大家。&1932年10月，时令渐入深秋，向母瑞山转移的各部队时刻警惕，常常要与围剿敌兵周旋、战斗。然而，萧瑟的秋风一日紧似一日，女子军几乎都没有被单和换洗衣服，穿在身上的单衣单裤早已经破烂不堪。她们白天与搜山敌兵周旋，夜晚卷缩在岩洞里，用芭蕉叶当被子抵御寒风。一下就是好几天的秋雨凉浸浸地滴落在女战士瘦骨伶仃的身上，和着鼻涕口涎一起渗进母瑞山的红土地里。几乎每天早上醒来，都发现已经有人已经长眠而去了。&此时，琼崖革命军已经到了岌岌可危的时候，第二独立师师长王文宇中弹负伤，师参谋长郭天亭被捕牺牲，女子军成员陆续有一部分英勇牺牲、失散或被捕。面对国民党部队逼近，1932年11月初，海南琼崖特委总部决定让剩余的娘子军化整为零，疏散隐蔽。&img:undefined&img:undefined&女子军特务连被迫解散后，女战士们又是怎样的境遇?&庞启江说，当时在国民党的压迫下，被迫解散后女子军战士有家不敢回，村民见到女战士也如见针毡，不久后，女子军干部庞琼花、冯增敏、王时香、黄墩英、庞学莲等以及多名女战士被铺。直到1937年卢沟桥事变爆发，国共合作抗日，才对她们进行了释放。冯增敏后来回忆说，被铺期间，她们始终坚持自己的政治信念，无一人被“感化”而动摇变节。&庞启江告诉记者，当时农村女性受封建压迫比较严重，女孩子很小就被许配给人家，15岁就生孩子，25岁前若还没有结婚，家里的族谱会把她的名字除掉，被逐出家门。几位被抓的女子特务连干部从监狱中回来时大多已经25岁、26岁了，加上她们身份特殊，无人敢娶。&“如果嫁给共产党员的话无疑就暴露了身份，国民党马上就会来抓人。按当地风俗，农民等一般的家庭不可能会答应娶这个岁数的姑娘，她们没有任何选择，当时有可能的就是国民党、团兵这些有势力的人愿意娶她们。”庞启江道。&无奈之下，这些当年为了追求平等、自由而参加革命队伍的女战士不得不向现实低头，原女子特务连三排排长黄墩英嫁给了一个国民党区长，这一无奈的选择成了她很长一段时间悲惨生活的开始；出狱后的女子特务连指导员王时香，被迫嫁给了一个国民党民团队长，海南岛解放后，王时香的丈夫被镇压，而她也因此受到了牵连；原二连指导员庞学莲在参军前，曾嫁给了一个农民，但当她从监狱中回家后才知道丈夫已经另组家庭，后来在丈夫的一再恳求下，庞学莲只好接受现实，组成了一个特殊的一夫二妻的家庭，直到1999年离开人世。&王运梅唯一的女儿庞庆美今年已经82岁高龄，她告诉记者，自己仍深深记得小时候母亲过得很艰辛，为躲避国民党抓捕常常东躲西藏，后来情况好一点，但还是受到排挤。“小时候，经常有人用石头砸我家的门和窗户，妈妈出门有时候还会被打。”庞庆美说。&庞启江说，尽管女战士在很长一段时期内境遇不堪，但很多人仍然坚持革命理想。 1938年，冯增敏出狱后不久，嫁给了当地一位普通的农民，生下一个女儿，那段时间她在家务农的同时，还做着地下工作，为游击队获取了大量情报。&一直认为自己跟着共产党一辈子闹革命，理所当然就是共产党员的王运梅，直到2010年3月一位游客问她党费多少钱时，才知道自己还不是党员。于是，当年6月30日，100岁的王运梅，让外孙女马世菊代笔写了入党申请书。2012年7月6日，102岁的王运梅才终于如愿成为一名中共党员。&img:undefined&img:undefined&鲜为人知的是，女子军特务连从组建到解散总共只有一年半的时间，而幸存的战士们在后来却经历了几十年的人生风雨。那么，当初这支消失的部队，又是怎样才重新发现了他们呢?&记者了解到，1956年，海南军区收到一个开展建军30周年征文活动的通知，当时22岁的军区政治部宣传干事刘文韶被指定完成这一工作，在整理资料的过程中，刘文韶从一位琼崖纵队战士的一本破旧油印小册子上发现了这么一句话：琼崖独立师下属有一个女兵连，全连120人。&正是因为这短短十余字的描述，刘文韶开始了长达一年的调查采访，并完成发表了三万多字的报告文学，已经消失25年的“女子军特务连”重新回到人们的视线中，翻开尘封已久的娘子军历史。&也正是从那时候开始，琼崖纵队“女子军特务连”，被人们称作“红色娘子军”。当时的刘文韶并没有想到，正是因为他这不经意的发现，让“红色娘子军”这一名字在全国迅速传播，更出乎他意料的是，文章发表后仅4个月，他就接到了电影制片厂邀请他将报告文学改编为电影剧本的信函。1961年，电影《红色娘子军》终于面世，从此长映不衰；1964年，中央芭蕾舞团又将《红色娘子军》搬上舞台，成为我国第一部现代芭蕾舞剧。（lsjt.net）&“向前进、向前进，战士的责任重，妇女的冤仇深，古有花木兰替父去从军，今有娘子军扛枪为人民……”在琼海红色娘子军纪念园里，终年回荡着这首的旋律，每个进来参观的游客都会不自觉的哼上几句。展馆里，伤痕累累的枪支、染血的军装无不向世人诉说着那个年代对革命信仰的坚忠与不屈……&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"2014年04月19日","title":"珠穆朗玛峰南坡雪崩事件","category":"","url":"http://www.lssdjt.com/d/2014419.htm","detail":{"year":2014,"month":4,"day":19,"lunar":"甲午年三月二十","title":"珠穆朗玛峰南坡雪崩事件","content":"2014年4月19日 (农历三月二十)，珠穆朗玛峰南坡雪崩事件。&2014年4月19日，珠穆朗玛峰南坡雪崩事件发生。&位于尼泊尔境内的珠穆朗玛峰南坡18日清晨发生雪崩，至少12名夏尔巴族向导遇难，另有3人失踪。这是自人类上世纪50年代首次登顶珠峰以来，“世界屋脊”所发生死亡人数最多的一次事故。（历史上今天）&雪崩18日清晨6时45分左右发生，一些夏尔巴族向导当时在海拔5800米左右的区域为登山者铺设绳索，突遭雪崩袭击。救援人员和一些登山者随即赶往事发地点施救。&尼泊尔旅游部门官员克里希纳·拉姆萨当天晚些时候在海拔5334米的珠峰南坡大本营向媒体证实，救援人员已从雪堆中挖出12具尸体，仍在搜寻3名失踪者。另外3名受伤的夏尔巴人被直升机送往尼泊尔首都加德满都。&按照另一名旅游官员迪彭德拉·巴哈杜尔的说法，至少7人被活着从雪堆中救出。&“这绝对是珠峰最糟糕的一场灾难，毫无疑问。”世界登珠峰权威人士伊丽莎白·霍利在加德满都告诉法新社记者，珠峰先前死亡人数最多的一起事故发生在1996年，8名登山者当时在攀登途中遭遇强烈雪暴，两天内相继死亡。&自新西兰人埃德蒙·希拉里及其尼泊尔向导登津·诺盖1953年完成人类首次登顶珠峰的壮举后，超过4000名登山者已征服这座“世界屋脊”，而葬身这片雪域的探险者则有300多人。&尼泊尔登山协会成员昂·策林说，雪崩发生在登山者称为“爆米花地”的一片区域。这里靠近南坡以危险著称的昆布冰川，是从大本营前往海拔5943米的1号营地的必经之处。&一家美国专业登山网站在描述这段路线的文章中说，当登山者来到“爆米花地”时，“巨大的冰塔在头上摇摇晃晃，时刻可能坠落……经常会听到巨大的撞击声、冰川中的雪崩声或其中一个冰塔坠落的声音，登山者本能地缩低肩膀，把手举过头顶”。&img:http://img.lssdjt.com/201602/06230513484.jpg&尼泊尔喜马拉雅登山向导公司经理比姆·巴哈杜尔18日说，他手下的6名向导当天遭遇雪崩，但向导们“离开大本营时没有下雪，天气非常好”。&按他的说法，雪崩发生前，其他公司的数十名向导安全穿过昆布冰川，“我们本想跟着他们，我们一点也没有收到警告”。&夏尔巴人以为攀登珠峰的各国登山者充当向导和背夫而闻名，通常负责为登山者背负帐篷，提供食品，铺设绳索。但同时，先行探路、铺路的夏尔巴向导们常常面临巨大风险。（lsjt.net）&尼泊尔历史上最严重的登山事故发生在1995年。一支日本登山队在喜马拉雅山附近遭遇大规模雪崩，包括13名日本人在内，总共42人遇难。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"2016年04月19日","title":"“天合联盟”投资骗局","category":"","url":"http://www.lssdjt.com/d/20160419.htm","detail":{"year":2016,"month":4,"day":19,"lunar":"丙申年三月十三","title":"“天合联盟”投资骗局","content":"2016年4月19日 (农历三月十三)，“天合联盟”投资骗局。&img:http://img.lssdjt.com/201712/18230802140.jpg&惊天骗局!有这么一家公司，宣称股票在美国上市，为了筹集资金，只要投资4000元，就能得到6万元巨额回报。一时间，全国各地的投资者都来疯狂排队送钱。就这样疯狂了半年之后，2016年4月19号，这家公司突然人去楼空。吸金了20亿元之后崩盘，两万投资者欲哭无泪…….建议认真看完，转给身边人，高度警惕类似骗局。&天合联盟公司负责人 揭洋： 在2016年，我们将会完成天合联盟在美国上市的所有工作，实现全面收益，相信所有加盟商以及大家支持。我们在2016年里，一定能看到我们更加如日中天的事业。&img:https://p0.ssl.cdn.btime.com/t012bb15ed561335380.jpg?size=580x310&2015年，揭洋先是在安徽六安成立了一家公司，宣称从事航空旅游、代售机票方面的业务，同时，揭洋还称自己在美国有一家公司，还有一只准备在纳斯达克上市的股票。受害者吴女士说，朋友告诉她，天合联盟急需大量现金来拉升股票价格，等将来赚钱了，就把股票升值的钱回报给投资人，这是一个大好的发财机会。出于谨慎，吴女士决定先到天合联盟公司实地看一看。在那里她发现，排队交钱的投资人挤满了走廊。&img:https://p3.ssl.cdn.btime.com/t01091a3c7cb0af696e.jpg?size=580x309&受害者吴女士告诉记者，很多外地人就是全国各地的人，都过来交钱，都一车车的人往里面拉，确实挺火的。&看到这么多人来投钱，吴女士放心了，她分多次投进去六十多万。可到了2016年4月19号，很多人发现天合联盟突然人去楼空，公司负责人揭洋也去了美国，不再露面。&img:https://p4.ssl.cdn.btime.com/t016cc4826f050553df.jpg?size=580x312&天合联盟公司负责人 揭洋：我拿什么给他钱呢，我只能一步一步把公司做好，给大家股票，这个我可以做得到。其余的我现在，没有其他的能力，非逼着我见面去给你们钱，我给不了。（LiShiJinTian.com）&随后，合肥市公安局包河分局介入调查，确认共有2万多名投资人被骗，涉及全国31个省份。&合肥市公安局包河分局经侦大队民警 屈晓隆： 涉案投资人数量是20300余人，目前就是能看到资金缺口是在3亿元左右，而实际上投资人的损失要远高于3个亿。&警方调查发现，投资人要想投资天合联盟，需要先花4000元购买资格，成为公司会员。成为会员后，就可以按照每份4000元的整数倍进行投资，投资期限为9周，每周按一定比例返利，如果投资人继续复投，一年返利将超过15倍，也就是投入4000块钱，一年能拿到超过六万元的回报。如果投资人在三个月之内，累计完成一百单，还可以申请成立报单中心，享受额外的分成。&img:https://p1.ssl.cdn.btime.com/t010feb157862bea7b7.jpg?size=580x310&合肥市公安局包河分局经侦大队民警 屈晓隆 告诉记者，嫌疑人成立报单中心之后，他的直接下线和间接下线，每投资一单都能获得160元的提成。&img:https://p2.ssl.cdn.btime.com/t01fb924e8d10070d51.jpg?size=580x311&投资4000块钱，9周就能获得巨额回报，这家天合联盟公司到底是做什么的?它有能力支付这么高的回报吗?所谓的美国纳斯达克股票，又是怎么回事呢?&天合联盟公司宣称，公司主要经营范围是航空旅游，代理销售机票，但警方调查发现，这完全是一个幌子。(lsjt.cn)&合肥市公安局包河分局经侦大队民警 屈晓隆：发现整个在2016年，只有十几万元的飞机票销售额，对于这个20亿的资金流水来讲，这个十几万简直就是微乎其微。&img:https://p0.ssl.cdn.btime.com/t014477e67db588a4b9.jpg?size=580x309&除了这十几万的机票销售额之外，公司再没有任何实体业务，也没有一分钱的盈利。而所谓的在美国纳斯达克上市股票，在美国根本就没有人关注，也不能上市公开交易。&合肥市公安局包河分局经侦大队民警 屈晓隆：他所讲的这个天合控股公司，就是在美国纳斯达克上市的这家公司，没有任何实际价值，公司没有正常经营，没有营业，你想这个股价拉升会怎么拉升。&据警方介绍，几名嫌疑人从开始就知道资金链早晚会断裂，也做好了逃跑的准备。案发后，仅在其中一名嫌疑人家里，警方就搜获了上千万的现金。从2015年10月成立，到2016年4月崩盘，前后不过半年，天合联盟就吸收投资20个亿，平均每个月，都有3个亿的进账。&合肥市公安局包河分局经侦大队民警 屈晓隆：吸收资金额度到19.9亿元，这是一个非常恐怖的数字，结合我们这个案件一共涉及到2万多人看，每个人基本上都要投8万元以上的本金。（lsjt.cn）&img:https://p0.ssl.cdn.btime.com/t01d6ba9377c4ea9f1a.jpg?size=580x310&目前，几名涉案嫌疑人已经被合肥市包河区检察院提起公诉，案件正在进一步审查。&和大多数骗局一样，天合联盟里炒作的是一个神乎其神的概念。但透过这个概念，我们看到其实这个骗局并不陌生，无非就是高额回报、短期内发横财。在这里，我们也再次提醒投资者，天下不会掉馅饼，高回报后面必有猫腻，真的不能相信。&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"2017年04月19日","title":"中国科学家姚檀栋获颁维加奖","category":"","url":"http://www.lssdjt.com/d/20170419.htm","detail":{"year":2017,"month":4,"day":19,"lunar":"丁酉年三月廿三","title":"中国科学家姚檀栋获颁维加奖","content":"2017年4月19日 (农历三月廿三)，中国科学家姚檀栋获颁维加奖。&img:http://img.lssdjt.com/201704/20203124319.jpg&瑞典国王卡尔十六世·古斯塔夫(前左)与姚檀栋合影&2017年4月19日，在瑞典首都斯德哥尔摩王宫，国王卡尔十六世·古斯塔夫(前左)与姚檀栋合影。鉴于在青藏高原冰川和环境研究方面做出的贡献，中国科学院院士、青藏高原研究所所长姚檀栋19日在瑞典王宫获颁2017年维加奖，这是中国科学家首次获得该奖。&维加奖设立于1881年，是著名地理学家和北冰洋航道开拓者阿道夫·艾瑞克·诺登舍尔德在1878至1880年间，率领“维加号”首次通过大西洋和太平洋东北部，完成环绕欧亚大陆的历史性航行之后设立的。&维加奖每三年在全世界范围内对杰出的地学科学家进行海选之后评选出一名获奖者，由瑞典国王颁奖，有“地理学诺贝尔奖”之称。&姚檀栋，男，1954年7月生，甘肃通渭人，中共党员，中国科学院青藏高原研究所所长，中国科学院院士，从事冰川与环境变化研究，开拓和发展了中国的冰芯研究。1986年获中国科学院地理所博士学位。2007年入选中科院院士。首届“青藏高原青年科技奖”和“冰川冻土基础理论奖”获得者，我国冰芯研究的主要开拓者之一。曾分别到美国爱达荷大学、法国科学研究中心冰川与环境地球物理实验室、美国俄亥俄州立大学伯德极地研究中心、法国原子能中心气候与环境研究实验室从事博士后、高级访问学者等研究工作，先后担任过中国科学院兰州冰川冻土研究所所长，中科院寒区旱区环境与工程研究所副所长、所长职务。2015年“全国先进工作者”荣誉称号获得者。&2016年12月26日，瑞典人类学和地理学会(SSAG)发布消息称，鉴于在青藏高原冰川和环境研究方面所做出的贡献，2017年维加奖将授予中国科学院青藏高原研究所姚檀栋教授，姚檀栋是首位获奖的中国科学家，也是获此殊荣的首位亚洲科学家。&img:http://img.lssdjt.com/201704/20203124917.jpg&姚檀栋&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}},{"date":"2017年04月19日","title":"苹果腾讯互怼","category":"","url":"http://www.lssdjt.com/d/2017419.htm","detail":{"year":2017,"month":4,"day":19,"lunar":"丁酉年三月廿三","title":"苹果腾讯互怼","content":"2017年4月19日 (农历三月廿三)，苹果腾讯互怼。&作为国民App的微信，最近因为“一件小事”登上了各科技板块的头条。2017年4月19日，微信官方宣布将从当天17:00开始取消iOS客户端中微信公众平台的赞赏功能，以二维码的形式代替。但是，事情却并未结束。4月20日零时，微信官方再发通知，取消二维码赞赏功能，彻底关闭了赞赏渠道。&img:http://img.lssdjt.com/201705/09220931775.png&对于微信而言，关闭赞赏功能一定是一个“艰难的决定”。在官方发出公告后，无论是腾讯的高管，还是一众自媒体，均大倒苦水并将事件的矛头直指苹果公司。在这背后，究竟发生了什么呢?&img:http://img.lssdjt.com/201705/09220931842.png&微信官方为什么会突然关闭赞赏功能?要知道，关闭赞赏功能，一定会打击到部分自媒体用户的积极性。没有自媒体优秀内容的产出，会影响平台的用户粘性。我们PConline还了解到，微信官方对付费阅读这一功能做了长时间的准备。此次关闭赞赏功能，势必会对付费阅读的上线造成影响。&img:http://img.lssdjt.com/201705/09220932540.png&无论怎么看，微信官方都没有这样做的理由。不过，这事的主动权并不在微信手上。&img:http://img.lssdjt.com/201705/09232544366.png&2016年6月13日，苹果更新了《App Store审核指南》的条款，在第3.1.1条例中明确指出“App内不得含有指引用户使用非IAP(in-App Purchase，应用内购)机制进行付款购买的按钮、外部链接或其他行动号召用语”。&如果你感觉读起来云里雾里，这里有一个通俗的解释。根据3.1.1条例，苹果规定一切在App内购买的虚拟物品都必须通过苹果自己家的支付渠道(IAP机制)。例如，在游戏内购买点券、在阅读软件内购买电子书，或在聊天应用内购买付费皮肤都需要通过苹果的支付渠道(安卓系统不需要，可跳转到支付宝/微信等渠道付费)。&问题的关键在于，使用苹果规定的IAP机制的话，就要划分应用销售收入的30%给苹果。这样的应用销售分成其实是苹果App Store收入的重要来源。&显然，苹果认为微信内赞赏属于应用内虚拟物品，应当按照规定走IAP机制。不过腾讯对此表示异议，因为公众号打赏功能是作者和微信平台共同构建的，而并非App Store促成的，苹果凭什么分打赏的钱?然而，在长期沟通未果之后，腾讯最终选择妥协，关闭了赞赏功能。&因为苹果这种IAP机制的应用销售分成模式，iOS客户端的应用服务和Andriod客户端会有所差异。例如，为什么iOS客户端有些应用的服务比其他平台贵一些?亦或是同一款游戏，为何iOS和Andriod客户端的数据不互通。&img:http://img.lssdjt.com/201705/09232544882.png&话说回来，尽管要求微信打赏功能走IAP机制能够增加收益，但这并不是苹果怼微信的主要原因。要知道，微信的赞赏功能并不能为苹果贡献多少收入。此外，赞赏功能的关闭，对很多自媒体的影响也远远没有大家想像中那么大。根据新华网数据显示，赞赏仅仅占自媒体收入的3.8%。&img:&也有媒体将此次事件同Apple Pay联系在了一起，认为苹果打压微信，目的是为了推广Apple Pay。对于这一点，小编无法赞同。要知道，国行的Apple Pay同全世界其他地区的Apple Pay方式并不一样。&我们知道，苹果为将Apple Pay引入国内，同银联进行了深度合作。说到底，国内的Apple Pay更像是银联的新型支付方式，同支付宝/微信是绝对不同的。Apple Pay只是一个便捷的付款方式，而支付宝/微信支付却是金融服务商。两者之间的竞争，远没有大家想像中那么大。&说到底，苹果对微信的打压，更多的是为了规范生态环境，保证自己利益的最大化。如果按照苹果的规则来办的话，诸如直播平台的虚拟礼物以及微博打赏等都应该走IPA机制。因此，苹果此次对怼微信或许只是开始。如果日后苹果严格执行相应的规则，各个平台都将缴纳一笔不小的费用。&众所周知，手握微信和QQ的腾讯拥有超大量级的用户，行业的影响力不小。那么，苹果怼腾讯的底气何在?&img:http://img.lssdjt.com/201705/09232544254.png&如果微信坚持不调整，那么苹果只能对微信进行下架处理。对于微信来说，长时间的下架处理无异于是自杀行为。但可能也会有人问，既然微信有那么多用户，直接强怼苹果又有何不可?没有微信的iPhone，难道还会有人用?&当然，腾讯选择妥协，其实是不错的结果。毕竟两家没有彻底撕起来，用户不用纠结放弃微信还是放弃iPhone。&苹果之所以如此强势，主要是其也拥有很大量级的用户，并且还有非常完善的应用生态系统。苹果成功的核心并不是iPhone，而是App Store。App Store严格的审查机制，使得iPhone获得了大量的优质应用，进而获得了大量消费者的青睐。要知道，iPhone以不足15%的市场份额，贡献了移动游戏总收入的54%。如此强大的吸金能力，开发者显然是不会轻容放弃的。&img:http://img.lssdjt.com/201705/09232544255.png&实际上，这也是腾讯这次认怂的一个原因。要知道，游戏业务是腾讯最赚钱的一个业务，而移动手游的收入在腾讯的游戏业务中占了很大一块。翻开App Store中国区的游戏榜单，腾讯手游前十中占据了三个席位。如果下架风波连累到手游App，这显然不是腾讯能够承担的。&在这件事情中，我们很难说苹果是错的。因为苹果还是在按规则办事。既然微信在App Store上架了，那就应当遵守苹果订下的规则。对于苹果，我们并没有必要去批评其强权。对于一家商业公司来说，遵守规则实在是再正常不过了。&img:http://img.lssdjt.com/201705/09232544939.png&这也并不是说苹果就没有错的地方。事实上，3.1.1条例的表述并不明确，用词模糊，导致虚拟物品的“定义”依旧有待推敲。违规的是，最终解释权掌握在苹果手里。它认为违规，那就是违规。这就会导致选择性执法的出现。遵守规则并没有错，但规则必须明确。像苹果一样抱着解释权不放，那是万万不行的啊。&关于封闭与开放之间的争论，直到今天依旧没有停息。尽管这么多年来我们一直坚持着自由一说，但无数的例子告诉我们，封闭系统往往能提供更好的用户体验。苹果也罢，微信也罢，两者都在努力构筑自己的封闭平台，构筑自己的生态系统，自然会在某些问题上产生分歧。或许腾讯与苹果交手，是双方对彼此底线的第一次试探。毕竟对于苹果这样的公司来说，微信推出小程序时结的怨，还没清算呢。（历史今天LSJT）&但是，如何化解矛盾，实现双赢，这才是真正值得思考的事情。&最后，说一个题外话。&也就是如果微信和iPhone只能选一个，你会怎么选?&1974年 爱国将领傅作义逝世&1984年 毛泽东的夫人贺子珍逝世&1958年 北京开始大规模捕杀麻雀&1775年 美国独立战争第一枪&1943年 华沙犹太人爆发反纳粹起义&1948年 蒋介石当选“总统”&1993年 美国邪教“大卫派”教徒集体自焚&1994年 “千岛湖”事件主要案犯被逮捕&2014年 红色娘子军的诞生和归途&1882年 英国生物学家达尔文逝世"}}]