[{"date":"1192年04月24日","title":"卢沟桥建成","category":"大事记","url":"http://www.lssdjt.com/d/11920424.htm","detail":{"year":1192,"month":4,"day":24,"lunar":"壬子年三月十一","title":"卢沟桥建成","content":"在826年前的今天，1192年4月24日 (农历三月十一)，卢沟桥建成。&img:http://img.lssdjt.com/201004/22/6523437201.jpg&1192年4月24日（距今826年）著名的卢沟桥建成&卢沟桥在北京城西南永定河上。始建于1189年，长266.5米，宽7.5米，桥面铺石板，下由11孔石拱组成，桥身两侧石雕护栏，各有140根望柱，柱头上刻有形态各异的石狮485个。&1192年4月24日（距今826年）（金明昌三年三月十一日）建成。该桥初名“广利”，因跨芦沟河（即永定河），改名为芦沟桥。&曾毁于洪水，清初（1698年）重建。桥旁有清乾隆题刻的“卢沟晓月”碑亭，成为“燕京八景”之一。&1937年“七七”事变发生在此，中国守军奋起抵抗，抗日战争开始。&1987年7月7日，在芦沟桥西侧建成了中国人民抗日战争纪念馆。卢沟桥是全国重点文物保护单位。&img:http://img.lssdjt.com/201007/22/8E173155794.jpg&20世纪30年代的卢沟桥&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1562年04月24日","title":"明代著名科学家、政治家徐光启出生","category":"出生","url":"http://www.lssdjt.com/d/15620424.htm","detail":{"year":1562,"month":4,"day":24,"lunar":"壬戌年三月廿一","title":"明代著名科学家、政治家徐光启出生","content":"在456年前的今天，1562年4月24日 (农历三月廿一)，明代著名科学家、政治家徐光启出生。&在徐光启之前，一天不是24个小时，而是12个时辰。&今年4月24日，是徐光启诞辰450周年纪念日。当天，复旦大学哲学系宗教研究所教授、朱维铮先生的弟子、在中西文化交流史方面著述颇丰的李天纲举行徐光启纪念讲座“徐光启与近代中国文化”，细致梳理徐光启的功绩，并将徐光启称为“四百多年来最杰出的上海人”。此外，此次系列纪念活动的推动者之一、徐汇区文化局副局长宋浩杰也接受了早报记者的专访，在他看来，徐光启身上具备的品质——容易接纳新事物，已经成为继承者的特征。&img:http://img.lssdjt.com/201609/03183008872.jpg&徐光启&徐光启(1562年4月24日（距今456年）-1633年11月10日)，字子先，号玄扈，镒文定。明朝南直隶松江府上海县人，进士、翰林院庶吉士，官至礼部尚书、文渊阁大学士。&img:http://img.lssdjt.com/201609/03183008122.jpg&徐光启(右)与利玛窦(左)，他们合译了《几何原本》，本书被公认为徐光启在数学方面最大的贡献。（lsjt.net）&在天文学、数学、农学、军事思想等领域拥有跨时代的成就：主持历法修订和编译《崇祯历书》，引进了圆形地球的概念，提供了第一个全天性星图；与意大利传教士利玛窦一起翻译了《几何原本》，为中国引进世界近代科学奠定重要基础；其一生关于农学方面的著作甚多，著名的《农政全书》共60卷，70余万言，其中关于农政思想和农业技术的论述，极大推动了我国农业生产的发展；军事思想上以“求精”和“责实”为核心，并提出“极求真材以备用”，是中国军事技术史上提出火炮在战争中应用理论的第一人。（LiShiJinTian.com）&李天纲&徐光启是“向西方寻找思想的第一人”，比一般大家所说的林则徐(史家所谓“睁眼看世界的第一人”)要早二百年。有人质疑徐光启的成就是建立在翻译之上，其实，翻译也是一门学问，比如说对于几何二字的翻译，用明代的上海方言念，“Geo”听起来就像是“几何”，还能让人联想起曹操《短歌行》中的名句“对酒当歌，人生几何”。而徐光启对于亚里士多德哲学著作的翻译，则精准地对应了宋明理学的术语。徐光启有一个著名的主张：“欲求超胜，必先会通。会通之前，必先翻译。”&1600年在南京遇到意大利传教士利玛窦，改变了徐光启的人生轨迹。当时的西方，耶稣教会掌握最先进的思想、科技，而意大利贵族后裔利玛窦来到发达的中国，自然会用西方最前卫的科技来证明自己的文明，加之明朝一批学者的实学风潮兴起，徐光启便通过利玛窦“开眼看世界”。（历史上的今天）&“一天24小时”，是最天经地义的事情了，但是在徐光启之前，一天不是24个小时，而是12个时辰。&万历四十年(公元1612年)时，礼部向朝廷奏称：明朝的观象台年久失修，地面凹凸，仪器摆放不平，星相测不准，导致历法与“天度不合”。当时的钦天监里，只有几个人稍稍懂得历法，大多数天象预测都不准确，皇历也编得很烂。天子不知天象，导致百官议论，百姓不服。礼部想借用徐光启和耶稣会士的天文历算知识，用欧洲的《儒勒历》，修订明朝的《大统历》。然而，就在明朝的万历十年(1582年)，罗马教廷颁布了一部更新了的历法——《格里高利历》，采用了最新的天文学计算技术和观察数据，将一天分为24个小时，精确性大大超过明朝的《大统历》。&年过半百的徐光启毛遂自荐修订历法。1612年上疏修历拖延很久，一直被其他的事务打断，1627年，崇祯继位。年轻气盛的崇祯，求教身怀绝技的“三朝老臣”徐光启，重新启动已经搁置了16年的“修历”计划。(lsjt.org)&徐光启等请耶稣教会对《格里高利历》作出翻译，然后由钦天监中国学者对传统历法进行比较。西方历法符合中国传统的加以引进，中国历法不符合实际运行的部分就加以删除。比如，中国传统的天算，把一天分为十二个时辰，一百刻。西方的时间划分则是每天24小时，一小时4刻，合共96刻。东西换算的话，“十二时辰”对“24小时”真好对等，把每个“时辰”一分为二，称为“小时辰”(简称“小时”)就可以解决了。但是，中国的“每天一百刻”，和西方的“每天96刻”就无法换算。更大的困难在于，西方的“每天96刻”是“24小时”乘“4”得到的，两者之间，可以通算。中国的“十二时辰”和“一百刻”则是两套计算方法，“时辰”与“刻”不能除尽，因此也不能合并。一定要合并的话，得出的结果是每小时4.166刻的时间划分。徐光启、汤若望最后断然采取西方历法的方法，废除了一天百刻的计算法，让中国历法和世界上其他多数民族的计时方法保持同步。&徐光启负责修历四年，大致已经完成了《崇祯历书》的编定。他去世后两年，李天经、汤若望已经完成了徐光启的未竟事业。面对这样一部全新历法，崇祯皇帝又没有了主意。到底是沿用祖宗留下的《大统历》，还是变法维新，改弦易辙，颁布这部革命性的历法，他很犹豫。生性多疑的崇祯终于在1644年下令刻印《崇祯历书》，向全国颁布。可是，太晚了。这部完美的历法，并没有能够挽回明朝。清朝奠基人努尔哈赤将自己的年号定为“天命”，1616年是满清的“天命元年”。满洲人很早就与明朝争夺“天命”，而明朝的“天学”混乱，似乎也真的是被清朝夺去了“天命”。清军入关以后，将士在北京的胡同里找到了“通玄教师”汤若望。不费吹灰之力，就得到了《崇祯历书》。顺治皇帝把它改名为《西洋新历》，颁布全国，施行至今。&明代中国的人口仅5000万，而到了清朝乾隆年间，则飙至3亿，明末清初的人口爆炸很大程度上归功于徐光启的那折《甘藷疏》。&番薯十六世纪由西班牙人从美洲引种到菲律宾，殖民当局严格控制，西班牙人不让一块番薯出领地，以防传给中国人后夺了他们自己的种植利益。在南洋一带谋生的福建闽南移民陈振龙，设法把番薯藤藏在船里，靠几根青藤繁殖起来，才冒死把这种神奇的粮食作物带到台湾，再传入福建，于是活人无数。徐光启是内地士大夫当中“第一个吃番薯的人”。1607年徐光启回上海为父亲守孝，在家三年，他年年都请在福建莆田经商的一位徐先生带种子回上海，试验移植，当时人们认为番薯是南方植物，不可能在长江流域引种，江南平原地区种植番薯，最难“传种”。播种季节，茎块不是霉烂，就是冻僵，或者温湿过度，甫经越冬，已经发芽。&为找到薯种“冬藏”技术，徐光启用窖藏保温，铺稻草防湿，在霜降前收种以避冻，在清明前下种不发芽等方法，终于成功了。他总结出“传种”、“种候”、“土宜”、“耕治”、“种栽”、“壅节”、“移插”、“剪藤”、“收采”、“制造”、“功用”、“救荒”等一整套做法，称为“松江法”，把番薯种植地图，往北方推进，直到山东、河北、朝鲜和满洲。“松江法”，是高纬度地区的番薯种植技术。从南半球到北半球，从拉丁美洲到亚洲，海疆万里之外的异国作物，落户江南，并没有发生生物学上严重的“退化”(degeneration)现象。徐光启不无得意地说：“庶几哉，橘逾淮，弗为枳矣。”&徐光启的心思和一般“达则兼济天下，穷则独善其身”的儒家士大夫有所不同，他并不是消极地“辞官归田，告老还乡”，他是要完成自己的一生志向，完成那一场被后来的历史学家称之为“科学试验”的“农业革命”。据说徐光启的天津南郊的农庄有1500亩到2000亩，都是从盐碱荒地里开垦出来的土地，他试验把水稻引种到华北平原，徐光启改进的水利灌溉和造肥施肥技术，解决了北方旱地水稻种植的难题，使得水稻种植在天津扎根。明朝开始培植的天津“小站水稻”，后来享誉全国。&《农政全书》共60卷，12目，约50万字。这部著作和历代的农书是一种继承和发展的关系。按陈子龙在《农政全书》的《凡例》中说的，徐光启是“杂采众家，兼出独见，有得即书，非有条贯”。《农政全书》中，完全由徐光启个人写作的，约有6万字，只占全书的十分之一，其余篇幅是对历代农家著作的征引，据统计，交待了书目来源的共有250种。因此，我们可以说《农政全书》是中国古代的农业百科全书。&万历四十七年(1619)，离清军入关还有26年时，徐光启已经察觉到明朝危如积卵，满族在关外虎视眈眈。然而巡视一下营中军械，都是嵩山少林之长棍，河南田间之镰刀，山陕农民之长耙，还不能人人都配齐。徐光启决定采用先进火器，避免冷兵器肉搏。他自掏腰包，从澳门购买大炮，却被告发私办军火，一路受阻，三年后，红衣大炮最终到达北京，当时的北京城，会造炮的，都是上海的天主教徒，长城上一炮打出去，击中了一个人，此人三月后离世，此人便是努尔哈赤。多年后，多尔衮才打进中原。（lsjt.com）&文官练兵，虽有魄力，却遭致朝廷各种言论。徐光启逝世前一年，几十年来一直追随在他左右的学生，同他一起带兵的孙元化在冤案中被朝廷杀害，徐光启有心救国却无力回天，次年于忧愤中病逝。&徐光启有五个孙子：尔觉、尔爵、尔斗、尔默和尔路，全体入教，子孙繁衍，姻亲遍布，使得上海城厢和徐家汇成为天主教重镇，松江、嘉定、青浦、川沙也逐渐发展出天主教社群。徐光启有一位孙女徐甘第大嫁到松江府城内，一心传教，1658年捐建邱家湾教堂，还出巨资帮助西洋传教士。死后不久，罗马教廷曾经有计划把她封为圣人。清代末年，有一位徐氏后人嫁给了青浦倪氏。倪家有女，嫁给了从美国回到上海，为卫理公会传教的宋耀如牧师。宋耀如夫妇和他的子女们，还有他的女婿们，构成了民国时期上海乃至中国的第一大家族，他们是：女：宋蔼龄(适孔祥熙)、庆龄(适孙文)、美龄(适蒋介石)；子：宋子文、宋子良。&理工小白、惯听华亭鹤唳之声、常有山泽鱼鸟之思的犬儒笔者以后的模样，绝对赶不上这个叫保禄(教名Paul)的上海男人。我心底对这个上海男人永远怀着最高的景仰：是模子!&近来添了毛病，有了边走路边看微信的坏习惯，这日正在看路明老师的《今天，写几个上海男人》(刊2015年1月4日“笔会”版)，一抬头，看到漕溪北路南丹路路口的徐光启铜像。于是想，不妨来说说这个上海男人吧。&徐光启是著名的科学家，即使在小人书里--依稀记得是那本《中国古代科学家故事》，都是高大上的形象，不过，或许他其实也是一个平常的上海男人。《明史·徐光启传》起首就是“徐光启，字子先，上海人”。当时的上海属于南直隶松江府，行政级别不高，更不是什么大都市，徐家务农，也不是什么世家。&笔者家在上海体育馆附近，就是旧地名土山湾所在的地方，离文定路(路名就是徐光启的谥号)也不远，沿着漕溪北路往北向徐家汇走到南丹路，有一个光启公园，就是徐光启的坟茔所在。余也孤陋，成长生活的半径很是康德，在这些和徐光启相关的地标附近生活三十年了吧，但总觉得对徐光启不是特别了解。排除文科男先天对《几何原本》之类头痛的因素，可能以往传播往往都侧重于徐光启作为科学家、农学家、政治家或者天主教信徒的某个方面，多少有些割裂。&不由得想，如果仅仅从一个上海男人的角度看，他是怎样的一个人呢?&之前有文化散文大家对徐光启评价很高，诸如“上海文明的肇始者”、“可算第一个严格意义上的上海人”，不过，当具体展开对这个上海人的评价时，心理学的投射效应就发生作用了，大家为人玲珑圆融、春风化秋雨，于是他笔下的徐光启“这个上海人非常善于处世，并不整天拿着一整套数学思维向封建政治机构寻衅挑战，而是左右逢源，不断受到皇帝重用”；“开通、好学、随和、机灵，传统文化也学得会，社会现实也周旋得开……不像湖北人张居正那样为兴利除弊深谋远虑，不像广东人海瑞那样拼死苦谏，不像江西人汤显祖这样挚情吟唱，这便是出现在明代第一个精明的上海人”。这样的句子读多了，会有些错觉，这是洋行买办、工商巨头徐雨之(徐润)呢?还是埋头苦干、[历史今天]拼命硬干的徐光启呢?&徐光启确实有在党争中中立超然、全身而退的智慧，但这并非简单的一句精明可以涵括，其实他之所以全身而退，和他遭到诬蔑时候的独持异见、据理力争和清介廉洁、克己奉公的为官之道都有着很大的关联。&泛读《明史·徐光启传》，满眼都是“志不得展”、“不听”、“既而以疾归”、“议不合”、“复称疾归”、“落职闲住”、“不能有所建白”，可见他并不是一个左右逢源的人，而至于兴利除弊、深谋远虑、拼死苦谏、挚情吟唱这些，徐光启其实一个都没有落下。&徐光启在数学、天文历法、农政等等方面的建树众所周知，无须多说，特别值得一提的是他在军事上的贡献。&徐光启是我国最早提倡引进红夷大炮用以作战的先驱之一。他面对危如累卵的时局，一直关注军事，在万历年间就披肝沥胆，上疏言“正兵”，同时也参与实务运作，在北京城郊的通州、昌平地区训练新兵，崇祯二年(公元1629年)，他又曾为保卫京城出谋划策，而其中最为引入瞩目的就是引进和仿制红夷大炮。&红夷大炮，又称西洋大炮(清朝避讳夷字，改称红衣大炮)，即英制前装重型滑膛加农炮，在当时，是一种革命性的新生事物，明朝自制的火铳与之相比真是“小巫见大巫”。徐光启认识到：“今时务独有火器为第一义”，“可以克敌制胜者，独有神威大炮一器而已”。在他的大力倡导下，明廷先后四次向澳门葡萄牙商人购炮四十余门。这些红夷大炮中的11门被转运到山海关和宁远，在宁远大捷中发挥了重要作用。宁远大捷是后金发动战争以来遭到的第一次重大挫折，蓟辽经略高第奏报和张岱《石匮书后集》等文献记载证实后金一重要人物在此役被大炮炸伤，传言即清太祖努尔哈赤，并因此而不治。袁崇焕的军功章上也有徐光启这个上海男人的一半。红夷大炮从此威名远扬，明朝廷随之大规模组织人员，对红夷大炮进行仿制，崇祯三年(公元1630年)半年间，徐光启本人就共主持仿制了红夷大炮四百余门。&徐光启的这项工作在当时遭到朝中许多重臣的极力反对和攻击，保守官僚指责他“一味迂腐”，不应“以词臣而出典兵”，选拔兵士是“骚动海内”，练兵购炮的目的“无非骗官盗饷之谋”，“以朝廷数万之金钱，供一己逍遥之儿戏，越俎代庖事小，而误国欺君其罪大”。倘若他是个精明而不高明、和光同尘、左右逢源的上海男人，估计早已吓尿歇搁。&徐光启晚年的痛心事也与红夷大炮有关。崇祯四年(公元1631年)八月，西洋火炮专家、徐光启的弟子登莱巡抚孙元化(他也是上海川沙高桥镇人)，急令孔有德率军赶赴辽东前线增援被皇太极围困的明军。孔有德抵达吴桥时，因部队给养不足，又受奸人煽动，发动叛变，史称“吴桥兵变”。叛军攻陷登州，掳获士兵七千人、马三千匹、饷银十万两、红夷大炮二十门。孙元化自杀未成，但坚持不向叛军妥协，城中辅佐孙元化的葡萄牙人12人死亡，15人重伤。崇祯六年四月，孔有德、耿仲明从镇江堡(临鸭绿江出海口)降后金，如获至宝的皇太极出郊十里迎接，孔有德等降军日后成为满清汉军旗的主力和攻明的急先锋，明清火炮战力配比也自此逆转。孙元化放回后被崇祯帝处以大辟极刑，含冤而死。&徐光启痛失爱徒，而且自己苦心筹谋的战略布局出现逆转，他的晚年心境应该是无比伤感的。崇祯六年十月初七日(公元1633年11月8日（距今385年）)，也就是吴桥兵变的第二年，徐光启病逝于北京，享年七十二岁。&徐光启临终四道奏疏，谈论的都是关于修订历法的事情，无一言及于自身的功利封荫，也无一言论及兵事，“说出来蛮傻的，就不讲了”，但关于钱粮一项，四年共领户部、礼部、工部银八百七十余两，他都一一亲自料理记录封存，即使贫病交加，也未动用过一分一文--上海男人账目总是清清爽爽。而他也有路明老师舅舅那样的一把剔骨刀，架在朽烂的制度、传统的陋见和自身灵魂品格的脖子上。&理工小白、惯听华亭鹤唳之声、常有山泽鱼鸟之思的犬儒笔者以后的模样，绝对赶不上这个叫保禄(教名Paul)的上海男人。我心底对这个上海男人永远怀着最高的景仰：&是模子!&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1731年04月24日","title":"英国作家丹尼尔·笛福逝世","category":"逝世","url":"http://www.lssdjt.com/d/17310424.htm","detail":{"year":1731,"month":4,"day":24,"lunar":"辛亥年三月十八","title":"英国作家丹尼尔·笛福逝世","content":"在287年前的今天，1731年4月24日 (农历三月十八)，英国作家丹尼尔·笛福逝世。&img:http://img.lssdjt.com/201004/24/94213737431.jpg&在英国18世纪四大著名小说家中，笛福是第一个，他所写的《鲁滨逊飘流记》在当时有很大影响，至今是雅俗共赏的名著。&笛福生于1660年。1640年，英国资产阶级以暴力取得政权，但是在笛福出生那年，代表封建反动势力的斯图亚特王室又在英国复辟，笛福出生于一个小油烛商人的家庭，属于中下层资产阶级，在政治上反对斯图亚特王室的封建统治。笛福28岁那年，即1688年，资产阶级又赶走了斯图亚特王室，重新掌了权，他一面经商，一面从事政治活动，写下不少小册子。因为有的书和演说揭露了当时社会的不合理现象，曾先后三、四次被关进监狱。59岁时，写成了《鲁滨逊漂流记》。这部小说是以一件真事为素材写成的。200多年前，有一个苏格人塞尔柯克在一艘英国海船上当水手。1704年9月的一天，塞尔柯克因为和船长发生冲突，被遗弃古拉丁美洲的一个荒无人烟的小岛上，塞尔柯克心情很坏，但后来慢慢地习惯了。他捕山羊做食物，用木头和羊皮盖了两间小房子，拿钉子做针，把破袜子拆开来做线，用来缝东西。他在荒岛上生活两年四个月，1709年2月12日（距今309年），一位英国航海家把他救离了海岛，塞尔柯克回到苏格兰后，经常在酒店里向人们讲述他不平凡的经历。后来，笛福就根据这个故事写成了此书。继《鲁滨逊漂流记》后，又写了许多小说，比较有名的有：《辛格顿船长》、《杰克上校》、《罗克查娜》、《伦敦大疫记》、《一个骑士的回忆录》等。但他终生没有混入当时有名的文人圈子里。这些文人出身的社会地位比他高。他一生穷困，临死前为了避债不得不离家藏起来。&1731年4月24日，在悲愤中死去。&img:http://img.lssdjt.com/201004/24/C0213737465.jpg&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1792年04月24日","title":"里勒创作《马赛曲》","category":"","url":"http://www.lssdjt.com/d/17920424.htm","detail":{"year":1792,"month":4,"day":24,"lunar":"壬子年四月初四","title":"里勒创作《马赛曲》","content":"在226年前的今天，1792年4月24日 (农历四月初四)，里勒创作《马赛曲》。&img:undefined&鲁日·德·里勒（1760—1836），法国资产阶级革命时的工兵上尉、《马赛曲》的作者。&img:http://img.lssdjt.com/201004/22/77234229983.jpg&1792年4月24日（距今226年），法国军人鲁日·德·里勒创作了 《莱茵军战歌》，后来人们称之为《马赛曲》。这首歌当时成为奋起保卫祖国的法国人民的战歌，1795年7月14日被定为法国国歌。 照片显示的是1989年7月14日，来自世界各地的6000名演员伴随着雄壮的《马赛曲》，沿着巴黎的香榭丽舍大街边走边舞庆祝法国大革命200周年。（lsjt.com）&1792年，欧洲封建国家发起武装干涉法国资产阶级革命的战争。宫廷的叛国活动使前线节节败退，革命处于危急阶段。此时法国立法会议决定向普。奥两国宣战，下莱茵省的志愿军接到集合命令。边境斯特拉斯堡城的市长认为青年士兵行军时无爱国歌曲可唱，希望懂得音乐的工兵上尉鲁日·德·里勤能为之创作，里勒不负众望，于1792年4月24日（距今226年）连夜谱写了《莱茵河军队战歌》，26日在市长家中弹唱：“前进，祖国的儿女，光荣的时刻来到了。暴君举着染血的旗子，对着我们冲来了……”。在场的人们无不被歌曲所激动。马赛的义勇军516人以无比高涨的革命激情，高唱《莱茵区军歌》，步行来到巴黎。人们称之为《马赛曲》。它成为奋起保卫祖国的法国人民的战歌。&1795年7月14日，《马赛曲》被定为法国国歌。&img:http://img.lssdjt.com/201004/22/33234230805.jpg&凯旋门著名浮雕——《马赛曲》&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1800年04月24日","title":"美国国会图书馆成立","category":"","url":"http://www.lssdjt.com/d/18000424.htm","detail":{"year":1800,"month":4,"day":24,"lunar":"庚申年四月初一","title":"美国国会图书馆成立","content":"在218年前的今天，1800年4月24日 (农历四月初一)，美国国会图书馆成立。&img:http://img.lssdjt.com/201004/22/87234330493.jpg&1800年4月24日（距今218年），随着美国政府从费城搬至华盛顿，当时的第二任总统约翰·亚当斯批准购买了价值5000美元（当时已是一笔巨大支出）的书籍，以应议员之需。美国国会图书馆就此宣告成立。后来在1814年和1851年两次失火，使馆藏2／3的珍贵图书烧毁。1870年后至1980年，随着馆藏图书的不断增多，国会图书馆经历了3次新建、扩建。现国会图书馆已不是最初的只为国会服务的参考图书馆，而是当今世界上最大的综合性图书馆。它有22个阅览室，1．15亿件藏品（其中2000万册左右的图书），书架总长约860公里，每天有3．1万件藏品补进，还有大量的不定期捐赠。图书馆工作人员5000名，其中约900人直接为参众两院工作。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1856年04月24日","title":"法国陆军将领、政治家贝当出生","category":"出生","url":"http://www.lssdjt.com/d/18560424.htm","detail":{"year":1856,"month":4,"day":24,"lunar":"丙辰年三月二十","title":"法国陆军将领、政治家贝当出生","content":"在162年前的今天，1856年4月24日 (农历三月二十)，法国陆军将领、政治家贝当出生。&img:http://img.lssdjt.com/201004/23/050245554.jpg&亨利·菲利浦·贝当(1856年4月24日（距今162年）-1951年7月23日)法国陆军将领、政治家，也是法国维希政府的元首，总理。他曾在第一次世界大战期间担任法军总司令，带领法国与德国对战，被认为是民族英雄，1918年升任法国元帅。曾任陆军总监、国防部长等职。1940年任法国总理时，因向德国投降议和而被判处死刑，后改判终身监禁。&贝当在一次大战期间成为法国英雄，被称为“凡尔登的救星”。在1914年开战时，贝当是一个正待退休的上校，战争开始后被升为旅长，後升为师长，在10月任第二军军长，1915年7月升为第二军团司令，在1916年的凡尔登战役中指挥当地法军击退德军进攻。1917年贝当升为法国陆军总司令，1918年11月升任法国元帅。1934年曾进入内阁，任国防部长一职。&1940年6月，贝当在德军向法国内陆大举推进之际就任法国总理，在6月22日与德国签订停火协定。根据该协定，法国的大部份地区被德军占领，只有南部及东南部一带例外。随後法国国会通过议案，授予贝当宪法、立法、行政及司法权力，并暂停宪法，令贝当拥有独裁者的权力。贝当政府总部设在法国中部非占领区的维希，故被称“维希政府”。维希政府为轴心国提供大量物资，又曾下令在海外属地的法军对抗盟军，以及容许轴心军在海外属地过境。1942年11月11日，德军突然占领法国馀下的非占领区。1944年盟军登陆法国后，维希政府在9月迁至德国境内。&1945年4月，贝当回到法国接受叛国罪审讯，其后被定罪及判处死刑。贝当在8月获戴高乐以年老为理由减刑至终身监禁，在1951年去世。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1891年04月24日","title":"普鲁士和德意志总参谋长，著名军事家毛奇逝世","category":"逝世","url":"http://www.lssdjt.com/d/18910424.htm","detail":{"year":1891,"month":4,"day":24,"lunar":"辛卯年三月十六","title":"普鲁士和德意志总参谋长，著名军事家毛奇逝世","content":"在127年前的今天，1891年4月24日 (农历三月十六)，普鲁士和德意志总参谋长，著名军事家毛奇逝世。&赫尔穆特·卡尔·贝恩哈特·冯·毛奇 （1800～1891），参谋长，著名的军事家。在普奥战争、普法战争中打败奥军和法军的实际组织指挥者。又称老毛奇，以与其侄儿小毛奇相区别。1800年出生于梅克伦堡帕尔希姆的一个破落贵族家庭。父亲原为普鲁士军官，后迁居丹麦。毛奇从8岁开始在荷尔斯泰因受教育， 10岁入哥本哈根皇家军校，18岁进丹麦军队服役。1822年，他通过考试转入普鲁士军队，获少尉军衔。次年，进柏林陆军学院深造。1838年，因发表《论军事测绘大纲》，受到军界重视，被调到总参谋部测绘局工作。1835～1839年，被派到土耳其，担任奥斯曼苏丹的军事顾问。1840年调回柏林，在第4军团参谋部供职。1842年，他参与指挥修筑汉堡至柏林的铁路，由此认识到铁路对军队机动和后勤保障的重大作用。此后，担任过亨利亲王的副官，在第8军团和第4军团的参谋部里供过职。&1855年，毛奇被调去为弗里德里希·威廉亲王作副官，从此与这位后来的普鲁士国王和德意志帝国皇帝弗里德里希三世密切接触，为这位国王使用“宝剑”到生命的最后时刻。由于国王的信任与提拔，他于1857～1888年长期担任普军总参谋长，并在任期内大胆改组总参谋部，扩充军备，改进装备。同时，实际负责普军的作战指挥。1864年，率军战胜丹麦。1866年，取得了对奥战争的胜利。1870年7月普法战争爆发后，他率领3个军团迎战法军，在色当会战中取得决定性胜利，为实现德意志统一作出了重大贡献。国王因此称他很好地“使用了宝剑”，封他为伯爵，晋升为元帅，在他于1888年退役后，还任命他为国防委员会主席。 著有《毛奇军事论文集》和《军事教训 (交战的准备)》等，对军事史影响很大，很值得后人研究。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1905年04月24日","title":"清廷废除死刑中的凌迟、枭首、戮尸","category":"","url":"http://www.lssdjt.com/d/19050424.htm","detail":{"year":1905,"month":4,"day":24,"lunar":"乙巳年三月二十","title":"清廷废除死刑中的凌迟、枭首、戮尸","content":"在113年前的今天，1905年4月24日 (农历三月二十)，清廷废除死刑中的凌迟、枭首、戮尸。&img:http://img.lssdjt.com/200905/17/D015303407.jpg&福筑力被凌迟-清代的刑罚之一&1905年4月24日（距今113年），清廷从伍廷芳、沈家本等人的奏请，下诏将刑律内的重刑：凌迟、枭首、戮尸三项，永远删除，凡死刑至斩决为止。又从伍廷芳、沈家本等人奏请，禁止刑讯拖累，变通笞杖办法，并请查监狱羁所，以矜恤庶狱。&img:http://img.lssdjt.com/200905/17/8B15303164.jpg&清代的刑罚之二--三人木枷&1905年3月25日（距今113年），福筑力反抗他不喜欢的主人，想逃跑却被找了回来。福筑力起初被判为火刑，但是皇帝认为太残忍了，便改为凌迟处死。（lsjt.net）&1905年4月24日，福筑力在菜市口被凌迟...&“一群人，近了，一点一点地近了我；但是他们只是来看我将被如何对待的，根本不是来救援我的……事到如今一个帮我的朋友也不在啊!”&img:http://img.lssdjt.com/201508/31205119643.jpg&“你们，只是群看众而已，就像眼前即将上演一出好戏一样……”&“你们这些冷漠的人啊，我不想看见你们。我宁愿盯着大地。&你们不会懂我在想什么，你们只会看，看我一会儿的惨状而已。&我已经走投无路了!如果你不曾面对，你不会懂得我滋味!”&img:http://img.lssdjt.com/201508/31205120577.jpg&“拽着，没有必要，（历史上的今天lssdjt.com）你以为我现在还会跑吗?”&img:http://img.lssdjt.com/201508/31205616452.jpg&“别看了，求求你们别看了。如果你们实在要看，就为我擦去泪水吧!”&img:http://img.lssdjt.com/201508/31205616404.jpg&“求求你们，救救我吧，想想爱心吧……”&“爱我的，为我落泪吧!&恨我的，待会儿只管把那落成堆的捡去吧!”&img:http://img.lssdjt.com/201508/31205617890.jpg&“思念我的，把我带走吧!&围观我的，把我凌迟吧!”&img:http://img.lssdjt.com/201508/31205617260.jpg&“我望向天空，只因为我想看到我想要的宁静!&我不想待在这里，求求你们满足我!&满足我——!!!”&img:http://img.lssdjt.com/201508/31205617402.jpg&“求求你们爱我一次，我来到这个世界上从未感受过被团结的滋味……”&“举头望天只见雁两行，&人山人海无人来帮忙!”&img:http://img.lssdjt.com/201508/31205617438.jpg&“我求求你们都别看了啊!!!!!!你们看也没有用啊!你们只会看我是怎样被折磨死的!”&“朋友们，我只想对你们说：做事之前想一想自己是不是正在拥有一个冲动的念头并且绝对执行它。请宁可费尽周折想出更难的、更费力的办法，也绝不要使用也许最快捷、但却最冲动和可以让自己送命的办法。请你们记住我在想的，永远记得我。”&img:http://img.lssdjt.com/201508/31205618966.jpg&“我会好好的……”&“我不愿意再与人群对视。我难受。（历史上的今天）我……”&img:http://img.lssdjt.com/201508/31205618918.jpg&“我可不可以哭泣呢……”&“法国人，尽管把这照片带走吧，你们所憎恨的，也是我所憎恨的。”&img:http://img.lssdjt.com/201508/31205618901.jpg&“菜市口，我会永远记得这个鬼地方……”&img:http://img.lssdjt.com/201508/31205620571.jpg&“107年以后，谁会为我勇闯这个鬼地方，[lsjt.org]为我呼唤‘不许凌迟’?”&“我的悲伤在我的心里啊，你们怎么能懂呢?你们不过等待着一会儿捡走自己想要的东西而已……但是，你们知道这些东西来自谁吗?”&img:http://img.lssdjt.com/201508/31205620604.jpg&“爱我的，请安慰我吧!!!!!&恨我的，请寸殛我吧!!!!!!!”&“困惑的眼神，看不清飞来的方向……”&img:http://img.lssdjt.com/201508/31205620477.jpg&“冷漠的面容……”&“你是我不能言说的伤……”&img:http://img.lssdjt.com/201508/31205620638.jpg&“你们别看了，你们别看了……”&img:http://img.lssdjt.com/201508/31205620745.jpg&“啊……”&img:http://img.lssdjt.com/201508/31205621772.jpg&“我难受我难受，让我解脱吧!!!!!!”&img:http://img.lssdjt.com/201508/31205621852.jpg&“终于解脱了……”&“捡去吧!捡去吧!我嫉妒那些能有坟墓的人!”&img:http://img.lssdjt.com/201508/31205621670.jpg&“别了。”&“你知道吗?我的亡灵会回来。&我会到菜市口看看的。”&“而现在，终于有一个生命对我说：&‘福筑力，你没有罪，你不是个坏人!”&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1911年04月24日","title":"林觉民挥泪写遗书","category":"","url":"http://www.lssdjt.com/d/19110424.htm","detail":{"year":1911,"month":4,"day":24,"lunar":"辛亥年三月廿六","title":"林觉民挥泪写遗书","content":"在107年前的今天，1911年4月24日 (农历三月廿六)，林觉民挥泪写遗书。&img:http://img.lssdjt.com/201004/22/BB234828897.bmp&林觉民（1887—1911），福建闽侯人，字意洞，号抖飞，又号天外生。早年留学日本，参加同盟会，从事反清革命活动。&1911年春抵香港，准备在广州发动起义，4月24日夜写下感人至深的《绝笔书》。这是他给妻子的遗书，写道：“吾作此书，泪珠和笔墨齐下……吾充否爱汝之心，助天下人爱其所爱，所以敢先汝而死，不顾汝也。汝体吾此心，于啼哭之余，亦以天下人为念，当亦乐牺牲吾身与汝身之福利，为天下人谋永福也。”&1911年4月27（距今107年）明清宣统三年三月二十九日）林觉民参加黄兴领导的广州起义，进攻总督衙门，不幸受伤被捕。[lsjt.cn]&入狱后进行绝食斗争，后被清朝杀害，葬于广州黄花岗，为黄花岗七十二烈士之一。&img:http://img.lssdjt.com/201004/22/AE234830609.jpg&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1916年04月24日","title":"爱尔兰爆发复活节起义","category":"","url":"http://www.lssdjt.com/d/19160424.htm","detail":{"year":1916,"month":4,"day":24,"lunar":"丙辰年三月廿二","title":"爱尔兰爆发复活节起义","content":"在102年前的今天，1916年4月24日 (农历三月廿二)，爱尔兰爆发复活节起义。&img:http://img.lssdjt.com/200905/17/4615296530.jpg&英军在站岗守卫都柏林的一个街垒&1916年4月24日（距今102年）爱尔兰爆发复活节起义。（lsjt.cn）&20世纪初，爱尔兰是英国的殖民地。第一次世界大战爆发后，英国忙于战争，给爱尔兰民族独立运动造成机会。1916年复活节后的星期一，即4月24日，约1000名爱尔兰人夺取都柏林约14个地区并声明成立爱尔兰共和国。起义的领导人为爱尔兰共和兄弟会的皮尔斯和“市民军”的首领康诺利。起义总部设在邮政总局。&英裔爱尔兰人罗杰-凯斯门特爵士在试图将2万件德国提供的武器运上岸时被捕获，罗杰爵士是爱尔兰分裂主义者的领导人。他企图从德国获得军事支持，但德国忙于战争，只给他提供了一船军火。他在伦敦被军队关押，等待审判。&2万名英军被派往都柏林，包围了市中心并炮轰起义军所占地区。4月29日皮尔斯和康诺利投降。5月初，15个起义领导人经军事法庭审判被处死。开始时爱尔兰公众舆论还不大支持起义，英国的镇压改变了舆论倾向，激起了爱尔兰人的爱国主义。1921年爱尔兰自由邦成立后，起义者被认为是爱尔兰独立运动的英雄。&img:http://img.lssdjt.com/200905/17/5F15297132.jpg&英军在站岗守卫都柏林的一个街垒&img:http://img.lssdjt.com/200905/17/4F15297778.jpg&1921年为他们举行了葬礼&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1918年04月24日","title":"世界历史上第一次坦克战爆发","category":"","url":"http://www.lssdjt.com/d/19180424.htm","detail":{"year":1918,"month":4,"day":24,"lunar":"戊午年三月十四","title":"世界历史上第一次坦克战爆发","content":"在100年前的今天，1918年4月24日 (农历三月十四)，世界历史上第一次坦克战爆发。&历史记录的第一次坦克对坦克的战斗发生在1918年4月24日（距今100年），地点是在法国北部Villers-Bretonneux附近的Bois-l'Abbe 森林。战斗双方是英澳(大利亚)联军对德国，参战坦克是英国的叁辆Mark IVs(马克四型)对德国的叁辆A7Vs型坦克，对阵结局是英国坦克成功地击溃了德国坦克，没有击伤或击毁的记录，这是第一次大战期间着名的战斗，也是公认的世界上第一次坦克遭遇战。&img:http://img.lssdjt.com/201304/24/2354488497.jpg&康布雷战役&坦克，现代陆上作战的主要武器，集攻击性、防御性和机动性叁者于一身的钢铁怪兽，真正的“陆战之王”。它一出现就改变了战场的基本面貌，如今已发展为拥有多种高科技尖端装备的战场移动堡垒。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1919年04月24日","title":"詹天佑病逝","category":"逝世","url":"http://www.lssdjt.com/d/19190424.htm","detail":{"year":1919,"month":4,"day":24,"lunar":"己未年三月廿四","title":"詹天佑病逝","content":"在99年前的今天，1919年4月24日 (农历三月廿四)，詹天佑病逝。&img:http://img.lssdjt.com/200905/17/18152837959.jpg&1919年4月24日（距今99年）詹天佑病逝。&詹天佑，字眷城，近代中国第一位铁路工程专家。祖籍安徽婺源（今属江西），1861年（咸丰十一年）4月26日生于广东南海县。1872年考取清政府第一批出洋幼童，赴美留学，1878年考入耶鲁大学土木工程系，学习铁路一科，1881年毕业，获学士学位。不久，被清政府召回，派到福州水师学习驾驶。1882年任“杨威号”驾驶官。曾参加马尾海战，嗣后任广州博学馆，水师学堂外文教习。1888年主持修筑津榆铁路的滦河大桥，1894年被英国工程研究会吸收为会员，1905年至1909年主持修建了中国第一条自建铁路京张铁路。此后任川路公司总公程师，粤路总理。1912年任川粤汉铁路会办，协助孙中山制定十万公里铁路计划，并被举为中华工程师学会会长。1919年1月，由美，英，法，意，日等国策划组成了监管中东铁路和西伯利亚委员会，他做为中国代表来到哈尔滨。任技术部中国代表，为维护中国主权做了坚决了斗争，不幸由于劳累病倒，同年4月15日离开哈尔滨回到武汉，4月24日病逝于汉口仁济医院。&img:http://img.lssdjt.com/200905/17/29152837265.jpg&1872年清政府首次派30名儿童赴美国留学，内有詹天佑&img:http://img.lssdjt.com/200905/17/B8152837855.jpg&京张铁路通车典礼（1909年）&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1925年04月24日","title":"莽原社成立","category":"","url":"http://www.lssdjt.com/d/19250424.htm","detail":{"year":1925,"month":4,"day":24,"lunar":"乙丑年四月初二","title":"莽原社成立","content":"在93年前的今天，1925年4月24日 (农历四月初二)，莽原社成立。&莽原社于1925年4月24日（距今93年）成立于北京。主要成员有鲁迅、高长虹、黄鹏基、尚钺、向培良、韦素园、韦丛芜等。因出版《莽原》周刊而得名。《莽原》周刊开始由鲁迅主编，提倡“撕毁旧社会的假面”，注重文明批评和社会批评。办此刊物的宗旨是“率性而言，凭心立论，忠于现世，望彼将来”。后因内部发生矛盾，遂陷分裂。1926年以后改为半月刊，1927年12月《莽原》半月刊出至第2卷第24期停刊，莽原社也即停止活动。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1925年04月24日","title":"陈诚等发起孙中山主义学会","category":"","url":"http://www.lssdjt.com/d/1925424.htm","detail":{"year":1925,"month":4,"day":24,"lunar":"乙丑年四月初二","title":"陈诚等发起孙中山主义学会","content":"在93年前的今天，1925年4月24日 (农历四月初二)，陈诚等发起孙中山主义学会。&1925年4月24日（距今93年），黄埔军校一批激进的右翼青年学生陈诚、贺衷寒、缪斌等人聚集一起，决定发起孙中山主义学会。这是孙中山去世以来第一个以“孙中山”这个名字命名的政治组织。他们感到有必要通过这样一种形式来抵御越来越强大的以中共为核心的左翼力量，如黄埔学校内部的青年军人联合会，和共产党分道扬镳。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1931年04月24日","title":"顾顺章叛变，中共中央机关险遭破坏","category":"","url":"http://www.lssdjt.com/d/19310424.htm","detail":{"year":1931,"month":4,"day":24,"lunar":"辛未年三月初七","title":"顾顺章叛变，中共中央机关险遭破坏","content":"在87年前的今天，1931年4月24日 (农历三月初七)，顾顺章叛变，中共中央机关险遭破坏。&img:http://img.lssdjt.com/200905/17/EA15277685.jpg&中共地下党员钱壮飞&1931年4月24日（距今87年），中共六届中央政治局委员、中央特科负责人顾顺章在武汉被捕当即叛变。&顾顺章在护送张国焘等去鄂豫皖苏区后，在武汉被叛徒王竹樵指认，遭国民党特务逮捕，他当即供出中共驻武汉的地下交通机关、鄂西联县苏维埃政府和红二军团驻武汉办事处，使机关遭破坏，被捕牺牲十余人。顾还以知道中共中央机关和中共领导人的地址为由，要求将他解往南京面见蒋介石，又以有中共党员打入特务机关的机密，要求当局在其到南京前，不要将他被捕事向南京发电报。武汉的特务机关和国民党当局急于抢功，未理睬他的要求，旋即将此事发出6次加急绝密电报给南京的中统特务头子徐恩曾。&4月25日晚，徐恩曾的机要秘书钱壮飞接连收到了从武汉来的6封“十万火急”绝密电报，电报上都写着“徐恩曾亲译”的字样，他用先前偷拍的徐恩曾的密码本，将电报内容译出，第一封电报中写着：“黎明（顾顺章的化名）被捕并已自首，如能迅速解至南京，三天之内可以将中共中央机关全部肃清”；第二封电报说将用兵舰将黎明解送南京；第三封电报说改用飞机解送南京，因据黎明供，用兵舰大慢，电报还讲，无论如何这个消息不可让徐左右的人知道。钱壮飞把原电封好，立即派自己的女婿刘杞夫连夜乘火车去上海，把这个特急情报迅速地通过李克农和陈赓转给了中共中央。在上海负责中央工作的周恩来立即把警报分送中央各部门。同时在陈云等人的协助下，采取了一系列的紧急应变措施：对党的主要负责人做了周密的保卫和转移，对一切可以成为顾顺章侦察目标的干部，尽快地有计划地转移到安全地带或调离上海，采用非常手段，果断处决了顾顺章在上海所能利用的重要关系，废止顾顺章所知道的一切秘密工作方法，在20多个小时内，中共中央和江苏省委以及共产国际派驻机关全部都搬了家。&27日，顾顺章被押至南京，蒋介石接见了他。他立即出卖了已在狱中的恽代英，但消灭中央机关的计划却全部落空。（历史上的今天）&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1941年04月24日","title":"抗战英雄谢晋元遇难","category":"逝世","url":"http://www.lssdjt.com/d/19410424.htm","detail":{"year":1941,"month":4,"day":24,"lunar":"辛巳年三月廿八","title":"抗战英雄谢晋元遇难","content":"在77年前的今天，1941年4月24日 (农历三月廿八)，抗战英雄谢晋元遇难。&img:http://img.lssdjt.com/200905/17/2B152458522.jpg&1941年4月24日（距今77年），在淞沪会战中率领著名的八百壮士死守四行仓库，痛击日军的抗战英雄谢晋元遇难。&4月24日，谢晋元在上海租界的“孤军营”内被刺身亡。谢晋元，广东镇平人，1926年黄埔学校第四期毕业，历任排长、连长、营长、参谋主任等职。抗日战争爆发后，任同民军第八十八师二六四旅五二四团副团长，率“八百壮士”孤军坚守上海四行仓库。后奉命退入公共租界，被羁押在胶州路的“孤军营”内。在“孤军营”中，谢晋元仍严格按部队要求治军，官兵每天4点起床，整理内务，然后早操、上课、训练，下午则为操练和自由活动时间。谢晋元还在“孤军营”内办了袜厂、肥皂厂、藤器厂等3个小厂，以自食其力。日军要求租界当局引渡谢晋元未果，便密谋进行劫持。汪精卫也想拉谢晋元下水。面对威胁利诱，谢晋元做好了随时殉国的准备。他写下遗嘱，寄给父母，表示：“如敌劫持之日，即男成仁之时。人生必有一死，此时此境而死，实人生之快事也！”24日晨，部队开始早操，谢晋元巡视营房后，又到伙房检查。他发现上等兵郝鼎诚、张文清、张文顺、尤耀亮藏在伙房不出操，便上前询问原因。郝鼎诚等已受汪氏收买，操铁镐、匕首一拥而上，将谢晋元刺成重伤。凶手当即被擒。谢晋元因流血过多，经抢救无效，于下午6点死去。&img:http://img.lssdjt.com/200905/17/C0152458215.jpg&重庆各界隆重悼谢晋元团长遇难&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1945年04月24日","title":"毛泽东作《论联合政府》报告","category":"","url":"http://www.lssdjt.com/d/19450424.htm","detail":{"year":1945,"month":4,"day":24,"lunar":"乙酉年三月十三","title":"毛泽东作《论联合政府》报告","content":"在73年前的今天，1945年4月24日 (农历三月十三)，毛泽东作《论联合政府》报告。&1945年4月24日（距今73年），毛泽东在中共“七大”上作《论联合政府》报告。报告并分5大部分。&第一部分，针对国民党独裁、卖国、反其反人民的政策，开宗明义地提出成立联合政府，“领导解放后的全国人民，将中国建设成一个独立、自由、民主、统一和富强的新国家”。&第二部分，用历史唯物论和辩证唯物论分析了国际、国内形势。&第三部分，全面科学地总结了抗战中的两条路线。（lsjt.net）&第四部分，全面同明了中国共产党的政策。&第五部分，号召全党团结起来，为实现党的任务而斗争，并要求全党牢固树立和发扬党的三大作风。&报告为抗日战争的彻底胜利和解放战争在全国的胜利指明了方向，奠定了思想基础。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1947年04月24日","title":"民国时期文物损失严重","category":"","url":"http://www.lssdjt.com/d/19470424.htm","detail":{"year":1947,"month":4,"day":24,"lunar":"丁亥年三月初四","title":"民国时期文物损失严重","content":"在71年前的今天，1947年4月24日 (农历三月初四)，民国时期文物损失严重。&1947年4月24日（距今71年），国民党政府教育部清理战时文物损失委员会主席杭立武在报告工作时称：经京、沪、平、津、武汉、粤、港、浙、皖、闽、豫等全国文物办事处的公私文物登记和调查统计，共损失古籍、字画、碑贴、古物、古迹、仪器、标本等3677074件，又1870箱及741处（古迹）。现已接收各地敌伪文物，计京沪区陈群等藏书9案，374871册、又9包2804束、1箱又955函；平津区有溥仪等所藏古物4案，共220箱又871件并保险柜2只；东北区有伪宫文物3案，共81903册，又385包29颗310贯10枚；在港追回广州各学术机关失书案，共597箱。按战前标准估计各项文物价值，计损失总额为9885546元。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1948年04月24日","title":"苏联战斗机与英国货机相撞","category":"","url":"http://www.lssdjt.com/d/19480424.htm","detail":{"year":1948,"month":4,"day":24,"lunar":"戊子年三月十六","title":"苏联战斗机与英国货机相撞","content":"在70年前的今天，1948年4月24日 (农历三月十六)，苏联战斗机与英国货机相撞。&img:http://img.lssdjt.com/200905/17/1A152225652.jpg&1948年4月24日（距今70年），美国和英国已经开辟了一条空中补给线向柏林运送食品和物资，以挫败旨在把同盟国赶出前德国首都的苏联封锁。这条空运线是在穿过苏联境内通往柏林的同盟国前线的火车、交通工具受到苏联强行限制后开辟的。&本月初，苏联拒绝让美英的军列经由苏联境内前往柏林，除非接受苏联政府部门的检查。美英拒绝了苏联检查的要求。苏联对船只也进行同样的限制，并强行检查行驶在连接德国与西方的唯一高速公路上的所有车辆。&在日益浓烈的冷战气氛下，苏联企图通过切断同盟国的物资供给而将他们挤出已在四大强国控制之下的柏林。然而苏联并没有在通往德国的空运上设阻碍，除非苏联人想通过击毁同盟国的飞机挑起大的危机。苏联战斗机在美国运输机上方嗡嗡作响，但并未烦扰它们。在一架苏联战斗机撞毁了一架英国客机之后，苏联方面表示了歉意。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1949年04月24日","title":"解放军攻破太原","category":"","url":"http://www.lssdjt.com/d/19490424.htm","detail":{"year":1949,"month":4,"day":24,"lunar":"己丑年三月廿七","title":"解放军攻破太原","content":"在69年前的今天，1949年4月24日 (农历三月廿七)，解放军攻破太原。&img:http://img.lssdjt.com/200905/17/E115222908.jpg&太原人民举行盛大游行，庆祝解放&1949年4月24日（距今69年），华北野战军占领太原。&1949年4月24日（距今69年），解放军攻下太原。以徐向前为司令员的太原司令部指挥5万大军，20日全线发起总攻。彭德怀参与了太原战役的指挥。至22日，全部攻占太原外围据点，24日攻破太原城桓。仅4个多小时即全歼守军8万余人，生俘太原绥靖公署副主任兼第十五兵团司令官孙楚、太原守备司令兼第十兵团司令官王靖国、第十兵团中将副司令温怀光等高级将领，和日本顾问今村、岩田等军政要员多人，第六十一军军长赵恭等被击毙。&一共歼国民党军12.4万余人，结束了阎锡山对山西长达38年的统治。同日，中共太原军管会和市人民政府正式成立，徐向前任军管会主任，罗瑞卿、赖若愚、胡耀邦任副主任，裴丽生任市长。&img:undefined&23日黄昏，解放军炮弹摧毁了太原司令部四楼礼堂的屋脊，太原城墙同时被攻破。24日清晨，中共部队从东门蜂拥而入，解放军很快攻下阎部日军司令部，3000名留在太原的日本兵现只剩下1000人。今村方策司令官服毒自尽，军医汤浅谦说：“司令是被用门板抬到医院来的，瞳孔没有反射，手脚冰凉、已没救了，看来自尽是有心理准备的。”&太原被攻克后，阎军官兵、宪兵共300余人，在山西政府绥靖分署互相用手枪集体自杀。（历史今天LSJT）&24日，阎锡山部下数十人自杀。中共公安人员立即会同自首的知情者，在自杀现场辨认尸体，先后清理出46具尸体。他们是：在太原绥靖公署钟楼下避弹室内自杀的山西省政府代主席、太原特种警宪指挥处处长梁敦厚，阎锡山的五妹子阎慧卿，在柳巷派出所自杀的山西警察局长师则程及其小老婆史爱英，在太原绥靖公署特警处自杀的特警处处长徐端等26人，在太原坝陵桥自杀的太原特警队主任王九如等11人，在太原东缉虎营2号自杀的太原特警处训练队主任范养德等4人，在旱西门附近一碉堡内拉手榴弹自杀的特务团营长赵连壁1人。在这46人中，有几人并未担任公职，是被胁迫或因其他原因与自杀者同归于尽的。&img:http://img.lssdjt.com/200905/17/0015222721.jpg&24日晨，一八八师部队奋勇登上太原首义门城头&img:http://img.lssdjt.com/200905/17/A915222243.jpg&太原防守司令王靖国（前左二）等被生俘&img:http://img.lssdjt.com/200905/17/3A15222428.jpg&十几万俘虏穿过太原的大街走向集中地带&img:http://img.lssdjt.com/200905/17/C215222936.jpg&解放军士兵冲入国民党山西省政府&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1950年04月24日","title":"外约旦改名为约旦","category":"","url":"http://www.lssdjt.com/d/19500424.htm","detail":{"year":1950,"month":4,"day":24,"lunar":"庚寅年三月初八","title":"外约旦改名为约旦","content":"在68年前的今天，1950年4月24日 (农历三月初八)，外约旦改名为约旦。&1950年4月24日（距今68年），被称之为阿拉伯巴勒斯坦的这块领土消失了，外约旦也不存在了。这两块国土合并为一个新国家，即约旦。安曼的这一政治步骤使约旦走上同以色列及阿盟各国家直接冲突的道路。有记载表明，阿盟支持阿拉伯巴勒斯坦的存在，这一步骤立即得到了英国的赞同。伦敦的外交发言人说，英国外交部赞成合并。这意味着英国和约旦的军事联盟将延及约旦河两岸。这使以色列感到不安，因为以色列不想让它的东部边界有英国哨兵。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1970年04月24日","title":"我国第一颗人造地球卫星上天","category":"","url":"http://www.lssdjt.com/d/19700424.htm","detail":{"year":1970,"month":4,"day":24,"lunar":"庚戌年三月十九","title":"我国第一颗人造地球卫星上天","content":"在48年前的今天，1970年4月24日 (农历三月十九)，我国第一颗人造地球卫星上天。&img:http://img.lssdjt.com/200404/24/6F134946622.jpg&中国发射了第一颗人造地球卫星&1970年4月24日，我国自行设计、制造的第一颗人造地球卫星“东方红一号”，由“长征一号”运载火箭一次发射成功。卫星运行轨道距地球最近点439公里，最远点2384公里，轨道平面和地球赤道平面的夹角68.5度，绕地球一周114分钟。卫星重173公斤，用20009兆周的频率，播送《东方红》乐曲。实现了毛泽东主席提出的“我们也要搞人造卫星”的号召。它是中国的科学之星，是中国工人阶级、解放军、知识分子共同为祖国做出的杰出贡献。1964年三届人大召开期间，当年积极倡导我国要搞人造卫星的知名科学家赵九章，写信给周总理，建议尽快开展人造卫星研究工作。此建议很快得到聂荣臻、张爱萍、张劲夫等领导人和竺可桢、钱学森等科学家的支持。&为了开展我国第一颗卫星的研制工作，中国科学院于1965年9月，开始组建卫星设计院。在科学家钱骥领导下，科技人员对我国第一颗人造卫星的总体方案展开了论证，确定在保证可靠性基础上，卫星的各项指标要比各国的第一颗卫星先进一步，即发射一个连续信号。当时音乐舞蹈史诗《东方红》影响巨大并给人们留下了深刻的记忆，科学工作者决定用电子振荡来模拟《东方红》乐曲。这是一个有中国特点，在技术上比较先进的识别信号。1966年5月，经国防科工委、中科院、七机部负责人共同商定，将我国第一颗人造卫星取名为“东方红一号”。1967年初正式确定我国第一颗人造卫星要播送《东方红》乐曲，让全世界人民能听到中国卫星的声音。12月，正式命名我国第一颗人造卫星为“东方红一号”。总体目标概括为四句话：上得去、抓得住、看得见、听得到。&“东方红一号”经历了模样、初样、试样和正样研制阶段，科技人员们艰苦奋斗，群策群力，攻克了一个又一个难关。1970年4月1日，2颗“东方红一号”卫星、一枚“长征一号”运载火箭运抵我国西北的酒泉发射场。1970年4月24日10点，运载火箭1、2、3级工作正常，卫星与火箭分离正常，卫星准确入轨。周总理得到这个消息后高兴地说：“准备庆贺”！并于第二天在当时正在我国召开的3国4方会议上宣布：“为了庆祝这次会议成功，我给你们带来了中国人民的一个礼物，这就是昨天中国成功地发射了第一颗人造卫星……。”&从第一颗人造卫星进入太空以来，我国的空间技术进入了一个新时代。特别是党的十一届三中全会以后，在党中央、国务院、中央军委的领导下，卫星事业正蓬勃发展。遥感卫星多次发射、回收成功；静止通信卫星发射、定点成功；极轨气象卫星发射成功。这一系列的胜利成果，标志着我国卫星技术在许多重要领域达到了世界水平，表明我们已经走出了一条适合我国国情的、有中国特色的发展卫星事业的道路。&img:http://img.lssdjt.com/200404/24/83134946144.jpg&“文革”时的照片：当卫星通过北京上空时，人们争相眺望。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1972年04月24日","title":"《人民日报》发表社论《惩前毖后，治病救人》","category":"","url":"http://www.lssdjt.com/d/19720424.htm","detail":{"year":1972,"month":4,"day":24,"lunar":"壬子年三月十一","title":"《人民日报》发表社论《惩前毖后，治病救人》","content":"在46年前的今天，1972年4月24日 (农历三月十一)，《人民日报》发表社论《惩前毖后，治病救人》。&1972年4月24日，《人民日报》发表社论指出，30年前，在延安整风运动中，毛主席总结我们党内斗争的历史经验，提出了一条著名的马克思主义的方针：“惩前毖后，治病救人。”毛主席反复强调指出：“要相信百分之九十以上的干部是好的和比较好的。犯了错误的人，大多数是可以改的”，“打击面要小，教育面要宽”。要严格区分敌我矛盾和人民内部矛盾这两类不同性质的矛盾。除了极少数混进革命队伍的阶级敌人和屡教不改、不可救药的分子外，对一切犯错误的同志，不论老干部、新干部，党内的同志、党外的同志，都要按照“团结--批评--团结”的公式，采取教育为主的方针。对犯错误的同志，第一要进行严肃的批评，分清是非，目的是坚持马克思列宁主义的原则，坚持毛主席的无产阶级革命路线。第二还要从团结的愿望出发，努力帮助他们改正错误，欢迎进步。要搞“五湖四海”，不搞山头主义、宗派主义。要提倡顾全大局。对犯错误的同志的处理，要以全党利益为出发点，以党的利益高于个人和局部的利益为出发点。要关怀他们，教育他们，只要他们认识错误并决心改正，就要信任他们，发挥他们的作用。“对于人的处理问题取慎重态度，既不含糊敷衍，又不损害同志，这是我们的党兴旺发达的标志之一。”&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1980年04月24日","title":"美武装营救扣押在伊朗的人质失败","category":"","url":"http://www.lssdjt.com/d/19800424.htm","detail":{"year":1980,"month":4,"day":24,"lunar":"庚申年三月初十","title":"美武装营救扣押在伊朗的人质失败","content":"在38年前的今天，1980年4月24日 (农历三月初十)，美武装营救扣押在伊朗的人质失败。&img:http://img.lssdjt.com/200905/17/E5151648835.jpg&53名美国人质被扣留在美国大使馆和伊朗外交部内&在美国采取的结束人质危机的行动出了灾难性的差错后，美国与伊朗的阿亚图拉-霍梅尼政权间的关系降到了新低点。&53名美国人质从1979年11月以来就被一批革命学生扣留在德黑兰的美国大使馆和伊朗外交部内，关押人质者要求引渡伊朗国王。美国、巴勒斯坦解放组织甚至教皇为人质获释进行了一连串忙乱的外交活动。1月，联合国秘书长库尔特-瓦尔德海姆访问伊朗，为之举行了几次会谈，但是人质继续遭监禁。4月7日，美国与伊朗断绝外交关系，卡特总统宣布了一揽子的经济制裁措施。4月24日，美国发动了一次突袭，试图以武力来解救人质。（lsjt.net）&这次行动证明是一场灾难。选自被称为“蓝光小队”的反恐怖分子部队的90名突击队员，分乘8架西科尔斯基直升飞机和6架赫克里士运输机，在夜幕的掩护下飞往伊朗。不料其中3架直升飞机出了故障，被迫降落在伊朗东部遥远的沙漠中，他们决定放弃这次行动，重新加油起飞。但就在此时，其中一架直升飞机与一架运输机相撞，造成8人丧生。这支部队的其余人员飞走了，沙漠上留下了他们烧焦的飞机残骸和队友的尸体，狼藉一地。&伊朗对突袭失败的反应是欣幸称快，群众在街头欢呼和叫喊口号。&img:http://img.lssdjt.com/200905/17/C3151648868.jpg&沙漠上留下了他们烧焦的飞机残骸和队友的尸体&img:http://img.lssdjt.com/200905/17/08151648167.jpg&群众在街头欢呼和叫喊口号&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1981年04月24日","title":"IBM公司推出首部个人电脑","category":"大事记","url":"http://www.lssdjt.com/d/19810424.htm","detail":{"year":1981,"month":4,"day":24,"lunar":"辛酉年三月二十","title":"IBM公司推出首部个人电脑","content":"在37年前的今天，1981年4月24日 (农历三月二十)，IBM公司推出首部个人电脑。&1981年4月24日 IBM推出首部个人电脑 个人电脑，又称个人计算机，英文缩写为PC，即Personal Computer。之后由英特尔所推出的微处理器以及微软所推出的操作系统发展几乎等同于个人电脑的发展历史。微特尔架构全面取代了IBM在个人电脑主导的地位。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1986年04月24日","title":"温莎公爵夫人去世","category":"逝世","url":"http://www.lssdjt.com/d/19860424.htm","detail":{"year":1986,"month":4,"day":24,"lunar":"丙寅年三月十六","title":"温莎公爵夫人去世","content":"在32年前的今天，1986年4月24日 (农历三月十六)，温莎公爵夫人去世。&img:http://img.lssdjt.com/200905/17/5C15153573.jpg&温莎公爵夫妇晚年合影&1986年4月24日，“不爱江山爱美人”故事中的女主角温莎公爵夫人逝世，终年89岁，其遗体已运回伦敦葬在她丈夫温莎公爵的墓旁。&1936年初，英王乔治五世逝世，当时41岁而未婚的爱德华是王储，因此继位成为英王爱德华八世。他爱上了数年前邂逅的一位美国妇女沃利斯，决定要同她结婚并封她为王后，而当时39岁的沃利斯已离过一次婚，并二次结婚成了美国商人辛普森的夫人，由于这一决定触犯了王室传统和宗教规定，引起轩然大波，受到包括首相鲍德温在内的很多政府要人的反对。在这种情况下，爱德华八世毅然作了“不爱江山爱美人”的抉择，于同年12月11日发表广播讲话宣布放弃王位，接着悄然离开英国，于翌年6月同获准离婚的辛普森夫人在法国结为伉俪。&他俩和谐地生活了35午，直到1972年爱德华故去。温莎公爵的称号是他的弟弟、当今英国女王伊丽莎白二世之父乔治六世在接任王位后封给他的。&img:http://img.lssdjt.com/200905/17/DB15153104.jpg&新婚时的温莎公爵夫妇&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1986年04月24日","title":"世界最大的飞机安-124起飞","category":"","url":"http://www.lssdjt.com/d/1986424.htm","detail":{"year":1986,"month":4,"day":24,"lunar":"丙寅年三月十六","title":"世界最大的飞机安-124起飞","content":"在32年前的今天，1986年4月24日 (农历三月十六)，世界最大的飞机安-124起飞。&据1986年4月24日《参考消息》报道，苏联的安-124--世界上最大的飞机已在苏联航线上试飞，并于1986年11月开始沿苏联民航局航线定期飞行，安-124飞机，长65米，翼展73米，它像一艘飞行渡轮。机舱内有效空间为1000多立方米，下舱面板长36米，宽6.4米，一架飞机能提升150吨货物。飞机最大飞行距离为16500公里。在巡航速度每小时800至850公里时，可在空中飞行20小时。满载150吨时，飞行距离降至4500公里，但仍可超过莫斯科至巴黎的距离。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1990年04月24日","title":"哈勃太空望远镜进入太空","category":"","url":"http://www.lssdjt.com/d/19900424.htm","detail":{"year":1990,"month":4,"day":24,"lunar":"庚午年三月廿九","title":"哈勃太空望远镜进入太空","content":"在28年前的今天，1990年4月24日 (农历三月廿九)，哈勃太空望远镜进入太空。&1990年4月24日，哈勃太空望远镜乘着NASA的发现号航天飞机进入太空，开启了其伟大的宇宙探测生涯。在28年的传奇生涯中，哈勃为我们呈现了一幅幅宇宙奇观，改变了我们对宇宙的认知。在这些绝美的照片中，「哈勃深场」无疑是最令人着迷的，&img:undefined&img:http://img.lssdjt.com/201604/24204947470.jpg&哈勃太空望远镜&哈勃深场(HDF)，也称为「哈勃深空」，是哈勃拍摄到的宇宙深处的一块区域。1995年12月18日，哈勃望远镜对着宇宙深处的一个方向眺望。这是一片空旷的区域——没有明亮的恒星，没有巨大的星系或星团，也没有美妙的星云，有的只是一片死寂的黑暗。下图中的黄色框内，正是哈勃所眺望的这片区域：&img:http://img.lssdjt.com/201604/24204947451.jpg&哈勃所眺望的这片区域&哈勃耐心地盯着这片区域，一分钟、一小时、一天......直到1995年12月28日。在超过10天的观测中，哈勃用那台「改变宇宙」的相机——WFPC2对这片区域进行了342次拍摄，最终合成了让人震惊的「哈勃深场」。原来，死寂的背后，隐藏着如此丰富的信息!&img:http://img.lssdjt.com/201604/24204947165.jpg&哈勃深场&在「哈勃深场」中的每一个亮点，几乎都是宇宙深处的一个星系(除了大约6个暗星)，我们由此发现了宇宙中成千上万的新星系。其中，有些星系距离我们只有几百万年光年，有些则距离我们上百亿光年。这一切表明了一个惊人的事实——我们的宇宙中至少包含了上千亿个星系!&几年后，哈勃换上了更为先进的相机对宇宙深处又进行了一次眺望。2003年9月24日到2004年1月16日，在近4个月的时间里，哈勃对天炉座的一小片区域进行了观测，800次曝光后合成了下面这张展现宇宙更深处的「哈勃超深场」。&img:http://img.lssdjt.com/201604/24204948275.jpg&哈勃超深场&哈勃超深场(HUDF)所包含的信息量惊人，其中大约有10000个不同的星系。这些星光最古老的可以追溯到130亿年前，简直让人难以置信。（lsjt.org）&在探索宇宙的道路上，哈勃总是一往直前。2012年9月25日，NASA又发布了一张由哈勃合成的宇宙更为深处的图像——「哈勃极端深场」。哈勃极端深场(XDF)由2000多张照片合成，是我们已知的最深远的宇宙图像，能追溯到132亿年前的星系。&img:http://img.lssdjt.com/201604/24204948556.jpg&哈勃超深场&所有的这一切，都是来自宇宙最深处的感动!要知道，这些光子携带着古老的信息，在宇宙中穿梭了几十上百亿年，最终来到我们身边。更为令人惊叹的是，我们目力能及的这一切，也不过只是光锥之内的冰山一角，还有无数的信息正以光速向我们飞来，我们却仍处在这些事件的光锥之外......&最后，（LiShiJinTian.com）祝哈勃28岁生日快乐!感谢你为我们带来了这一份莫名的感动!&1990年4月24日，发现号航天飞机从美国肯尼迪中心发射升空，将哈勃空间望远镜送上了近地轨道。&尽管在最初的几年里，这台望远镜备受视力模糊的困扰，但经过修复和多次维护之后，哈勃已经成为了有史以来最著名、也最重要的天文望远镜，改变了我们对于宇宙的诸多认识，更不用说它还拍摄过许多已经成为经典的绝美太空照片了。&img:http://img.lssdjt.com/201604/24205057586.jpg&现在，我们不妨用一组哈勃空间望远镜拍摄的照片，来庆祝它升空28周年。&img:http://img.lssdjt.com/201604/24205057312.jpg&木星和它的大红斑&木星是太阳系里最大的行星。这颗气态巨行星的大气里存在复杂的活动，包括相对移动的云带和成百上千个大大小小旋转着的风暴。规模最大的一个风暴，被称为木星大红斑。自1632年被发现以来，大红斑一直存在至今。哈勃发现，木星大红斑的长轴正以每年930千米的速度缩短，形状也渐渐从卵形变成了圆形。按照这样的速度，大红斑会在4年内变成正圆形。&img:http://img.lssdjt.com/201604/24205057872.jpg&土星及其光环和卫星&土星拥有美丽的光环。每隔大约15年，土星的光环就会侧对着我们一次，有时候几乎会消失不见。这张摄于2009年2月24日的照片上，土星光环就几乎要侧对着我们。土星最大卫星——土卫六泰坦正从土星前方经过，并将阴影投在了土星表面。如果足够仔细的话，你还能在土星圆面上找到白色的土卫一和它投下的小小影子。（lssdjt.com）&img:http://img.lssdjt.com/201604/24205057693.jpg&猎户座大星云&1300光年外的猎户座大星云，是距离地球最近的恒星形成区，有成千上万颗恒星正在这里诞生。哈勃拍摄的这张照片，展现了这片星云中的诸多细节，揭露了新生大质量恒星与周围的尘埃和气体之间复杂的互动。&img:http://img.lssdjt.com/201604/24205058844.jpg&马头星云&马头星云是天文学里最具标志性的暗星云之一。在可见光波段，它遮挡了背后的星光，留下了一个形似马头的黑色剪影。而哈勃望远镜拍摄的这张红外照片，能够看穿不透光的尘埃，给马头星云带来了一个全新的视角。&img:http://img.lssdjt.com/201604/24205058540.jpg&行星状星云NGC 5189&行星状星云是类似太阳的中等恒星临近死亡的一个短暂阶段。当一颗垂死的恒星快要耗尽核心的燃料，它会抛出大部分外层物质，然后被恒星残骸发出的紫外辐射照亮。距离地球1800光年的NGC 5189，就是一个很好的例子，展现出了极其复杂的结构。哈勃望远镜的这张照片，帮助天文学家构建起了这类星云的3维结构模型。&img:http://img.lssdjt.com/201604/24205059227.jpg&猫眼星云&猫眼星云是最早被人发现的一批行星状星云，哈勃望远镜揭露了其中惊人复杂的结构。借助这张照片和后续的一系列观测，天文学家再现了这颗垂死恒星生命最后阶段复杂的演化过程。&img:http://img.lssdjt.com/201604/24205059687.jpg&行星状星云NGC 6302&距离地球3800光年的NGC 6302，有时又被称为蝴蝶星云。这只太空蝴蝶的翅膀，其实是温度超过2万摄氏度的炽热气体，翅展超过2光年。哈勃的照片揭露了星云中央不可见的那颗垂死恒星抛射这些气体的历史。&img:http://img.lssdjt.com/201604/24205059696.jpg&猴头星云中的尘埃柱&猴头星云是距离地球约6400光年的一片恒星诞生区域。哈勃拍摄的这张红外照片，只展示了猴头星云“眼”部的一片很小的局部。星云中心刚刚形成的大质量恒星驱散了星云中的尘埃，它们发出的紫外辐射在尘埃中雕琢出了巨大的柱状物。&img:http://img.lssdjt.com/201604/24205059773.jpg&蟹状星云&蟹状星云是1054年出现的超新星——天关客星的遗迹，距离地球6500光年。哈勃望远镜的这幅拼图，是迄今最清晰的蟹状星云照片。星云的中心有一颗质量与太阳相当的中子星，直径仅有19千米，正以每秒30圈的速度高速旋转。&img:http://img.lssdjt.com/201604/24205100309.jpg&船底座星云&船底座星云，距离地球7500光年，是一大团气体和尘埃，恒星的诞生和死亡都在其中上演。哈勃的照片展示了其中恒星诞生的惊人细节。&img:&半人马座Ω星团的核心&半人马座Ω星团，是银河系里大约150个球状星团里最大的一个，距离地球1.7万光年，包含近1000万颗恒星。哈勃望远镜观察了这个星团最密集的核心区域。这些恒星丰富的颜色透露了它们自身的许多信息。利用不同时间哈勃拍摄的照片，天文学家已经测量了其中超过10万颗恒星的运动。&img:&麒麟座V838&哈勃望远镜拍摄到一圈光晕，包裹在麒麟座V838这颗变星的周围。这颗变星在2002年1月短暂变亮，光度一度达到太阳的60万倍。如此明亮的星光向外传播，由近及远依次照亮了变星周围的尘埃云，由此产生了所谓的回光(light echo)现象。哈勃望远镜连续几年对它进行了观测，目睹了这圈回光从出现到扩散再到消失的全过程。（lsjt.org）&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1991年04月24日","title":"我停止对金门等岛屿国民党军官兵广播喊话","category":"","url":"http://www.lssdjt.com/d/19910424.htm","detail":{"year":1991,"month":4,"day":24,"lunar":"辛未年三月初十","title":"我停止对金门等岛屿国民党军官兵广播喊话","content":"在27年前的今天，1991年4月24日 (农历三月初十)，我停止对金门等岛屿国民党军官兵广播喊话。&1991年4月24日，中国人民解放军驻福建部队发言人奉命宣布，从即日起，我设在厦门沿海地区的有线广播站和所属各分站，一律停止对驻金门等岛屿国民党军官兵的广播喊话，以进一步缓和台湾海峡局势，创造祥和乐利气氛，保障两岸同胞的正常工作和生活。希望台湾当局采取实际行动，为全面结束海峡两岸的对峙状态，实现“三通”，完成祖国和平统一大业做出努力。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1991年04月24日","title":"日本向海湾派遣扫雷舰队","category":"","url":"http://www.lssdjt.com/d/1991424.htm","detail":{"year":1991,"month":4,"day":24,"lunar":"辛未年三月初十","title":"日本向海湾派遣扫雷舰队","content":"在27年前的今天，1991年4月24日 (农历三月初十)，日本向海湾派遣扫雷舰队。&1991年4月24日，日本安全保障会议和临时内阁会议上正式决定向海湾地区派遣海上自卫队扫雷舰队。4月26日，这支由6艘扫雷艇和510名官兵组成的扫雷舰队奉命开赴海湾。这是第二次世界大战结束以来日本政府首次向海外派遣军队。这一行动遭到日国内一些在野党和群众团体的强烈反对。他们纷纷举行示威游行或发表声明，抗议政府违反宪法向海湾派兵，呼吁人们警惕日本重走战争老路。日本政府的这一行动也遭到世界许多国家，尤其是亚洲国家的反对。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1992年04月24日","title":"山西省曲沃出土一大批西周文物","category":"","url":"http://www.lssdjt.com/d/19920424.htm","detail":{"year":1992,"month":4,"day":24,"lunar":"壬申年三月廿二","title":"山西省曲沃出土一大批西周文物","content":"在26年前的今天，1992年4月24日 (农历三月廿二)，山西省曲沃出土一大批西周文物。&1992年4月24日，北京大学和山西省考古所联合发掘大面积西周遗址和墓葬群，在40余座墓中共出土青铜礼器140件，其中40件有铭文，出土文物还有青铜乒器、车马器、土陶器、玉、石、骨、贝、蚌、铅器等。在考古史上属罕见。由北京大学考古系邹衡教授主持的这项发掘已历时13年，先后发掘8次。这些发掘和研究对历史上晋国始封地和故绛都在何处等史学疑点有重大突破。[lsjt.com]&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1993年04月24日","title":"南非非国大全国主席坦博去世","category":"逝世","url":"http://www.lssdjt.com/d/19930424.htm","detail":{"year":1993,"month":4,"day":24,"lunar":"癸酉年闰三月初三","title":"南非非国大全国主席坦博去世","content":"在25年前的今天，1993年4月24日 (农历闰三月初三)，南非非国大全国主席坦博去世。&1993年4月24日，南非黑人解放运动领导人、南非非洲人国民大会全国主席奥利弗·坦博病逝于约翰内斯堡。&坦博1917年10月27日（距今101年）出生于南非庞多兰地区，1944年加入非国大组织，同年与曼德拉等人共同创建了非国大“青年联盟”。1955年，坦博当选为非国大总书记，1967年任非国大代主席，1970年4月起任非国大主席。在约30年的流亡生涯中，作为非国大主要领导人的坦博带领人民进行不屈不挠的斗争。在1991年7月举行的非国大第48届全国代表大会上，刚出狱不久的曼德拉当选为非国大主席，长期患病的坦博当选为全国主席。&坦博是中国人民的朋友，曾于1963年、1975年和1983年三次访华。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1994年04月24日","title":"南非大选前发生严重爆炸事件","category":"","url":"http://www.lssdjt.com/d/19940424.htm","detail":{"year":1994,"month":4,"day":24,"lunar":"甲戌年三月十四","title":"南非大选前发生严重爆炸事件","content":"在24年前的今天，1994年4月24日 (农历三月十四)，南非大选前发生严重爆炸事件。&1994年4月24日上午9时45分，南非大选前，一枚重约80公斤的炸弹在市中心布利街角一辆小轿车中爆炸，爆炸点距非国大总部200米。这是约翰内斯堡市中心有史以来发生的最大汽车炸弹爆炸事件，造成8人死亡，70多人受伤。爆炸震动了南非各界以及在南非的5000名国际观察员和3000名记者。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1995年04月24日","title":"我国卫星数字广播开播","category":"","url":"http://www.lssdjt.com/d/19950424.htm","detail":{"year":1995,"month":4,"day":24,"lunar":"乙亥年三月廿五","title":"我国卫星数字广播开播","content":"在23年前的今天，1995年4月24日 (农历三月廿五)，我国卫星数字广播开播。&1995年4月24日，广播电影电视部决定，中央人民广播电台为了扩大节目的覆盖面和改善广播传输质量，正式开始通过中央电视台的卫星信道来传送单声和立体声广播节目。这一技术的运用标志着我国广播传输手段获重大进展。我国各地过去在转播中央人民广播电台的节目时，通过短波、调频和微波等形式，信号质量难以保证。广播科学研究院从1993年开始研究开发的ＮＩＣＡＭ—728技术，就是利用传送电视节目的卫星转发器的边频，传送数字编码后的广播节目，可以有效地扩大广播的覆盖面，尤其是解决边远地区和乡镇一级的转播问题。目前，这个新技术的各项指标均达到国际先进水平。（LiShiJinTian.com）&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1995年04月24日","title":"孔繁森被追认为全国先进工作者","category":"","url":"http://www.lssdjt.com/d/1995424.htm","detail":{"year":1995,"month":4,"day":24,"lunar":"乙亥年三月廿五","title":"孔繁森被追认为全国先进工作者","content":"在23年前的今天，1995年4月24日 (农历三月廿五)，孔繁森被追认为全国先进工作者。&1995年4月24日孔繁森被追认为全国先进工作者。&原中共阿里地委书记孔繁森，1979年和1988年两次入藏。在阿里地区工作期间，他跨高山，涉深谷，过草原，访藏胞，进行深入的调查研究，全地区106个乡，他就跑了98个，为制定建设新阿里的蓝图打下了坚实的基础。1994年11月29日，他在一次车祸中不幸殉职，时年50岁。人民群众称他为“新时期的雷锋”、“九十年代的焦裕禄”。&按规定国家副局级以上干部不参加全国先进工作者评选，但全国劳模和先进生产者表彰大会筹委会认为孔繁森两次赴藏，历时十载，同藏族人民建立了深厚的感情，为西藏的建设、发展和稳定做出了突出的贡献。经报请国务院批准，孔繁森被追认为全国先进工作者。（历史上的今天）&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1996年04月24日","title":"星光工程正式启动","category":"","url":"http://www.lssdjt.com/d/19960424.htm","detail":{"year":1996,"month":4,"day":24,"lunar":"丙子年三月初七","title":"星光工程正式启动","content":"在22年前的今天，1996年4月24日 (农历三月初七)，星光工程正式启动。&1996年4月24日，中国明星足球队与中国体育金牌队联袂推出“星光工程”正式启动。（历史今天）&“星光工程”是由国家体委、中华全国体育基金会等主办，分为助学、敬老两次行动，将分别在适当时间由两支明星队进行大型义赛义演，所得款项全部捐给有关部门。&“星光工程”将通过公开招标的方式确定承办的城市和单位。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1997年04月24日","title":"中俄哈吉塔五国边境裁军协定签署","category":"","url":"http://www.lssdjt.com/d/19970424.htm","detail":{"year":1997,"month":4,"day":24,"lunar":"丁丑年三月十八","title":"中俄哈吉塔五国边境裁军协定签署","content":"在21年前的今天，1997年4月24日 (农历三月十八)，中俄哈吉塔五国边境裁军协定签署。&img:&这是协定签完后，五国元首将双手紧握在一起。&1997年4月24日，正在俄罗斯进行国事访问的国家主席江泽民在克里姆林宫同俄罗斯总统叶利钦、哈萨克斯坦总统纳扎尔巴耶夫、吉尔吉斯斯坦总统阿卡耶夫、塔吉克斯坦总统拉赫莫诺夫签署了关于在边境地区相互裁减军事力量的协定。&据随同江泽民主席访问的外交部新闻司司长沈国放透露，上述协定的主要内容是：我国与俄、哈、吉、塔双方将边境地区的军事力量裁减到与睦邻友好相适应的最低水平，使其只具有防御性；互不使用武力或以武力相威胁，不谋求单方面军事优势；双方部署在边境地区的军事力量互不进攻；裁减和限制部署在边界两侧各100公里纵深的陆军、空军、防空军航空兵、边防部队的人员和主要种类的武器数量，确定裁减后保留的最高限额；确定裁减方式和期限；交换边境地区军事力量的有关资料；对协定的执行情况进行监督等。协定的有效期至2020年12月31日，经双方同意可以延长。在长达7000多公里边界线各自一侧100公里范围内，裁减后每一方保留的陆军、空军、防空军航空兵的人员不超过13.04万人。但这并不意味着中方的兵力会转移到其他地区，这个协定从内容到宗旨都不存在军事结盟问题，协定明确规定不针对第三国及其利益。&我国同俄、哈、吉、塔关于在边境地区相互裁减军事力量的谈判始于1989年11月，当时在中国和苏联两国之间进行。谈判旨在落实1989年5月中苏关系正常化时两国领导人达成的关于将部署在中苏边境地区的军事力量裁减到与两国正常睦邻关系相适应的最低水平、在边境地区保持安宁的协议。1990年4月24日，中苏两国政府签署了《关于在边境地区相互裁减军事力量和加强军事领域信任的指导原则的协议》。1991年12月苏联解体后，俄、哈、吉、塔四国组成联合代表团与中国继续进行边境裁军谈判。双方根据\"指导原则协议\"，首先就《关于在边境地区加强军事领域信任的协定》达成了一致。1996年4月26日，中、俄、哈、吉、塔五国元首在上海签署了这一协定。1997年初，双方经过谈判，又完成了《关于在边境地区相互裁减军事力量的协定》的制定工作。&img:&江泽民主席和叶利钦总统在签署《中华人民共和国和俄罗斯联邦关于世界多极化和建立国际新秩序的联合声明》。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1997年04月24日","title":"著名画家黄胄逝世","category":"逝世","url":"http://www.lssdjt.com/d/huangzhou.htm","detail":{"year":1997,"month":4,"day":24,"lunar":"丁丑年三月十八","title":"著名画家黄胄逝世","content":"在21年前的今天，1997年4月24日 (农历三月十八)，著名画家黄胄逝世。&img:http://img.lssdjt.com/200905/17/68151011990.jpg&作画中的黄胄&黄胄是我国著名的艺术家，曾任第六、七届全国政协委员，第八届全国政协常务委员，原轻工业部工艺美术公司顾问，中国美术家协会常务理事。&黄胄原名梁淦堂，字映斋，艺名黄胄。1925年3月生于河北蠡县，后迁居西安。他早年曾从赵望云、韩乐然学画。1942年任蠡县中学美术教员。1946年任陕西省西安雍华图书杂志社主编。1949年5月参加中国人民解放军从事部队美术工作，任西北军区政治部文化创作员，美术组组长。1955年任总政治部文化部创作员。1959年，任中国人民革命军事博物馆美术公司顾问。1981年任中国画研究院副院长。&黄胄为推动当代美术的发展、开展国际文化艺术交流，为促进祖国的统一大业作出了卓越贡献。他的一生，是革命的一生，奋斗的一生。他深入边疆，勤奋作画，从50年代的《苹果花开的时候》、《洪荒风雪》、《赶集》，到七、八十年代的《百驴图》、《风雪夜归人》、《送粮人》，黄胄在丰厚的生活根基上，形成鲜明的个人绘画风格。他在不同时期的优秀作品曾经多次在国际、国内获奖。70年代后期，他曾为纪念周恩来绘制了《鞠躬尽瘁为人民》的传世之作。梁黄胄的艺术实践为当代美术发展产生了积极和深广的影响。&梁黄胄不仅是一位人民艺术家，同时还是社会运动家。80年代初，他与著名画家李可染、蔡若虹、华君武等共同创建了中国画研究院；而炎黄艺术馆的创办则是梁黄胄更为杰出的代表作。1986年黄胄在新加坡办个人画展时引起了轰动，有人提议建立黄胄艺术馆，他说，我个人不足以建馆，要建就建属于炎黄子孙乃至人类的炎黄艺术馆。经过4年的筹措兴建，1991年，我国第一座大型民办公助的现代化艺术馆--炎黄艺术馆终于建成了。&梁黄胄任艺术馆馆馆长，并捐献出自己收藏的古代书画文物200余件和代表代、速写作品1000余件。6年来，炎黄艺术馆在保护、弘扬民族艺术，推动艺术教育公益事业发展以及加强国际文化交流等方面做了很多工作，梁黄胄的艺术道路、治学精神以及对推动民族文化发展的执著追求，在国内外影响深远。&梁黄胄安然静卧在艺术馆吊唁厅的鲜花丛中。遗像前，他的夫人郑闻慧率子女敬献的大花篮上写着“我们爱你”。郑闻慧说，炎黄艺术馆凝聚了黄胄的艺术理想和全部心血，在此告别人生是他的心愿。梁黄胄遗体火化后，骨灰将安放在炎黄艺术馆。&img:http://img.lssdjt.com/200905/17/34151011691.jpg&img:http://img.lssdjt.com/200905/17/01151012114.jpg&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1997年04月24日","title":"中国青年五四奖章首次颁奖","category":"","url":"http://www.lssdjt.com/d/1997424.htm","detail":{"year":1997,"month":4,"day":24,"lunar":"丁丑年三月十八","title":"中国青年五四奖章首次颁奖","content":"在21年前的今天，1997年4月24日 (农历三月十八)，中国青年五四奖章首次颁奖。&img:&为了进一步树立和宣传青年中的重大先进典型，引导和激励广大青年积极投身建设有中国特色社会主义的伟大事业，共青团中央、全国青联决定，授予秦文贵、李斌、刘笑、公举东、宋芳蓉等五名同志“中国青年五四奖章”。&秦文贵，男，汉族，36岁，大学学历，中共党员，青海石油管理局高级工程师。秦文贵在地处柴达木盆地的世界海拔最高油田青海油田工作15年，扎根荒漠戈壁，坚持在钻井生产一线苦干实干，用自己的全部心血攻克了一系列技术难题。他在加拿大学习期间，谢绝了加石油公司的高薪聘请，毅然回到了艰苦的青海油田。秦文贵同志是青年知识分子的优秀代表。&李斌，男，汉族，37岁，大专学历，中共党员，上海液压泵厂工人。李斌以“做工人理当敬业，主人翁就应尽责”的朴实信念，始终把国有企业当作自己的家。他刻苦钻研技术，掌握了先进的数控机床技术，先后完成技术革新项目20项，在提高产品质量，使企业扭亏增盈中发挥了重要作用。李斌同志是青年工人的优秀代表。&刘笑，男，汉族，34岁，高中学历，中共党员，山西省柳林县薛村乡王庄村农民。刘笑以不屈不挠的勇气，依靠科学技术与自然顽强抗争，在吕梁山区海拔近千米的干旱高坡上创造了俗称“气死天”的“旱地水作物全封闭种植技术”，为解决我国干旱、半干旱地区蔬菜种植，提供了一种科学合理，简便易行的方法。刘笑同志是青年农民的优秀代表。&公举东，男，汉族，26岁，大专学历，中共党员，南京军区上海警备区警备团八连班长。公举东是“南京路上好八连”第一个大学生士兵。入伍一年，他成为一名优秀士兵。当班长后，他3年中带出了4个先进班。他所总结的“带兵要诀”和“带兵八法”被推广到上海警备区所属部队，成为“好八连”精神的优秀传人。公举东同志是青年士兵的优秀代表。&宋芳蓉，女，土家族，24岁，中师学历，中共预备党员，湖北省五峰土家族自治县三坪小学教师。宋芳蓉在海拔1800米以上的高寒山区艰苦办学8年，既当教师，又当保姆、炊事员，执着地为山区孩子们播种着希望，将自己的青春和力量奉献给了大山里的教育事业。宋芳蓉同志是青年教师的优秀代表。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1998年04月24日","title":"基里延科就任俄国斯总理","category":"","url":"http://www.lssdjt.com/d/19980424.htm","detail":{"year":1998,"month":4,"day":24,"lunar":"戊寅年三月廿八","title":"基里延科就任俄国斯总理","content":"在20年前的今天，1998年4月24日 (农历三月廿八)，基里延科就任俄国斯总理。&img:http://img.lssdjt.com/200905/17/1815913944.jpg&叶利钦竭力推荐年仅35岁的基里延科出任俄罗斯总理&1998年4月24日，俄罗斯国家杜马经过三度投票，终于通过谢尔盖-基里延科出任总理。5个月后，叶利钦又干脆利落地解除了基里延科的职务。3月27日，叶利钦正式提名代总理谢尔盖-基里延科出任总理，并威胁一旦被俄罗斯国家杜马否决，他将解散杜马，提前进行杜马选举。（历史今天LSJT）当时所有的人都在问：基里延科是谁？&此前藉藉无名的基里延科今年才35岁，直到1997年年初仍只是下诺夫哥罗德市炼油厂的负责人，后被第一副总理涅姆佐夫赏识，1997年3月被选入内阁，7月任燃料和动力部副部长，11月即担任部长。可以基里延科既没有政治背景，政治资历也很浅。对于突然被委任为代总理，他说：“对大多数人而言是个惊奇，开始时对我也是。”&自经济危机的怪兽踏上俄罗斯广袤的国土后，卢布一再贬值，那些收入本来就很低的穷人以及靠微薄养老金生活的老人的日子简直没法过了。&拯救俄国经济，并为自己找个体面的台阶下，1998年3月底，叶利钦把总理切尔诺梅尔金赶下台，提名年仅35岁的基里延科为总理。在叶利钦固执的坚持下，4月24日，俄罗斯国家杜马在第三次投票表决中通过了对基里延科的总理提名。不料基里延科回天乏术，国际社会提供的数百亿美元贷款也无济于事，叶利钦被迫于8月23日宣布解散政府，提名前总理切尔诺梅尔金重出江湖，但是国家杜马两次否诀了这一提名。迫于无奈，为避免与以俄共为代表的反对派之间矛盾激化，叶利钦只好走中间路线，把双方都能接受的普里马科夫送上了总理“宝座”。&经济危机导致俄各利益阶层之间的矛盾激经济危机的怪兽踏上俄罗斯广袤的国土后，卢布一再贬值，那些收入本来就很低化，不满情绪随处可见，叶利钦的支持率下降到了几个百分点。（历史上的今天.com）&俄罗斯的社会经济形势严峻，处于贫困线以下的人日超过22%，拖欠工资、退休金和军饷总额近1200亿卢布，1998年经济滑坡幅度至少有5%。好在俄罗斯的动荡是温和的，嗜好伏特加的俄国民众在表达不满时有温水的秉性，激烈的较量留给了上层。叶利钦虽没有遭到弹劾，但是11月5日，俄宪法法院已裁决他不能参加下届总统选举，即使没有这一裁决，叶利钦看来也不可能再战江湖了。10月中旬，叶利钦访问乌兹别克时团身体不适差点摔倒的镜头，表明这位嗜好伏特加的固执大叔真有点力不从心了。&img:http://img.lssdjt.com/200905/17/0B15913701.jpg&叶利钦与基里延科夫妇在一起&img:http://img.lssdjt.com/200905/17/BB15913615.jpg&这把椅子，非你莫属&img:http://img.lssdjt.com/200905/17/3715913637.jpg&在议会发表演讲&img:&100多天后基里延科被解职&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"1999年04月24日","title":"中国企业联合会组建","category":"","url":"http://www.lssdjt.com/d/19990424.htm","detail":{"year":1999,"month":4,"day":24,"lunar":"己卯年三月初九","title":"中国企业联合会组建","content":"在19年前的今天，1999年4月24日 (农历三月初九)，中国企业联合会组建。&1999年4月24日上午，纪念中国企业管理协会成立20周年暨更名组建中国企业联合会大会在人民大会堂举行。&中国企业管理协会理事长张彦宁在会上对中国企业管理协会20年来的工作进行了总结。他说，企协系统现已拥有28个全国性行业协会；在31个省、自治区、直辖市、200多个工业城市建立了企业管理协会、企业家协会和专业性协会，目前已拥有企事业团体会员43．6万家，形成了地域广泛、行业众多、功能配套的社会团体网络。中国企业管理协会会长袁宝华在会上回顾了20年来我国企业的改革与不断加强管理的历程。&大会宣布，经国家有关部门批准，从4月24日起，中国企业管理协会更名、组建为中国企业联合会。此前，中国企业管理协会与全国各行业企协、地方企协、全国性专业协会具有多年的合作关系，已形成联合体的雏形。在此基础上，中国青年企业家协会、中国女企业家协会、中国乡镇企业协会、中国外商投资企业协会、中国个体劳动者协会及中国民营科技实业家协会也将作为成员单位加盟中国企业联合会，从而将进一步充实扩大这个协会的工作覆盖面，更好地发挥它的桥梁纽带作用，引导企业自律并维护企业和企业经营者的合法权益。建立中国企业联合会后，中国企业家协会名称不变，继续代表中国雇主组织参加国际劳工组织的活动，作为我国劳动关系协商机制中企业一方代表，负责参与劳动立法、劳动争议的协调和处理工作，推动企业对外交流与合作。（历史上的今天.com）&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"2003年04月24日","title":"全国防治非典型肺炎指挥部在京成立","category":"","url":"http://www.lssdjt.com/d/20030424.htm","detail":{"year":2003,"month":4,"day":24,"lunar":"癸未年三月廿三","title":"全国防治非典型肺炎指挥部在京成立","content":"2003年4月24日 (农历三月廿三)，全国防治非典型肺炎指挥部在京成立。&img:http://img.lssdjt.com/200404/24/AB213044768.jpg&4月24日，温家宝在全国防治非典型肺炎指挥部成立会上强调，成立指挥部是党中央、国务院的重大决策。&2003年4月24日，中共中央政治局常委、国务院总理温家宝在全国防治非典型肺炎指挥部成立会上强调，成立全国防治非典型肺炎指挥部是党中央、国务院的重大决策，是加强非典型肺炎防治工作的重要组织保证。要加强领导，统一指挥，协调各方面力量，坚决打赢防治非典型肺炎这场硬仗。&中共中央政治局委员、国务院副总理、全国防治非典型肺炎指挥部总指挥吴仪主持会议并讲了话。国务委员兼国务院秘书长、全国防治非典型肺炎指挥部副总指挥华建敏出席会议。&温家宝指出，面对当前非典型肺炎防治工作的严峻形势，我们要树立必胜的信心。有党中央的坚强领导，有几个月艰苦努力积累的防治疫病的宝贵经验，有改革开放以来形成的雄厚物质和技术基础，有全国人民的支持，只要我们加强团结，共同奋斗，一定能够战胜这场疫病灾害。他希望指挥部所有成员要以对人民高度负责的精神，迎难而上，不辱使命，不负重托，出色完成党和人民交给的光荣任务。[lsjt.net]&温家宝要求，指挥部要扎扎实实做好10个方面的重要工作：一是做好防治工作，准确统计并及时公布疫情，针对疫情采取有效的防治措施，及时总结经验，提高防治效果；二是做好卫生检疫工作，加强对车站、机场、码头、出入境口岸和汽车、火车、飞机等重点部位流动人员的卫生检疫工作，采取果断措施，切断疫病传播途径；三是组织科技攻关，充分利用国内科研力量，积极开展国际交流与合作，尽快找到科学有效的防治方法；四是做好后勤保障工作，确保医药用品等各种物资和设备不断档、不涨价；五是把农村疫情的防治工作做在前面，摸清农村疫情，采取相应防治措施，对困难患者实行免费治疗，对城市农民工就地救治；六是加强学校的疫情防治工作，充分发挥党、团组织和教师的作用，关心师生身体健康，对患病学生要及时救治，维护学校的正常秩序；七是加强社会治安综合治理，坚决打击趁机造谣惑众、哄抬物价等各种违法犯罪活动，维护群众利益；八是大力宣传党中央和国务院的正确决策，宣传传染病防治法与防治知识，宣传防治工作中的先进人物和先进事迹，树立群众的信心；九是加强国际合作，加强与世界卫生组织的合作，加强与香港、澳门特别行政区和台湾地区的合作；十是把北京市防治工作作为全国的重中之重抓紧抓好。&吴仪对指挥部下一步工作作出了部署：一是各工作组要迅速行动起来，工作立即到位。抓紧制定详细周密的工作方案和切实有效的工作措施。二是严格工作责任，严肃工作纪律。要层层建立责任制，绝不允许推诿扯皮、玩忽职守，否则要严肃追究有关领导和直接责任人的责任。三是密切配合，形成合力。指挥部各成员单位要树立全局意识和大局意识，以高度的政治责任感和历史使命感，团结协作，积极配合，相互支持、相互理解、相互补台，共同做好工作。要积极主动地帮助地方解决防治非典型肺炎工作中的实际问题。&全国防治非典型肺炎指挥部由党中央、国务院、军队系统和北京市的30多个部门和单位的人员组成，下设10个工作组和办公室，卫生部常务副部长高强为防治组组长、质检总局局长李长江为卫生检疫组组长、科技部部长徐冠华为科技攻关组组长、发展改革委主任马凯为后勤保障组组长、农业部副部长刘坚为农村组组长、中宣部常务副部长吉炳轩为宣传组组长、公安部常务副部长田期玉为社会治安组组长、外交部副部长戴秉国为外事组组长、教育部部长周济为教育组组长、北京市代市长王岐山为北京组组长、国务院副秘书长徐绍史为办公室主任。（历史上的今天lssdjt.com）&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"2012年04月24日","title":"干露露事件","category":"","url":"http://www.lssdjt.com/d/20120424.htm","detail":{"year":2012,"month":4,"day":24,"lunar":"壬辰年四月初四","title":"干露露事件","content":"2012年4月24日 (农历四月初四)，干露露事件。&img:&2012年4月24日下午，2012北京国际汽车展览会第二个媒体日，有着“中国第一裸模”之称的干露露与母亲亮相车展。爆乳亮相的干露露引来无数围观，原本展示新车的靓丽车模也加入到围观大军中，导致展厅被围得水泄不通，大量安保人员组织起人墙防止现场发生混乱。&4月23日，北京车展在北京国际展览中心隆重举行。近日，在微博上传的很热的一条博文反应了参观者对北京车展的一些看法，该博主表示“。不用看3D肉蒲团了，看北京车展就行了。干露露又亮相了!听一老外说：北京车展车模的开放尺度之大，国外任何一个车展无法比拟。继北京车展背带装出场之后，干露露再度走进武汉车展，不久后又出现在上海某整形医院，全程秀出胸乳，尺度之大令人咂舌。一直都走袒胸露乳路线，将低俗进行到底，真是人想出名，什么都可以卖了。（lsjt.org）&img:http://img.lssdjt.com/201212/23/2245522257.jpg&img:undefined&img:undefined&img:undefined&img:undefined&2011年2月14日情人节当天，一段名为《母亲冲进澡堂给女儿浴室征婚门视频截图拍视频征婚》的视频。在网上流传得非常火!内容是一位担心女儿嫁不出去的母亲，寻思着给1985年出生、至今单身的女儿拍一段视频，放到网上征婚。但也许老太太着急过头了，听到女儿在浴室里喊她过去搓背，竟举着摄像机就冲了进去!这段视频被网友称为“浴室征婚门”。&2011年2月24日，有媒体爆料称，“浴室征婚门”是一起网络炒作闹剧。干露露称，她母亲很希望能帮她找个男朋友，于是想出了这个办法。“没想到视频上网后，很快就传得到处都是了”。&img:undefined&img:undefined&2011年3月28日，首次录影便迎来因“浴室征婚”爆红网络的演员干露露及其母亲雷女士。干露露穿着性感，现场频频走光，母女二人更是大曝猛料。并粗口不断，导致节目录影数次中断，最后因为遭同场嘉宾燕子批评而情绪失控大打出手，节目组出动保安才解决此纷争。&原本言辞犀利的麻辣天后陪审团被母女俩口无遮拦的爆料吓得目瞪口呆。紧接着，雷女士继续爆料，其内容不堪入耳，还夹杂粗口，让现场一度失控。天后陪审团几度欲打断她，都被她的大嗓门盖过。负责该期的导演米茜三次暂停节目录影，要求干露露母女尊重主持人与其他嘉宾(天后陪审团)，严禁粗口内容，否则停录。&节目录制过程中，干露露的表现极其怪异，陈述事件时语无伦次，数次突然拿出化妆盒补妆、拿出手机发短信。种种迹象让现场记者议论纷纷，开始质疑她的精神状态。&img:undefined&img:undefined&17日在苏州同济整形5S丰胸数据化定制暨2012整形发展趋势发布会活动上，因“浴室征婚门”一炮而红的网络红人干露露惊艳全场，再度成为众多媒体关注的焦点，干露露，这个极具话题性和争议性的网络红人，并积极要求同济整形为其塑造美丽，并信誓旦旦的表示愿意为婚姻整形。（lsjt.cn）&从第一段征婚视频的传出，到现在干露露说自己一直没有找到男朋友，不知道是为什么，在采访中干露露最要感谢的是自己的妈妈，妈妈从开始就扛下了一切的辱骂，把一切的美好形象都留给了自己。说到这干露露泪洒现场，可见干露露是一个很孝顺的人，但她认为整形可能会改变自己的婚姻，而两个人在一起希望彼此都有感觉，心与心能在一起，希望缘分早点到来。&img:http://img.lssdjt.com/201212/23/224655825.jpg&img:undefined&img:undefined&现场，干露露还透露，对苏州印象很好，小桥流水非常适合居住，在拍摄电影《囧探佳人》和苏州美女“韩雪”合作过，非常喜欢苏式的美女，自己也希望通过整形与后天培养拥有苏式美女的美丽、水嫩与清纯。&img:http://img.lssdjt.com/201212/23/5E223046328.jpg&干露露亮相北京车展&img:undefined&img:undefined&对于网络红人干露露来说，胸部是她最满意的地方，虽然满意，她还坦言如有导演找她拍戏，需要更丰满的胸，自己愿意为拍戏而丰胸，干露露认为这是女孩子的骄傲，希望大家在看到我的事业线同时也要看到我的事业心。同时干露露自认为自己是中国的第一美胸。干露露表示：“性感无罪，美丽无罪，大家都有自己的选择，有人喜欢性感，有人喜欢开放，像我们这样的性感也是很养眼的。”对干露露来说拍照片是艺术，但爆乳不是艺术，只是一种美，而隆胸却是一门艺术。&干露露认为现在的明星99%都去整容过，美丽是娱乐圈明星必备的要素之一，天然美与后天人造美，我都认为很美。爱美之心，人人有，天生丽质是上天的恩宠，如果没有，通过整形手段让自己变美，是一种手段，而不是目的，让自己快乐才是终极目标。我喜欢美丽，更喜欢快乐。&img:undefined&img:undefined&透视这一个个名人，透视这一个个门，背后无不隐含着“名利”的影子，以不要脸出名，以出名获利就是这些人的思维，就是这些人的手段，这些人在正当竞争中处于劣势时，不是靠自己的能力寻找新路，而是放弃道德和尊严求得出名，出卖肉体和灵魂换取利益，以自己特有方式催生社会浮躁，误导社会价值，这种将快乐建立在民众痛苦之上的行为，已经变成了社会垃极。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"2014年04月24日","title":"青海省委原常委、西宁市委原书记毛小兵被查","category":"","url":"http://www.lssdjt.com/d/maoxiaobing.htm","detail":{"year":2014,"month":4,"day":24,"lunar":"甲午年三月廿五","title":"青海省委原常委、西宁市委原书记毛小兵被查","content":"2014年4月24日 (农历三月廿五)，青海省委原常委、西宁市委原书记毛小兵被查。&img:&2014年04月24日，青海省委原常委、西宁市委原书记毛小兵涉嫌严重违纪违法接受调查。2014年07月31日，最高检以涉嫌受贿罪对其立案侦查。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}},{"date":"2016年04月24日","title":"中国航天日","category":"","url":"http://www.lssdjt.com/d/20160424.htm","detail":{"year":2016,"month":4,"day":24,"lunar":"丙申年三月十八","title":"中国航天日","content":"2016年4月24日 (农历三月十八)，中国航天日。&img:http://img.lssdjt.com/201604/24111530243.jpg&中国航天日，是为了纪念中国航天事业成就，发扬中国航天精神而计划设立的一个纪念日。&2016年3月8日，国务院批复同意自2016年起，将每年4月24日设立为“中国航天日”。记者从国防科工局获悉，首个中国航天日将以“中国梦，航天梦”为主题，国防科工局已会同有关部门筹划部署“开放日”“科普周”等系列宣传和科普活动。&设立“中国航天日”，旨在宣传中国和平利用外层空间的一贯宗旨，大力弘扬航天精神，科学普及航天知识，激发全民族探索创新热情，唱响“发展航天事业、建设航天强国”的主旋律，凝聚实现中国梦航天梦的强大力量。（LiShiJinTian.com）&1970年4月24日，中国第一颗人造地球卫星“东方红一号”发射成功，拉开了中国人探索宇宙奥秘、和平利用太空、造福人类的序幕。以此为标志设立“中国航天日”，旨在宣传我国和平利用外层空间的一贯宗旨，大力弘扬航天精神，科学普及航天知识，激发全民族探索创新热情，唱响“发展航天事业、建设航天强国”的主旋律，凝聚实现中国梦航天梦的强大力量。&2007年10月8日，中国航天科技集团公司曾经宣布，自2007年开始，将每年的十月八日确立为“航天日”，以促进全社会更多了解和关注航天，推动中国航天事业又好又快发展。&2013年4月，全国政协十二届一次会议期间，政协科协界委员提议设立“中国航天日”，并向大会提交了提案。&2014年1月4日，国防科技工业局就全国政协委员、中国航天科技集团公司一院党委书记梁小虹关于设立“中国航天日”的提案召开专题座谈会，会上讨论并提出三个备选日期：会议决定正式启动“中国航天日”的设立程序并上报国务院。&2016年3月8日，国务院回复同意设立“中国航天日”的批复：同意自2016年起，将每年4月24日设立为“中国航天日”。具体工作由工业和信息化部、国防科工局商有关部门组织实施。&1970年 我国第一颗人造地球卫星上天&1931年 顾顺章叛变，中共中央机关险遭破坏&2012年 干露露事件&1192年 卢沟桥建成&1986年 温莎公爵夫人去世&1911年 林觉民挥泪写遗书&2016年 中国首个航天日  纪念第一颗卫星“东方红一号”发射成功&1905年 福筑力被凌迟&1941年 抗战英雄谢晋元遇难&1919年 詹天佑病逝"}}]