[{"date":"前599年04月27日","title":"古代波斯帝国的缔造者居鲁士大帝诞生","category":"出生","url":"http://www.lssdjt.com/d/Cyrus.htm","detail":{"year":null,"month":null,"day":null,"title":"古代波斯帝国的缔造者居鲁士大帝诞生","content":"在2617年前的今天，前599年4月27日 (农历五月十三)，古代波斯帝国的缔造者居鲁士大帝诞生。&居鲁士大帝 Cyrus the great（公元前599年4月27日（距今已2617多年）—前529年），波斯皇帝（公元前550—529年）。&各位波斯人啊，如果你们听我的话，就会享受无数像今日这般的幸福；如果你们不肯听我的话，那就要受到无数像昨天那样的苦役；我目前的做法仿佛是杀死了父亲却又留了孩子们的活命——居鲁士&在纪元前3世纪以前，中东地区一直是世界文明发展的重心，这一地区的发展沿着从城邦到地区性王国到洲际大帝国的轨迹前进，波斯帝国是上古中东诸文明的集大成者，作为历史上第一个地跨亚非欧三大洲的大帝国，它的出现也是世界历史的一个篇章的总结。它的创立者居鲁士以其一生不断的征战、征服和他对被征服者的宽容而在历史上留下浓重的印记。&img:http://img.lssdjt.com/201108/7/F114591508.jpg&在公元前7世纪的伊朗高原上，生存着两个同文同种的部落群体，分别为米底和波斯。米底首先强大起来并建立了国家，并在公元前612年伙同新巴比伦王国一起灭掉了曾经不可一世的亚述帝国，波斯也成了它的附庸。&正当米底国王阿斯提阿格斯正在享受着作为一个大国国王的无上权威之时，却突然被一个恶梦所震撼：他的已嫁给波斯首领的女儿将生出一个夺取自己王位、灭亡自己国家的亚洲霸主。不久，他的女儿便生出一个男婴，就是居鲁士。阿斯提阿格斯命令手下将居鲁士处死，但在一对奴隶牧人夫妇的保护下摆脱了大难，并被这对夫妇抚养成人，直至回到波斯继承首领之位。&这则比传奇小说还传奇的故事出自大手笔希多罗德，尽管起真实性颇为可疑，但后人已将它同居鲁士的形象紧密结合在一起，无法分开了。公元前559年居鲁士成为波斯首领，并统一了波斯10个部落。刚刚获得统一的部落联盟通常具有极强的扩张性，而在一个杰出的首领领导下更是如此。居鲁士将他的第一个攻击目标对准了他的外祖父之国。经过三年的战争，并在米底大臣哈尔帕哥斯的策应下，于公元前550年攻下了米底的都城，历史上以这一年作为波斯帝国的建国之年。&img:http://img.lssdjt.com/201108/7/EC14592898.jpg&在此后的几年里，居鲁士又征服了埃兰、帕提亚、亚美尼亚等小国。当时的西亚除了米底之外，还有两河流域的新巴比伦和小亚细亚的吕底亚两个文明程度较高的大国。波斯的崛起打破了西亚的势力均衡局面，使吕底亚国王克洛伊索斯感到寝食难安，他拉上了一班盟友，包括小亚细亚诸城邦和希腊的斯巴达城邦等，决定“教训”一下波斯这个他眼中的暴发户，埃及也站在他的一边。公元前547年，克洛伊索斯率大军进攻波斯的卡帕多细亚，居鲁士派军援救，在波斯一方略占优势的情况下迫使克洛伊索斯退军。&在这种情况下，居鲁士做了一个大胆的决定，转守为攻，不给对方以喘息的机会，直逼吕底亚的心脏地带。在进攻过程中，居鲁士祭出了秘密武器——骆驼军，因为马害怕骆驼，吕底亚的骑兵很快溃败，被迫以步兵应战。波斯军队攻入吕底亚都城萨迪斯，灭掉了这个号称尚武的国家，并乘势灭掉了与吕底亚结盟的小亚希腊诸城邦。&此后一段时间，居鲁士转头向东发展，征服了中亚南部包括今阿富汗一带的地方。公元前539年，居鲁士将矛头指向了新巴比伦王国。两河流域是西亚经济文化最发达的地方，也是当时著名的“粮仓”，但其民比较文弱怯战，历史上遭到四邻侵略远多于向外扩展。如果说与吕底亚的战争充满了惊险血腥的话，对新巴比伦王国的战争则意外顺利，一路绿灯，很快就占领了大名鼎鼎的巴比伦城。地中海东岸地区也随之归附波斯帝国。居鲁士随后将波斯帝国的首都迁到巴比伦城这座当时世界上最繁华的城市，成为\"宇宙四方之王\"。&img:http://img.lssdjt.com/201108/7/2A14592638.jpg&面对在短期内建立起来的帝国大厦，居鲁士没有过多地将自己的个人意志和欲望强加于被征服地区。与他之前的亚述帝国和新巴比伦的尼甲布尼撒相比，他的确是非常宽容的。他在被征服地区实行宽松的自治政策，除了承认波斯帝国的最高统治特权之外，各地旧有的法律和统治机器都被保留了下来，米底、吕底亚、巴比伦的贵族仍然保有原来的特权。在宗教方面，他每到一地就到当地的神庙拜祭，安抚祭祀贵族，保护他们的特权。他最广为传颂的事迹是允许被新巴比伦王国强行迁徙至巴比伦境内的犹太人返回家园，并支持他们重建被毁的耶路撒冷犹太教神庙，并因此被《圣经》称为“上帝的工具”。居鲁士以强大武力为后盾的地方宽容政策，成为波斯帝国立国的指导思想被他的后继者们贯彻下去，使这个看来松散不巩固的军事行政联合体居然延续了两百多年之久。&居鲁士过惯了马背上的生活，已经“乐此不疲”了，即使他到了花甲之年也壮心不已。他可能准备攻打埃及，但为了避免东西两线同时作战，必须先解除中亚游牧部落的威胁。公元前530年，居鲁士亲率大军攻打里海东岸草原的马萨格泰人部落，开始进展顺利，擒杀了马萨格泰王子。但随后与马萨格泰主力军的决战进行得异常惨烈，有东道主优势的马萨格泰人赢得了最后的胜利，波斯几乎全军覆没，居鲁士阵亡，他的头颅被马萨格泰女王割下来，放在盛满血的革囊里。以中国传统的观点，居鲁士算是“不得善终”，但对于一个一生不知疲倦的战士来说，马革裹尸是对他的一生的最高奖赏。&img:http://img.lssdjt.com/201108/7/0814593102.jpg&《居鲁士的头被送给托米丽司女王》，作者鲁本斯。&波斯帝国的壮大已经成为不可阻挡的历史趋势，在居鲁士的后继者冈比西斯、大流士、薛西斯手中继续扩展并达到顶峰，完全改变了古代世界的政治格局。波斯帝国的崛起还有另一个历史意义，就是确立了印欧语系人种在中东地区的统治，曾经辉煌的闪米特等其他人种不得不接受长达12个世纪的印欧人的统治。&img:http://img.lssdjt.com/201108/7/AB145925343.jpg&居鲁士大帝陵墓&波斯帝国作为历史上第一个可以称得上具有世界意义的大帝国，它的每一项制度都对后世有很大的意义，这是居鲁士在本排行榜中居显要位置的原因。不过，波斯帝国作为一个政治军事实体在世界上早已不复存在，而它对后世影响重大的各项制度主要由大流士所确立，这是居鲁士在本榜中的位置居于大流士之下的原因。&点评：在历史上，当某一个国际格局长期处于平衡状态，并在平衡中集体消沉腐化下去的时候，一个新生力量突然出现，在原来格局中打开一个缺口，就极容易形成多米诺牌效应，原来格局中的国家会一个接一个地到在新生力量的脚下。波斯帝国崛起的过程就是最早的这种例子，在人类历史长河中，这种例子还将不断出现。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1521年04月27日","title":"葡萄牙探险家麦哲伦在菲律宾被杀","category":"逝世","url":"http://www.lssdjt.com/d/15210427.htm","detail":{"year":1521,"month":4,"day":27,"lunar":"辛巳年三月廿一","title":"葡萄牙探险家麦哲伦在菲律宾被杀","content":"在497年前的今天，1521年4月27日 (农历三月廿一)，葡萄牙探险家麦哲伦在菲律宾被杀。&img:http://img.lssdjt.com/200404/27/6C214946887.jpg&麦哲伦做环球航行&1521年4月27日，麦哲伦完成人类史上的第一次环球航行，他到达菲律宾后，在和土著居民的一次战斗中被杀。&麦哲伦是葡萄牙人，1496年参加葡萄牙国家航海事务厅工作。他热爱航海事业，但是，十几年之后，一无成就，他意识到自己在国内已经没有前途了。1517年10月20日（距今501年）他毅然离开葡萄牙来到了西班牙。1518年3月18日，晋见了西班牙国王查理一世，叙述了自己的计划。3月22日查理一世和麦哲伦签署了远洋探航协定，组成了一支有261人参加的队伍，分乘五艘船，于1519年9月20日启航了。这是一条前人所没有走过的路线，茫茫大海，前途去哪里?漫长的路途，恶劣的天气，他们几次探索都失败了，船上带的口粮也开始发生了困难，大半海员失去继续前进的信心。1520年10月2日。船上的反对分子利用全船沉郁的情绪爆发反麦哲伦的叛乱，麦哲伦果断地镇压了这次叛乱，使船队继续向前航行，19天之后，来到南纬52度处的一个海峡口。后人取名为“麦哲伦海峡”。船队在前进，人们在缺乏粮食的情况下，不得不用牛皮、木屑和老鼠来充饥，疾病又夺走了很多人的生命，在九死一生的环境下，终于在1521年4月27日到达了今菲律宾群岛的马索毕岛。麦哲伦从西方绕到东方的理想实现了。&麦哲伦死后，环球航行的最后一段航程是由他的随员完成的，当返回西班牙时，5艘船只剩下1艘、10个人。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1656年04月27日","title":"荷兰画家霍延逝世","category":"逝世","url":"http://www.lssdjt.com/d/16560427.htm","detail":{"year":1656,"month":4,"day":27,"lunar":"丙申年四月初四","title":"荷兰画家霍延逝世","content":"在362年前的今天，1656年4月27日 (农历四月初四)，荷兰画家霍延逝世。&img:http://img.lssdjt.com/201004/24/FB221253509.jpg&扬·凡·霍延，(1596～1656)，荷兰画家。17世纪荷兰现实主义风景画创始人之一。1596年1月13日（距今422年）生于莱顿，1656年4月27日卒于海牙。17世纪40年代为霍延创作的全盛时期。他在荷兰画家中，最早成功地在画面上捕捉住光线与空气的细微变化以及云朵的浮动感。其油画色调沉着含蓄，用色极为节制，即仅以褐、灰二色作画，以后再在必要处染上几笔蓝色或红色，以突出重点部分。这种所谓单色调风景画，乃是霍延风景画艺术的标志之一。霍延在作品中描绘了荷兰北方农村大自然的美景：宁静的河流，带风车的磨坊，长着木瘤的橡树，从高处俯瞰的辽阔平原，低低的地平线，以及多云的天空。其风景画看来多数以他的素描风景写生为基础，因为他显然一再重复使用同一幅素描稿，以致许多油画在内容和构图方面往往大同小异，成为同类题材的各种变体画。他画得最多的题材有河景以及沙丘地带和有船只的风景等。代表作有《莱顿风景》（1647）、《冰上》(1643)等。（历史上今天）&img:http://img.lssdjt.com/201004/24/0A221253403.jpg&两棵橡树&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1667年04月27日","title":"弥尔顿10英镑出卖《失乐园》版权","category":"","url":"http://www.lssdjt.com/d/16670427.htm","detail":{"year":1667,"month":4,"day":27,"lunar":"丁未年四月初五","title":"弥尔顿10英镑出卖《失乐园》版权","content":"在351年前的今天，1667年4月27日 (农历四月初五)，弥尔顿10英镑出卖《失乐园》版权。&img:http://img.lssdjt.com/201004/24/A5215143263.jpg&《失乐园》是17世纪英国诗人约翰·弥尔顿以旧约圣经创世纪为题目创作的史诗。内容主要是描述堕落天使路西法（撒旦）从对神的反叛失败后再重新振作，他对人间的嫉妒，以及他运用他的谋略化身为蛇，引诱亚当和夏娃违反神的禁令偷尝智慧树的果实，导致人类被逐出伊甸园的故事。1666年弥尔顿出版了“英语中最引人注目的、最有渊博的、最具批判性的，还有最崇高的诗。(lsjt.cn)”&img:http://img.lssdjt.com/201004/24/DA215144225.jpg&1667年4月27日（距今351年），失明又贫困潦倒的诗人约翰·弥尔顿将其诗作《失乐园》的版本以10英镑出售。弥尔顿和出版人萨缪尔·西蒙斯在1667年4月27日（距今351年）达成了一份出版协议。这份协议允许出版和销售量最大达到4500份（以1500份——英国法律所允许的每版最大印数——为一版共印了三版）。签署的协议写明，西蒙斯付给弥尔顿5磅并且在每版完成后额外给5磅。&首版是一本小四开本的书，卖三个先令。文本看来经过非常细心的编辑，有弥尔顿或一个亲密的合作者的修订。然而，出版商西蒙斯发现诗集的有点滞销，因为文本的晦涩和缺少注释或原文的疏解。因此，西蒙斯建议弥尔顿在每卷前加上一篇概要，以简明的措辞向读者解释作品的意旨。文本的布局也从弥尔顿最初的十卷改成十二卷，把原来的第七卷和第十卷分别划分为两卷。这是仿效惯常的同时代人的史诗文体。&第二版在1674年由西蒙斯出版，包含了这些修改。弥尔顿也协助对该版进行了修订和编辑，这是他死前那年稍晚的时候的最后一版。西蒙斯跟弥尔顿的遗孀伊丽莎白协商达成一份出版协议，紧接在第二版之后，在1678年出版了第三版。（历史上的今天LiShiJinTian.com）&然而在1680年，西蒙斯与伊丽莎白进行清算，为第二和第三版付给她10镑外加8磅的作品的版权费。与此同时，西蒙斯已安排好以25磅把版权卖给书商巴拉巴松·艾尔默。艾尔默并没出《失乐园》的新版，因为市场上已充斥着西蒙斯的版本，而是顺次将版权卖给了有胆识的年轻出版商雅各布·汤森。&1683年汤森购得《失乐园》版权时，它还并非一本极度畅销的书。人们相信他购买该书版权的欲望更多是出于对弥尔顿和他的作品的欣赏而非为了经济上的获利。然而汤森通过他的版本，使英语知识界确认了弥尔顿的重要性，保护了弥尔顿作为英国最伟大的作家之一的声誉，为《失乐园》在文学万神殿里赢得了永久的席位。他跟合伙人理查德·本特利在1688年出版了他的第一版（《失乐园》的第四次）。&《失乐园》使汤森成为巨富的书，成为“英国最伟大的出版商”的年轻人。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1791年04月27日","title":"美国电报发明者塞缪尔·莫尔斯诞辰","category":"出生","url":"http://www.lssdjt.com/d/17910427.htm","detail":{"year":1791,"month":4,"day":27,"lunar":"辛亥年三月廿五","title":"美国电报发明者塞缪尔·莫尔斯诞辰","content":"在227年前的今天，1791年4月27日 (农历三月廿五)，美国电报发明者塞缪尔·莫尔斯诞辰。&莫尔斯，1791年4月27日（距今227年）生于麻省查理镇。他喜爱绘画，曾参与创办《商业日报》（纽约）。1826－1845年任国立图画院首任院长。1832年听别人谈论新发现的电磁时，产生了开创电报的思想。1838年他制定点线系统，即后来世界通行的莫尔斯电码。1854年，美国法院确定了他的专利权。从此，他声誉日隆，财富大增。晚年从事慈善事业。1872年4月2日病逝。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1848年04月27日","title":"晚清改革先锋黄遵宪诞辰","category":"出生","url":"http://www.lssdjt.com/d/18480427.htm","detail":{"year":1848,"month":4,"day":27,"lunar":"戊申年三月廿四","title":"晚清改革先锋黄遵宪诞辰","content":"在170年前的今天，1848年4月27日 (农历三月廿四)，晚清改革先锋黄遵宪诞辰。&img:http://img.lssdjt.com/201104/27/B312352467.jpg&黄遵宪(1848年4月27日（距今170年）～1905年3月28日)晚清诗人，外交家、政治家、教育家。字公度，别号人境庐主人，汉族，广东省梅州人，光绪二年举人，历充师日参赞、旧金山总领事、驻英参赞、新加坡总领事，戊戌变法期间署湖南按察使，助巡抚陈宝箴推行新政。工诗，喜以新事物熔铸入诗，有“诗界革新导师”之称。黄遵宪有《人镜庐诗草》、《日本国志》、《日本杂事诗》。&黄遵宪于1848年4月27日（距今170年）生于广东梅州(梅县)。他的一生可分为四个阶段：即读书应试阶段(1863～1876)；出使阶段(1877～1894)；参加变法阶段(1895～1898)；乡居阶段(1899～1905)。&1876年中举人，1877年随驻日大使何如璋出使日本，曾被日本历史学界称为中国“最有风度、最有教养的外交家”。驻日期间，撰写《日本国志》(1887年成书)，全书共四十卷，五十余万字，详细论述日本变革的经过及其得失，借以提出中国改革的主张。驻日期间，针对日本于1875年派兵占领琉球，建议对日本采取强硬的政策和立场。1882年，调任驻美国旧金山总领事。适逢美国议院制订了《限制华工条例》15条，旧金山侨民深受其害，多名侨民被当地政府以“不卫生”为借口而被捕入狱。此前，黄遵宪就此已向清政府提出对策，但未被采纳。因此，他只能在自己职权范围内，尽力保护中国侨民。他在视察旧金山华工聚住地之后，亲自探望关押华工的美国监狱，并叫随从丈量监牢面积，责问美国人：“这里人多地窄、空气污浊，难道监狱里的卫生条件要比华侨的住处好吗。”经过黄遵宪的努力，被拘捕的华侨被全部释放。黄遵宪动用国际法，争得了总领事给华工签发执照的权利。从此，华工来往中美之间，有法可依。&1890年，黄遵宪以分省补用道任驻英国二等参赞，1891年任驻新加坡总领事，从事改善侨胞待遇、保护侨胞财产的工作，发展华侨教育，取得一定成效。1894年中日甲午战争期间，黄遵宪被召回国，任江宁洋务局总办。1895年参与上海强学会、与梁启超、谭嗣同等人创办《时务报》，任湖南长宝盐法道，后署理湖南按察使。戊戌变法期间辅佐湖南巡抚陈宝箴大力推行变革，倡立的湖南保卫局，将近代警政引入中国。1898年8月，被任命为出使日本大臣。戊戌变法失败后，被清政府列为“从严惩办”的维新乱党，由于外国驻华公使等干预，清政府允许黄遵宪辞职还乡。&黄遵宪回乡后仍热心推进立宪、革命等工作，并潜心新体诗创作，被誉为“诗界革命巨子”。同时，他热心家乡教育事业，创立嘉应兴学会议所，自任会长，积极兴办新学堂。晚年黄遵宪在墙上悬挂兴中会会员谢缵泰画的《时局全图》。1904年冬，即黄逝世前一年，他在《人境庐诗草》最后一首诗《病中纪梦述寄梁任父》中写道：“……君头倚我壁，满壁红模糊。起起拭眼看，噫吁瓜分图……。”1905年3月28日，黄遵宪病逝于家乡梅州，终年五十八岁。六年后，辛亥革命爆发，封建制度在中国终结。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1874年04月27日","title":"日本侵略台湾事件","category":"","url":"http://www.lssdjt.com/d/18740427.htm","detail":{"year":1874,"month":4,"day":27,"lunar":"甲戌年三月十二","title":"日本侵略台湾事件","content":"在144年前的今天，1874年4月27日 (农历三月十二)，日本侵略台湾事件。&img:http://img.lssdjt.com/201603/28135624636.jpg&台湾高山族战士&日本第一次对外侵略扩张首选的目标即为中国台湾，给清政府敲响了警钟，同时也暴露了日本霸占台湾的野心。&1879年，日本武力吞并了琉球，设冲绳县。台湾的安全再次受到威胁。1885年10月，清政府下诏在台湾建省，成为中国第20个行省。&1874年4月27日（距今144年），日本借口琉球“牡丹社事件”，悍然出兵台湾。日本此次出兵，其实质是为了占领整个台湾岛。此事与美国人李仙得有关。以往史书对此叙述不祥。此次受日本国际交流基金的资助，在日本查找资料过程中，发现一系列的资料能够证明日本此次征台从策划到实施确实都与美国退役军人李仙得(Charles William Le Gendre)相关联。李仙得为日本政府提出了一系列的外交策略。其中最重要的部分就是占领台湾。他策划让日本取得清政府对台湾蕃地无有效统治的所谓“化外之地”的口实，进而为出兵台湾提供籍口。同时，他还为日本提出了具体的攻台作战计划书。现将此“计划书”中译文呈献给各个朋友，并加以分析。（历史今天）&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1902年04月27日","title":"中国教育会在上海成立","category":"","url":"http://www.lssdjt.com/d/19020427.htm","detail":{"year":1902,"month":4,"day":27,"lunar":"壬寅年三月二十","title":"中国教育会在上海成立","content":"在116年前的今天，1902年4月27日 (农历三月二十)，中国教育会在上海成立。&img:http://img.lssdjt.com/200404/27/67215022458.jpg&中国教育会全体成员在上海合影&1902年4月27日（距今116年），中国教育会在上海正式成立，蔡元培当选为事务长，王慕陶等被举为干事。&中国教育会在其章程中宣布：“本会以教育中国男女青年，开发其智识而增进其国家观念，以为他日恢复国权之基础为目的。”&中国教育会提倡教育，是出于改造中国的政治目的，是为在中国建立民主共和的国家而办教育，鲜明地揭示了民族主义、民主主义的教育宗旨。为了实现这一宗旨，教育会计划认真地从事造就“共和的国民”这一工作。它设立了教育、出版、实业三个部，预备设立男女学堂，编印教科书、教育报，创办商店、工厂、公司。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1903年04月27日","title":"上海开展拒俄运动","category":"","url":"http://www.lssdjt.com/d/19030427.htm","detail":{"year":1903,"month":4,"day":27,"lunar":"癸卯年四月初一","title":"上海开展拒俄运动","content":"在115年前的今天，1903年4月27日 (农历四月初一)，上海开展拒俄运动。&1902年4月清朗与沙俄订约，规定在镇压义和团时强占东北的沙俄军队分期全部撒走。&1903年俄军拒绝接纳撤退，竟还提出7项无理要求，激起了中国人民的愤慨。&同年4月27日上海人民在张国召开了拒俄大会，抗议沙俄的侵略行径。北京、武昌等地的学生也纷纷集会抗议。留日学生秦毓鎏、叶湖等500多人在日本东京举行了拒俄会议，组织“拒俄义勇队（后定名为学生军）”，每日操练，并派代表回国呼吁，要求清朝出兵抗俄，表示愿意充当先锋，上前线抗击沙俄。清朝却以“名为拒俄，实则革命”，勾结帝国主义进行镇压。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1903年04月27日","title":"北洋大学开学","category":"","url":"http://www.lssdjt.com/d/1903427.htm","detail":{"year":1903,"month":4,"day":27,"lunar":"癸卯年四月初一","title":"北洋大学开学","content":"在115年前的今天，1903年4月27日 (农历四月初一)，北洋大学开学。&img:http://img.lssdjt.com/201106/6/0A102549875.jpg&北洋大学前身是1895年由盛宣怀创设的天津中西学堂，又名北洋西学堂，分为头等、二等两校。当时聘美国人丁家立为总教习。头等学堂设有工程、电学、矿务、机器、律例5科，学制4年，性质属于专科学校，毕业后可升入“专门之学”；二等学堂为普通中学性质，学制也是4年，毕业后升入头等学堂。1900年停办。&1902年9月15日（距今116年），直隶总督兼北洋大臣袁世凯恢复了天津头等二等学堂，并将其改建为北洋大学堂。至1903年4月始正式开学。本科为3年毕业，法科为4年毕业。学校设有土木工程、采矿、冶金等课程，为中国最早的工科大学。开学后，袁世凯先后派遣北洋学生赴美国和日本留学。&img:http://img.lssdjt.com/201106/6/C5102549459.jpg&img:http://img.lssdjt.com/201106/6/98102551509.jpg&img:http://img.lssdjt.com/201106/6/B5102552252.jpg&img:http://img.lssdjt.com/201106/6/C7102558832.jpg&img:http://img.lssdjt.com/201106/6/9F10262355.jpg&现在的天津大学，百年老校&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1905年04月27日","title":"俄国第一届杜马开幕","category":"","url":"http://www.lssdjt.com/d/19050427.htm","detail":{"year":1905,"month":4,"day":27,"lunar":"乙巳年三月廿三","title":"俄国第一届杜马开幕","content":"在113年前的今天，1905年4月27日 (农历三月廿三)，俄国第一届杜马开幕。&1905年革命后，沙皇政府决定召开议会--国家杜马，散布立宪幻想，分裂革命队伍。1906年4月27日（距今112年）第一届国家杜马开幕。立宪民主党在杜马中占重要地位，其代表穆罗姆策夫任杜马主席。此届杜马讨论的中心议题是土地问题。7月3日沙皇政府发表通报批评杜马关于土地问题的讨论，杜马坚持不让步，写出《告人民书》。为此，沙皇政府宣布解散杜马。第一届杜马解散后，立宪民主党人逃到维堡，发表《维堡宣言》，号召人民不纳税、不出壮丁。但未引起震动。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1906年04月27日","title":"中英续订藏印条约","category":"","url":"http://www.lssdjt.com/d/19060427.htm","detail":{"year":1906,"month":4,"day":27,"lunar":"丙午年四月初四","title":"中英续订藏印条约","content":"在112年前的今天，1906年4月27日 (农历四月初四)，中英续订藏印条约。&《中英续订藏印条约》是1906年(光绪三十二年)4月27日清朝与英国在北京签订的有关西藏事务的条约，为此前《中英藏印条约》的修改条约。&19世纪末，帝国主义掀起瓜分中国的狂潮，在英国公然出现了主张吞并西藏的论调。这时俄国正加紧向西藏渗透，派考察团入藏，特别是利用宗教关系拉拢西藏上层，煽动仇英亲俄。英国以防俄保印为名，极力为进一步侵略西藏制造舆论。它这时对第一次侵藏战争后在西藏所取得的权利已不满足，想把商埠由亚东北移，并借查勘西藏与哲孟雄间的边界压服西藏地方当局。1903年7月，中国与英印代表在西藏干坝宗举行会议，讨论通商及边界等问题。英印方面毫无诚意，策划以战争解决问题。&1903年12月，英国第二次侵藏战争爆发。1904年8月，英军侵入拉萨。达赖十三世事先离拉萨经青海北上。英国侵略者强迫西藏地方部分官员于9月7日签订《拉萨条约》(又称《英藏条约》)，其主要内容有：1.增设江孜、噶大克为商埠。英国有权派员驻各商埠。2.除将来立定税则内之税课外，无论何项征收，概不抽取。3.西藏赔款五十万英镑。4.英军留驻春丕，至赔款缴清或商埠妥立三年后最晚之日为止。5.西藏允将所有自印度边界至江孜、拉萨之炮台、山寨等一律削平，并将所有滞碍通道之武备全行撤去。6.非经英国政府照允，西藏不能将土地让卖、租典或别样出脱给无论何外国。无论何外国不准干涉西藏一切事宜，不许派员或派代理人进入藏境。无论何项铁路、道路、电线、矿产或别项权利，均不许各外国或隶各外国籍之人民享受，若允此项权利，则应将相抵之权利或相同之权利，一律给英国政府享受。西藏各进款，或货物或金银钱币等类，皆不许给与各外国或籍隶各外国之人民抵押拨兑。这个条约实际上使西藏地方成为英国的势力范围。清政府不予承认。这个条约也引起其他帝国主义国家，特别是俄国的强烈不满。英国也认为《拉萨条约》中的一些条款超出了\"从大英帝国整体利益出发的政策\"所容许的范围，不得不与中国重开谈判。&1905年2月，中英双方在印度加尔各答举行谈判，中国代表为外务部右侍郎唐绍仪，英国代表为英印政府外事秘书费礼夏。在谈判中，唐绍仪重申了中国对《拉萨条约》的立场，坚持英国必须承认中国对西藏的主权，提出废除《拉萨条约》，由中英两国重新订约。英方代表制造中国对西藏只有\"宗主权\"的谬论，坚持要以英国所拟的条款订约。由于双方谈判的目的完全不同，虽多次会议，均没有达成协议。9月，唐绍仪奉召回国，由参赞张荫棠继任全权大臣继续谈判，仍无进展。11月，英方单方面中止谈判。1906年(光绪三十二年)4月，中英在北京重开谈判。27日，清政府在英国方面有所让步的条件下，与英国签订了《中英续订藏印条约》。&《中英续订藏印条约》共6款，另以《拉萨条约》作为附约。正约的主要内容有：英国允不占并藏境及不干涉西藏一切政治。中国国家应允不准他外国干涉藏境及其一切内治。作为此约附约的《拉萨条约》\"彼此允认，切实遵守\"；其第九款内之第四节所声明各项权利，除中国独能享受外，不许他国国家及他国人民享受。惟经与中国商定，在该约第二款指明之各商埠，英国应得设电线通报印度境内之利益。&《中英续订藏印条约》在实际上肯定了中国在西藏地方的主权，对那些妄图分割中国领土西藏的阴谋是一个打击。但它承认了英国在西藏的许多侵略利益及特权，仍是一个不平等条约。&一九○六年四月二十七日，光绪三十二年四月初四日，北京。&正约&案查光绪十六年二月二十七日及十九年十月二十八日，中国与英国所订两次藏印条约，其所载各款，西藏并未认为确实，亦未允切实遵办，英国政府惟有设法保卫该两约所享利权。旋于光绪三十年七月二十八日，在拉萨定立英藏条约十款。嗣于光绪三十年十月初五日，由印&度总督代英国政府将该约批准，并将当日所声明之条款更订之文据附入；兹大清国大皇帝，大英国全境大皇帝兼五印度大皇帝，因欲固存两国友睦，历久不渝；大清国大皇帝特派钦差全权大臣外务部右侍郎唐绍仪，大英国大皇帝特派钦差驻扎中华便宜行事全权大臣功赐佩带头等迈吉利宝星萨道义，各将所奉全权大臣便宜行事之敕谕，互相校阅，俱属妥善，现议定各款，（LiShiJinTian.com）开列于后：&第一款 光绪三十年七月二十八日，英藏所立之约，暨其英文汉文约本，附入现立之约，作为附约，彼此允认切实遵守，并将更订批准之文据亦附入此约，如遇有应行设法之时，彼此随时设法，将该约内各节切实办理。&第二款 英国国家允不占并藏境及不干涉西藏一切政治。中国国家亦应允不准他外国干涉藏境及其一切内治。（历史今天LSJT）&第三款 光绪三十年七月二十八日，英藏所立之约第九款内之第四节所声明各项权利，除中国独能享受外，不许他国国家及他国人民享受。惟经与中国商定，在该约第二款指明之各商埠，英国应得设电线通报印度境内之利益。&第四款 所有光绪十六、十九年中国与英国所定两次藏印条约，其所载各款，如与本约及附约无违背者，概应切实施行。&第五款 此约分缮英文、中文，业已细校相符，惟辩解之时，仍以英文为准。（lsjt.org）&第六款 此约须由两国大皇帝批准画押，自两国全权大臣画押之日起，限三个月在伦敦互换。此约中文，英文各缮四分，共八分，两国全权大臣画押盖印为凭。&大清国钦差全权大臣外务部右侍郎唐绍仪。&大英国钦差驻扎中华便宜行事全权大臣功赐佩带头等迈吉利宝星萨道义。&光绪三十二年四月初四日，西历一千九百零六年四月二十七日。&立于北京&附约&案查光绪十六、十九年中国与英国所定两次英藏条约，因其意义并切实施行均有疑难之处；又查英藏历年和好，近因事故，情意未洽；今欲重修旧好，将所有疑难之事，全行解定，兹大英国政府特派边务全权大臣荣赫鹏，与噶尔丹寺长罗生戛尔曾，暨噶布伦并色拉、别蚌、噶尔丹三大寺之呼图克图，兼与西藏民教诸首领，代表西藏，议定条款，(历史今天LSJT)开列于后：&第一款 西藏应允遵照光绪十六年中英所立之约而行，亦允认该约第一款所定哲孟雄与西藏之边界，并允按此款建立界石。&第二款 西藏允定于江孜、噶大克及亚东，即行开作通商之埠，以便英藏商民，任便往来、贸易。所有光绪十九年中国与英国订立条约内，凡关涉亚东各款，亦应在江孜、噶大克一律施行。惟嗣后如英藏彼此允改，则该三处应从改定章程办理。除在该处设立商埠外，西藏应允所有现行通道之贸易，一概不准有所阻滞，将来如商务兴旺，并允斟酌另设通商之埠，亦按以上所述之章，一律办理。&第三款 光绪十九年中英条约所有更改之处，应另行酌办。西藏允派掌权之员与英国政府所派之员会议，详细酌改。&第四款 西藏允定，除将来立定税则内之税课外，无论何项征收，概不得抽取。（历史今天）&第五款 西藏应允所有自印度边界至江孜、噶大克各通道，不得稍有阻碍，且应随时修理，以副贸易之用；并于亚东、江孜、噶大克及日后续设之商埠，各派藏员居住，英国亦派员监管各该处英国商务。如欲赍送公文信函于藏官，或驻藏各华官，均成责商埠居住之各该藏员接收转送。复文回信，亦一律责成此员妥送。&第六款 因西藏违约，英国派兵前往拉萨责问；又因英国边务大臣暨其随员护兵等被侮、被攻，是以西藏允兑给英国政府英金五十万镑，合卢比银七百五十万元，以赔补兵费及无礼侮攻各情。此赔款应在英国政府随时所定之处或于藏境内，或于英境大吉岭、扎拉白古里等地面内清缴。每年西历一月一日兑银十万卢比，七十五年缴清。应于何处收兑，英国政府预先知照。第一&期应在西历一千九百零六年一月一日照数兑交。&第七款 俟以上所述之赔款照数缴清后，并第二、三、四、五等款内所称商埠切实开办三年后，英国政府于未办之先，仍于春丕驻兵暂守作质，至赔款清缴或商埠妥立三年后最晚之日为止。&第八款 西藏允将所有自印度边界至江孜、拉萨之炮台、山寨等一律削平，并将所有滞碍通道之武备全行撤去。&第九款 西藏允定以下五端，非英国政府先行照允，不得举办：&一、西藏土地，无论何外国，皆不准有让卖、租典或别样出脱情事。&二、西藏一切事宜，无论何外国，皆不准干涉。&三、无论何外国，皆不许派员或派代理人进入藏境。&四、无论何项铁路、道路、电线、矿产或别项利权，均不许各外国或隶各外国籍之民人享受；若允此项利权，则应将相抵之利权或相同之利权，一律给与英国政府享受。&五、西藏各进款，或货物或金银钱币等类，皆不许给与各外国或籍隶各外国之民抵押拨兑。&第十款 此约共缮五分，由商定之员，在拉萨于光绪甲辰年七月二十八日，即西历一千九百零四年九月七日画押、盖印为凭。&大英国边务大臣荣赫鹏印&达赖喇嘛印(此印乃噶尔丹寺长所钤)&噶布伦印&别蚌寺印&色拉寺印&噶尔丹寺印&西藏首领印&英藏各员现行声明，今日所立之约，以英文为凭。&大英国边务大臣荣赫鹏印&边赖喇嘛印(此印乃噶尔丹寺长所钤)&噶布伦印&别蚌寺印&色拉寺印&噶尔丹寺印&西藏首领印&印度总督 士尔签押&印度总督所声明之附款，附于已经批准之光绪三十年七月二十八日，即西历一千九百零四年九月七日所立英藏条约之内。（lsjt.net）&光绪三十年七月二十八日，即西历一千九百零四年九月七日，英国所派边务大臣荣赫鹏代英国政府与噶尔丹寺长罗生戛尔曾，暨噶布伦并色拉、别蚌、噶尔丹三大寺之呼图克图，兼与西藏民教诸首领，代表西藏所立之约，现经印度总督批准；并惠允饬将该约第六款，西藏应赔补英国入藏兵费，由原定七百五十万卢比，减为二百五十万卢比。又复声明：该约所定之赔款，初缴三年三期之后，英国所派占守春丕之兵可以撤退。惟该约第二款所立之商埠，西藏须按照第七款开妥三年；并须按照该约内各节，一一认真遵办。&印度总督 士尔签押&此款于西历一千九百零四年十一月十一日由印度总督当堂签押。&印度政府外部大臣费礼夏&附注&本条约及附约见《海关中外条约》，卷1，页652-660。英文本见同书，与汉文本载在同页上。&本条约系于一九○六年七月二十三日在伦敦交换批准。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1909年04月27日","title":"霍元甲轰动上海滩","category":"大事记","url":"http://www.lssdjt.com/d/19090427.htm","detail":{"year":1909,"month":4,"day":27,"lunar":"己酉年三月初八","title":"霍元甲轰动上海滩","content":"在109年前的今天，1909年4月27日 (农历三月初八)，霍元甲轰动上海滩。&img:http://img.lssdjt.com/200905/17/8A152943251.jpg&好汉霍元甲&1909年春，美国大力士奥皮音到上海表演技艺，并宣称要同华人角力。报端披露，“沪人哗然”，一些武门同道立即快函邀河北武术家霍元甲赴沪较技。霍带学生刘振声到上海，约期同奥皮音在静安寺路张氏莼味园搭台比赛，并与之订下生死文书。临近赛时，奥皮音却悄然遁去，不知所往。这时，另有拳师两人要同霍交手。霍先令刘振声较量，结果胜一、和一。翌日，霍亲自出马，战胜与刘赛成和局的拳师；后又连败旅居上海的日本武技高手，霍名声大振。为挽留霍氏师徒在上海授艺，武术爱好者们便在闸北黄家宅筹设“精武体操学校”，由霍任主任教师，刘振声、赵汉杰任教师。&img:http://img.lssdjt.com/200905/17/16152943852.jpg&电视连续剧《霍元甲》剧照&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1911年04月27日","title":"同盟会在广州举行武装起义","category":"","url":"http://www.lssdjt.com/d/19110427.htm","detail":{"year":1911,"month":4,"day":27,"lunar":"辛亥年三月廿九","title":"同盟会在广州举行武装起义","content":"在107年前的今天，1911年4月27日 (农历三月廿九)，同盟会在广州举行武装起义。&1911年4月27日，同盟会在广州举行武装起义。1910年11月13日（距今108年），孙中山在槟榔屿(今属马来西亚)召集会议，决定广州起义。会后积极准备。因消息走漏，遂改订作战计划。1911年4月27日，分四路突击，黄兴率敢死队130人进攻两广总署、督练公所等处。奋战一昼夜，伤亡过重，被清军击败。黄兴、朱执信等负伤后化装逃脱，喻培伦、林觉民等86人死难。后仅收敛烈士遗骸72具合葬于城郊红花岗(后改名黄花岗)，史称“黄花岗七十二烈士”，这次起义亦称“黄花岗之役”。壮烈之举，震动全国，不久即爆发了武昌起义。&img:http://img.lssdjt.com/201304/28/22223914561.jpg&同盟会在广州举行武装起义&img:http://img.lssdjt.com/201304/28/223322953.jpg&这是黄花岗起义中就义的烈士遗体&img:http://img.lssdjt.com/201304/28/2238433641.jpg&这是黄花岗起义中被捕的革命志士&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1911年04月27日","title":"黄花岗起义","category":"大事记","url":"http://www.lssdjt.com/d/1911427.htm","detail":{"year":1911,"month":4,"day":27,"lunar":"辛亥年三月廿九","title":"黄花岗起义","content":"在107年前的今天，1911年4月27日 (农历三月廿九)，黄花岗起义。&img:http://img.lssdjt.com/200905/17/D9152935276.jpg&就义前的起义者&1911年4月27日（距今107年）（农历三月二十九日）下午5时30分，黄兴率120余名敢死队员直扑两广总督署，发动了同盟会的第十次武装起义--广州起义。&经3个月的筹划准备，黄兴于8日在香港召开统筹部发难会议，将在广州举事的时间定在13日，并拟分10路进攻。由于温生才行刺孚琦，广东当局加强了戒备，加之部分款项、枪械未到，原定计划被迫延期。&23日，黄兴潜入广州，成立起义指挥部。广东当局已风闻起义，加强了防备，并大肆搜捕革命党人，形势变得越来越不利。26日晚，黄兴召集会议仓促间决定起事。敢死队突入总督署，总督张鸣岐逃走，起义军焚毁总督署后，在东辕门外与水师提督李准的大队亲随短兵相接。起义军浴血奋战，东奔西突，终因兵力严重不足而溃败。&起义失败后，黄兴负伤逃回香港，喻培伦、方声洞，林觉民等被捕杀，死难的同盟会会员有名可考者86人，其中72人的遗骸由潘达微等出面收葬于广州东郊红花岗。潘达微并把红花岗改名为黄花，这次起义因而被称为“黄花岗起义”。&img:http://img.lssdjt.com/200905/17/20152935429.jpg&黄花岗72烈士之一喻培伦&img:http://img.lssdjt.com/200905/17/C9152935506.jpg&黄花岗72烈士之一林觉民&img:http://img.lssdjt.com/200905/17/B2152935637.jpg&黄花岗72烈士墓&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1916年04月27日","title":"近代大买办官僚盛宣怀去世","category":"逝世","url":"http://www.lssdjt.com/d/19160427.htm","detail":{"year":1916,"month":4,"day":27,"lunar":"丙辰年三月廿五","title":"近代大买办官僚盛宣怀去世","content":"在102年前的今天，1916年4月27日 (农历三月廿五)，近代大买办官僚盛宣怀去世。&img:http://img.lssdjt.com/201004/24/D6221514406.jpg&盛宣怀，字杏孙，号愚斋。江苏武进人。1844年（道光二十四年）生。秀才出身。（lsjt.org）&1870年（同治九年）盛宣怀入李鸿章幕。1873年任轮船招商局会办。1880年（光绪六年）筹办电报局。1893年筹办华盛纺织总厂。利用官督商办或官商合办形式，垄断洋务企业。1896年接办汉阳铁厂和大冶铁矿，旋又兼营萍乡煤矿。后来将三个厂矿合并，成立汉冶萍煤铁厂矿公司。次年，受清廷委任，督办中国铁路总公司事务，大肆出卖路权。1898年，开设中国通商银行。1900年参与策划“东南互保”，并订《东南保护约款》。次年任会办商约大臣。1908年授邮传部右侍郎。&1911年皇族内阁成立，盛宣怀任邮传部大臣，以“铁路国有”名义，将已归商办的川汉、粤汉干线路权作抵押，与四国银行团签订借款合同，激起铁路风潮。武昌起义爆发，被革职，逃亡日本。此后数年，盛宣怀不断与日本勾结，进行出卖汉冶萍公司权益的活动。&盛宣怀著有《愚斋存稿》、《盛宣怀未刊信稿》及《盛宣传档案资料选辑》等。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1924年04月27日","title":"道斯计划被提交给战争赔偿小组","category":"","url":"http://www.lssdjt.com/d/19240427.htm","detail":{"year":1924,"month":4,"day":27,"lunar":"甲子年三月廿四","title":"道斯计划被提交给战争赔偿小组","content":"在94年前的今天，1924年4月27日 (农历三月廿四)，道斯计划被提交给战争赔偿小组。&1924年4月27日（距今94年）德国政府表示支持由美国查尔斯-G-道斯率领的专门小组为解决赔偿问题所提出的计划。在建议中，道斯专门小组要求德国“尽一切可能”支付条约所规定的赔偿费。它不建议外国贷款2亿美元，帮助德国以偿付这些债务款项。在巴黎公开的一封信中，德国官员们说这项建议是“迅速解决赔偿问题比较切合实际基础。”4月初，法国和英国表示他们支持道斯和他的专门小组向国际赔偿委员会提出的计划。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1927年04月27日","title":"中国共产党第五次全国代表大会在武汉召开","category":"","url":"http://www.lssdjt.com/d/5da.htm","detail":{"year":1927,"month":4,"day":27,"lunar":"丁卯年三月廿六","title":"中国共产党第五次全国代表大会在武汉召开","content":"在91年前的今天，1927年4月27日 (农历三月廿六)，中国共产党第五次全国代表大会在武汉召开。&img:http://img.lssdjt.com/201211/16/F5195919516.jpg&1927年4月27日（距今91年）(5月9日闭幕)，中共“五大”在汉口举行。出席大会的代表有陈独秀、蔡和森、瞿秋白、毛泽东、任弼时、刘少奇、邓中夏、张国焘、彭湃、方志敏、恽代英、罗亦农、董必武、项英、陈潭秋、苏兆征、向警予、蔡畅等80人，代表全国57900多名党员。会议中心议题是总结过去经验，明确今后革命发展前途，确定党在最近时期的任务。陈独秀代表第四届中央执委会作了《政治与组织的报告》。共产国际代表罗易作了关于共产国际执行委员会第七次扩大会议于上年11月提出的关于中国问题的报告，大会讨论通过了《中国共产党接受共产国际第七次大会关于中国问题决议案之决议》、《政治形势与党的任务议决案》、《土地问题议决案》、《职工运动议决案》、《组织问题议决案》、《对于共产主义青年团工作决议案》及《中国共产党第五次全国代表大会宣言》。大会选举出中央委员会，选举陈独秀、李维汉、瞿秋白、蔡和森、李立三等为中央委员，毛泽东、陈潭秋等为候补委员。选举陈独秀、张国焘、李维汉、蔡和森、李立三、瞿秋白、谭平山为中共中央政治局委员，苏兆征、张太雷、陈延年、周恩来为候补委员，陈独秀、张国焘、蔡和森、瞿秋白为政治局常委，继续推举陈独秀担任中央总书记。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1928年04月27日","title":"二次北伐全线总攻获捷","category":"","url":"http://www.lssdjt.com/d/19280427.htm","detail":{"year":1928,"month":4,"day":27,"lunar":"戊辰年三月初八","title":"二次北伐全线总攻获捷","content":"在90年前的今天，1928年4月27日 (农历三月初八)，二次北伐全线总攻获捷。&img:http://img.lssdjt.com/200905/17/DC152720263.jpg&蒋介石与冯玉祥在举行会议商议二期“北伐”大计&1928年4月7日（距今90年），蒋介石在徐州誓师北伐。9日，各路北伐军发起全线总攻。第一集团军第一军团总指挥兼第一军军长刘峙，指挥王均的第三军、缪培南的第四军、顾祝同的第九军、杨胜治的第十军和贺耀组的第四十军由徐州北进，担任津浦路正面进攻。曹万顺的第十七军、陈焯的第二十六军、夏斗寅的第二十七军、金汉鼎的第三十一军和陈调元的第三十七军进攻临沂、沂水，直趋胶济线为右翼。第四军团总指挥方振武，率阮玄武的第三十四军、鲍刚的第四十一军、高桂滋的第四十七军和余念慈的独立骑兵师，沿鱼台、金乡进攻济宁为左翼。20日，方部攻占济宁。奉鲁军张宗昌残部退向泰安一带。21日，方部由济宁继续北进。28日晚，方部夺取万德、张夏之线，与津浦路正面的第一军团刘峙部会师。30日，各路军队对济南发起总攻。当天夜晚，张宗昌率残部弃城北逃。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1929年04月27日","title":"川东起义","category":"","url":"http://www.lssdjt.com/d/19290427.htm","detail":{"year":1929,"month":4,"day":27,"lunar":"己巳年三月十八","title":"川东起义","content":"在89年前的今天，1929年4月27日 (农历三月十八)，川东起义。&土地革命战争时期，中国共产党在四川省东部地区领导的武装起义。&大革命时期，中国共产党在川东地区积极开展革命活动，培养革命骨干，为革命力量的发展打下了基础。大革命失败后，中共中央指派王维舟等川东北各县在外地参加革命斗争的党员回川东建立中共组织，开展革命活动，积极准备武装起义。经1年多的艰苦工作，在万源、宣汉边界地区的农民中建立了比较坚实的工作基础。1929年4月27日（距今89年），万源、宣汉、达县(今达川)、大竹等地农民300余人在万源县固军坝附近举行武装起义，成立了川东游击军第1路，共300余人枪。接着攻占固军坝，建立了以固军坝为中心纵横20余公里的游击根据地。不久转至外线，在宣汉、万源、城口边界地区开展游击活动，至11月，游击军发展到1000余人，根据地发展到宣汉、万源、城口三县边境5个区20多个乡镇。1930年1月，中共四川省委正式命名川东游击军第1路为四川红军第1路游击队，游击队下辖3个支队，共2000余人，800余支枪。3月，国民党四川军阀刘存厚调集重兵对游击军和根据地连续围攻，由于敌众我寡和叛徒出卖，游击军受到严重损失，遂转入分散隐蔽斗争。在此期间，中共四川省委军委书记李鸣珂在涪陵县策动国民党军第26军2个连举行起义，组建川东游击军第2路，在长江南岸活动。同年7月26日，梁山(今梁平)县虎城场、南岳场等地农民举行武装起义，组成一支600余人、300余支枪的游击队。游击队成立后即奉命东征武汉，29日途经忠县西北地区时，与两支农民武装会合，编为游击军第3路，共1000余人。部队继续东进，于8月上旬在石柱县境与游击军第2路一部会合。中旬，当部队经楠木垭进至西罗坪时，被敌包围，部队大部被打散，数百人突围回梁山、达县地区，分散坚持斗争。1931年夏，王维舟根据中共四川省委指示，组建川东军委，任书记，并重建川东游击军，兼任总指挥，蔡奎任政治委员。川东起义建立的武装，为后来成立中国工农红军第33军奠定了基础。(张戎盛仁学)&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1937年04月27日","title":"意大利共产党创始人葛兰西逝世","category":"逝世","url":"http://www.lssdjt.com/d/19370427.htm","detail":{"year":1937,"month":4,"day":27,"lunar":"丁丑年三月十七","title":"意大利共产党创始人葛兰西逝世","content":"在81年前的今天，1937年4月27日 (农历三月十七)，意大利共产党创始人葛兰西逝世。&img:http://img.lssdjt.com/201004/24/AE221621702.jpg&葛兰西生于1891年1月23日（距今127年）。1911年入都灵大学读书。1914年参加社会党。“一战”时钻研马克思主义，成为著名理论家。1919年创办《新秩序报》。1921年脱离社会党，另组意大利共产党。1926年被捕入狱。1937年4月27日病逝。&img:http://img.lssdjt.com/201004/24/1C221622214.jpg&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1937年04月27日","title":"德国空军轰炸格尔尼卡","category":"","url":"http://www.lssdjt.com/d/1937427.htm","detail":{"year":1937,"month":4,"day":27,"lunar":"丁丑年三月十七","title":"德国空军轰炸格尔尼卡","content":"在81年前的今天，1937年4月27日 (农历三月十七)，德国空军轰炸格尔尼卡。&img:http://img.lssdjt.com/201304/28/D8225726525.jpg&德国空军轰炸格尔尼卡&1937年4月27日（距今81年），在西班牙比尔巴鄂附近的格尔尼卡镇数以万计的人死去，其中绝大多数是平民，昨天德国飞机掠过天空向集市和农舍猛烈扫射，使这些人惨遭杀害。直到今晚，这座小镇仍然在燃烧。人类历史上第一次出现了动用空军大规模地轰炸不设防的平民城市。&容克尔式和海克尔式轰炸机投下了半吨炸药、手榴弹和燃烧弹，并无情地向在田间干活的农民扫射。那些幸免于难的人现正逃离格尔尼卡，他们的财物都装在牛车上。&一直否认德国飞行员参加了这场战争的纳粹分子拒绝对这次攻击承担任何责任。但格尔尼卡是巴斯克人的首府，看来这次袭击的目的是教训他们：站在我们的一边，不然这就是你们的下场。&img:http://img.lssdjt.com/201304/28/19225852531.jpg&德国空军轰炸格尔尼卡&img:http://img.lssdjt.com/201304/28/E32308959.jpg&德国空军轰炸格尔尼卡&img:http://img.lssdjt.com/200905/17/0A15263349.jpg&德国在巴斯克人的首府进行骇人听闻的屠杀促使毕加索创作《格尔尼卡》这幅画&img:http://img.lssdjt.com/201611/30000906632.JPG&图：艺术家刘勃麟基于《格尔尼卡》创作的一幅作品。通过这个项目，艺术家希望探索今日互联网中的批量生产和信息传播问题，让观看者超越表面思考。通过对《格尔尼卡》的再创作，刘先生将自己和他人置于艺术杰作和历史遗产中，重申了个体身份在西班牙内战中的位置，人道主义和自由。通过对这件描绘人类苦难和战争灾难的画作的再创作，这个作品体现了刘先生对过去与未来，现实与虚拟，个体与历史复杂关系的反思。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1939年04月27日","title":"《绿野仙踪》上映","category":"","url":"http://www.lssdjt.com/d/19390427.htm","detail":{"year":1939,"month":4,"day":27,"lunar":"己卯年三月初八","title":"《绿野仙踪》上映","content":"在79年前的今天，1939年4月27日 (农历三月初八)，《绿野仙踪》上映。&img:http://img.lssdjt.com/200905/17/80152528500.jpg&《绿野仙踪》剧照&1939年，美国有两部经典影片问世。一部是风靡全球的《乱世佳人》，另一部就是老少咸宜的童话故事片《绿野仙踪》。这两部影片都出自同一位导演维克多-弗莱明之后。&《绿野仙踪》于1939年由美国米高梅公司首次推出，它改编自弗兰克-鲍姆的儿童经典读物《奇妙的奥兹男巫》。16岁的裘迪-嘉伦担任女主演，其他主要演员还有弗兰克-摩根、雷-博尔格、伯特-拉尔、杰克-哈利、比莉-伯克和玛格丽特-汉密尔顿。&《绿野仙踪》讲述的是多萝西-盖尔对她在埃姆姨妈和亨利叔叔的堪萨斯农场的生活感到不满，打算出走。这时，她被一股龙卷风吹倒在地，昏迷不醒。更令人惊奇的是，多萝西的整座房屋都被卷入烟囱散发的烟雾中，并恰好落在奥兹仙境芒奇金城邪恶的已故东方女巫的头上。&当多萝西从她的房子里走出来时，她遇到这块陌生土地上令人惊奇的居民--包括芒奇金城的市民们和善良的北方女巫格林达。多萝西在和邪恶的西方女巫发生口角后，便什么也不想做了，只想回家。但格林劝她还是先去拜访神秘的奥兹男巫--他就住在黄砖路的尽头，而且有魔力实现一切愿望。&多萝西在踏上她的旅途之前和几个伙伴聚集在一起，他们也是想寻求男巫帮助的。这几个伙伴是稻草人（想要一个头脑）、伐木洋铁人（想要一个心脏）和怯懦的狮子（想要勇气）。多萝西和伙伴们避开了邪恶的女巫，终于来到美丽的绿宝石城中男巫的院子。然而，强有力的奥兹告诉他们：在实现他们的愿望之前，他们首先必须证明他们想要的东西是应该得到的--这就需要将邪恶的女巫的扫帚把带到他面前。&虽然多萝西被飞猴俘虏，但她还是勇气十足地战胜了女巫。当他们胜利地返回男巫处时，却惊奇地发现他不过是个江湖郎中。但是男巫向他们证明：他们都得到了自己所追求的东西。至于多萝西的请求--他能用他的气球送她回堪萨斯州。然而气球未能带多萝西起飞，她在格林达的指导下使用有魔力的红拖鞋返回家乡。&现在，多萝西终于心满意足地向她的家人和朋友宣布：”世界上再也没有别的地方比得上自己的家。”&1998年11月，为纪念《绿野仙踪》问世60周年，经过数字化技术处理的《绿野仙踪》再度上映。华纳兄弟影片公司在《绿野仙踪》问世60周年前夕，十分自豪地重新发行了这部受到人们广泛喜爱的经典片的特别版，而电影仍幸看到这部影片在大银幕上再次公映。这个特别版经过技术处理增加了艺术魅力。影片使用数字技术修复拷贝，并使音响具有立体声效果。&img:http://img.lssdjt.com/200905/17/1D152528813.jpg&《绿野仙踪》剧照&img:http://img.lssdjt.com/200905/17/83152528446.jpg&《绿野仙踪》剧照&img:http://img.lssdjt.com/200905/17/45152528575.jpg&《绿野仙踪》剧照&img:http://img.lssdjt.com/200905/17/6D152528296.jpg&《绿野仙踪》剧照&img:http://img.lssdjt.com/200905/17/78152528755.jpg&因在《绿野仙踪》中饰多萝西闻名天下裘娣·嘉伦&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1941年04月27日","title":"希腊军队向轴心国投降","category":"","url":"http://www.lssdjt.com/d/19410427.htm","detail":{"year":1941,"month":4,"day":27,"lunar":"辛巳年四月初二","title":"希腊军队向轴心国投降","content":"在77年前的今天，1941年4月27日 (农历四月初二)，希腊军队向轴心国投降。&1941年4月27日（距今77年），德军攻入雅典。希军已经崩溃，德空军仍向港口地区和首都外围孤军奋战的抵抗力量投掷炸弹。&希腊政府已逃至克里特岛，在岛上的干尼亚举行了首次会议。雅典以西25英里处仍有激战，那是顽强的澳大利亚部队正在掩护英国远征军的后卫部队。被德军击败的英军企图逃进科林斯湾，并想撤走大部分武器和装备，但很多武器装备已被德国缴获。&img:http://img.lssdjt.com/201106/6/106412011211985.jpg&希腊的游击队后来给德国造成很大打击&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1951年04月27日","title":"中国青年报创刊","category":"","url":"http://www.lssdjt.com/d/19510427.htm","detail":{"year":1951,"month":4,"day":27,"lunar":"辛卯年三月廿二","title":"中国青年报创刊","content":"在67年前的今天，1951年4月27日 (农历三月廿二)，中国青年报创刊。&img:http://img.lssdjt.com/201004/24/9422015168.gif&中国青年报是共青团中央机关报，以青年为主要服务对象，创刊于1951年4月27日（距今67年）。（lsjt.cn）&2001年4月27日，中国青年报创刊50周年纪念会在北京举行。胡锦涛给中国青年报社发来贺信，向全社同志表示热烈的祝贺和亲切的问候。（lsjt.net）&胡锦涛指出，中国青年报作为在青年中具有广泛影响的报纸，肩负着启迪青年、引导青年、鼓舞青年的重要职责。他希望中国青年报坚持以马列主义、毛泽东思想和邓小平理论为指导，按照江泽民同志提出的“三个代表”的要求，牢牢把握正确的政治方向和舆论导向，紧跟时代步伐，贴近青年实际，勇于开拓创新，准确、鲜明、生动地宣传党的路线方针政策，及时、真实、充分地反映青年的创业实践和精神风貌，进一步办出自己的特色和风格，更好地成为青年获取有益知识和信息的重要渠道，成为党团结、教育和引导青年的坚强阵地。&中宣部副部长王晨受中共中央政治局委员、书记处书记、中宣部部长丁关根委托，在会上转达了丁关根对中国青年报创刊50周年的热烈祝贺，并向在青年新闻宣传岗位上辛勤工作的同志表示亲切问候，向为我国新闻事业作出贡献的老一辈青年报人致以崇高的敬意。&倪志福和共青团中央书记处第一书记周强等出席了纪念会。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1957年04月27日","title":"中共中央号召开展整风运动","category":"","url":"http://www.lssdjt.com/d/19570427.htm","detail":{"year":1957,"month":4,"day":27,"lunar":"丁酉年三月廿八","title":"中共中央号召开展整风运动","content":"在61年前的今天，1957年4月27日 (农历三月廿八)，中共中央号召开展整风运动。&img:http://img.lssdjt.com/200404/27/79215135421.jpg&中共中央作出《关于整风运动的指示》，5月1日，该指示在《人民日报》上公开发表。 1957年4月27日（距今61年），中共中央发出《关于整风运动的指示》。其中指出，为了克服近年来党内新滋长的脱离群众和脱离实际的官僚主义、宗派主义和主观主义，有必要在全党进行一次普遍的深入的整风运动，以提高全党的马克思主义的思想水平，改进作风，适应社会主义改造与建设的需要。&《指示》还指出，处理人民内部矛盾要按照“从团结的愿望出发，经过批评和自我批评，在新的基础上达到新的团结”的方针，实行“知无不言，言无不尽，言者无罪，闻者足戒，有则改之，无则加勉”的原则，达到“惩前毖后，治病救人”的目的。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1957年04月27日","title":"马寅初发表人口问题的演讲","category":"","url":"http://www.lssdjt.com/d/1957427.htm","detail":{"year":1957,"month":4,"day":27,"lunar":"丁酉年三月廿八","title":"马寅初发表人口问题的演讲","content":"在61年前的今天，1957年4月27日 (农历三月廿八)，马寅初发表人口问题的演讲。&img:http://img.lssdjt.com/200905/17/4215218355.jpg&马寅初谈人口问题&一九五三年，中国大陆进行了历史上第一次人口普查，结果表明，截止到一九五三年六月三十日中国人口总计601，938，035人，估计每年要增加1，200万人到1，300万人，增殖率为千分之二十。(历史上的今天.com)&这次人口普查引起著名经济学家、北京大学校长马寅初的注意，他对人口普查的结果表示怀疑。马寅初经过三年的调查研究发现，中国人口的增长率是每年增长千分之二十二以上，有些地方甚至到达千分之三十，这实在是太高了，于是，他将自己的研究成果写成“控制人口与科学研究”一文。一九五五年七月，一届全国人大二次会议召开，马寅初将写好的文章作为发言稿，交人大代表浙江小组讨论征求意见。&一九五七年二月，在最高国务会议第十一次（扩大）会议上，马寅初再一次就“控制人口”问题发表了自己的主张∶“我们的社会主义是计划经济，如果不把人口列入计划之内，不能控制人口，不能实行计划生育，那就不成其为计划经济。”马寅初的发言当即受到毛泽东的赞赏。&四月廿七日，马寅初在北京大学大饭厅发表人口问题的演讲，这是他四九年后第一次公开的学术演讲。在讲演中，马寅初讲述了几年来调查研究的结果。同日，《文汇报》登《马寅初谈人口问题》。六月，马寅初将《新人口论》作为一项提案，提交一届人大四次会议（全文发表于七月五日《人民日报》），这篇文章以十个方面论述了为什么要控制人口和控制人口的重要性与迫切性，以及如何控制人口等问题。（lsjt.org）&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1961年04月27日","title":"中国远洋运输总公司成立","category":"","url":"http://www.lssdjt.com/d/19610427.htm","detail":{"year":1961,"month":4,"day":27,"lunar":"辛丑年三月十三","title":"中国远洋运输总公司成立","content":"在57年前的今天，1961年4月27日 (农历三月十三)，中国远洋运输总公司成立。&我国是一个海域辽阔的国度，中华民族的航海史绩，为世界人民所称道。然而新中国成立时，对外海运几乎是空白。发展中国的航海业，是振兴中华的重要组成部分。因此老一辈领导人对我国的远洋运输事业格外的关心和支持。&50年代中期，毛泽东主席就提出了组建和发展中国远洋运输船队的设想。李富春、李先念、叶剑英以及当时国务院有关领导和三军将领，都为如何组建中国远洋船队做过重要指示。1961年4月27日（距今57年），新中国成立了第一家海洋运输企业——中国远洋运输总公司。第二天，“光华”轮满载着中国人民的深情厚意起锚出发，揭开了中国远洋运输史上新的一页。陈毅元帅在1964年参观“光华”轮时，即兴填词一首《满江红》，其中写道：“待明朝舰艇万千艘，更雄放。”充分表达了他对我国海运事业寄予的无限希望。&然而中国远洋运输总公司发展的道路并非一帆风顺，它也经历了艰苦创业的年代。公司成立初期只有4艘小船，载重量22万吨，职工仅627人。由于当时国家无力对远洋船队大量投资，因此同意中远公司在国家投资占一定比例的基础上，利用国内外贷款发展远洋运输船队。从那时起，中远公司就逐渐走上自主经营、自我积累、自我改造、自我约束的发展道路。在周总理提出的“坚持买造并举，方利我远洋运输事业”方针指导下，中远公司取得了颇令国际航运界同行所瞩目的成绩：60年代末到70年代初，中远公司看准时机利用贷款在国外大量买船和在国内造船。1975年船队总载重吨位突破500万吨大关，这一期间，几乎以每年近百万吨的巨额数字飞速增长。&进入80年代，国际航运出现严重危机，世界上近三分之一的商船处于闲置状态，而中远公司却因我国的改革开放政策而充满了生机与活力。10年间，在国家基本没有投资的情况下，中远船队运力增长三分之二，货运量和周转量翻了一番。&为了更快更好地发展我国的远洋运输事业，1993年初，国务院批准组建了以中国远洋运输公司为基础的中国远洋运输集团公司，这是我国首批大型企业集团之一。1995年，中国远洋运输集团公司更上一层楼，不但拥有了以“珍和”号为代表的有3800TEU箱位的第四代大型集装箱船，更建立了一支功能多、种类齐的混合型船队，有各种类型远洋运输船舶达600余艘，载重量为1500万吨，年货运量上亿吨。中远集团以其综合实力跻身世界航运企业四强，在世界航运中起着举足轻重的作用。现在，随着这支船队航行在世界150多个国家和地区的1100多个港口之间，密集的航线像一条条友谊的纽带，把中国和世界联结起来，传送着中国人民对世界人民的深情厚意。(历史上的今天LiShiJinTian.com)&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1961年04月27日","title":"塞拉利昂宣布独立","category":"","url":"http://www.lssdjt.com/d/1961427.htm","detail":{"year":1961,"month":4,"day":27,"lunar":"辛丑年三月十三","title":"塞拉利昂宣布独立","content":"在57年前的今天，1961年4月27日 (农历三月十三)，塞拉利昂宣布独立。&img:http://img.lssdjt.com/201106/6/D1103115864.jpg&1961年4月27日（距今57年），塞拉利昂宣布独立，但仍留在英联邦内。原英国驻塞拉利昂总督莫里斯·道尔曼(后排左二)由英国女王任命为驻独立后的塞拉利昂的第一任总督和总司令。图为1961年4月27日（距今57年），莫里斯·道尔曼宣誓就职时的情景。&评论：随着解放运动的开展，各附属国也都独立了，英帝国也要见落日了。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1971年04月27日","title":"解放军将领黄火星病逝","category":"逝世","url":"http://www.lssdjt.com/d/19710427.htm","detail":{"year":1971,"month":4,"day":27,"lunar":"辛亥年四月初三","title":"解放军将领黄火星病逝","content":"在47年前的今天，1971年4月27日 (农历四月初三)，解放军将领黄火星病逝。&img:http://img.lssdjt.com/201004/24/57221739920.jpg&黄火星（1909-1971）江西省乐安县人。1930年参加中国工农红军，同年加入中国共产主义青年团。1931年转为中国共产党党员。曾任弋阳县第四游击大队政治委员，赣东北红军赤色警卫师第一团政治委员等职，率部参加赣东北革命根据地多次反“围剿”作战。1933年1月随红十军转入中央革命根据地，任红一方面军红十一军第三十一师第九十五团政治委员，率部参加第四次反“围剿”作战。1934年调任福建军区第三军分区政治委员，率地方红军参加第五次反“围剿”作战。同年10月中央红军主力长征后，奉命留下坚持斗争。1935年4月任闽西南军政委员会委员、第四军分区(亦称杭代支队)司令员(支队长)。1936年春任闽西南抗日讨蒋军第二游击作战分区政治委员，后改称闽西南第二纵队，任政治委员兼第五支队政治委员。率部坚持艰苦的南方三年游击战争。抗日战争爆发后，所部改编为新四军第二支队第三团，任团长，率部北上奔赴抗日前线。1940年担任新四军新编第二支队政治委员。1941年皖南事变时突围冲出，此后历任新四军第七师第十九旅第五十五团政治委员，第七师政治部副主任、代理主任，和含支队政治委员，第十九旅政治委员等职。率部参加开辟发展淮南抗日根据地，坚持敌后游击战争。解放战争时期先后任华中野战军第七纵队政治部主任，华东野战军第七纵队副政治委员。1949年1月任第三野战军第二十五军政治委员，8月改任第二十九军政治委员。率部参加解放华东的多次重要战役战斗。中华人民共和国成立后，历任中国人民解放军第十兵团兼福建军区政治部主任，兼厦门军事管制委员会主任，江苏军区第二政治委员，中国人民解放军总政治部军事检察院院长，中华人民共和国最高人民检察院副检察长兼军事检察院院长兼中央军委总直属政治部主任等职。1955年被授予中将军衔和二级八一勋章、一级独立自由勋章、一级解放勋章。被选为第三届全国人大代表。1971年4月27日因病于北京逝世。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1972年04月27日","title":"“阿波罗”16号月球考察成功","category":"","url":"http://www.lssdjt.com/d/19720427.htm","detail":{"year":1972,"month":4,"day":27,"lunar":"壬子年三月十四","title":"“阿波罗”16号月球考察成功","content":"在46年前的今天，1972年4月27日 (农历三月十四)，“阿波罗”16号月球考察成功。&img:http://img.lssdjt.com/200905/17/3E151834698.jpg&在月球上收集岩石样本&1972年4月27日，经过11天的月球探险飞行，“阿波罗”16号今天溅落在太平洋上。它此行从月球上带回200多磅重的岩石。宇航员约翰-W-扬和查尔斯-M-小杜克在月球上度过了71小时，创造了世界纪录。与此同时这个机组的第3名成员托马斯-K-马丁正乘坐指挥船绕轨道航行。“你的钱花在这儿值得”，扬谈到这次飞行任务时说。&img:http://img.lssdjt.com/200905/17/2B151834568.jpg&在笛卡儿高地&img:http://img.lssdjt.com/200905/17/14151834199.jpg&月球车&img:http://img.lssdjt.com/200905/17/70151834666.jpg&参加阿波罗16号考察的宇航员&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1978年04月27日","title":"文革后第一个来访的外国交响乐团在京演出","category":"","url":"http://www.lssdjt.com/d/19780427.htm","detail":{"year":1978,"month":4,"day":27,"lunar":"戊午年三月廿一","title":"文革后第一个来访的外国交响乐团在京演出","content":"在40年前的今天，1978年4月27日 (农历三月廿一)，文革后第一个来访的外国交响乐团在京演出。&1978年4月27日，文革后第一个来访的外国交响乐团离钓鱼台国宾馆不远处的红塔礼堂演出。在这个当时首都音响效果最好的地方，日本指挥家小泽征尔率波士顿交响乐团举行了绕梁三日的演出。（lsjt.net）&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1978年04月27日","title":"阿富汗发生流血政变","category":"","url":"http://www.lssdjt.com/d/1978427.htm","detail":{"year":1978,"month":4,"day":27,"lunar":"戊午年三月廿一","title":"阿富汗发生流血政变","content":"在40年前的今天，1978年4月27日 (农历三月廿一)，阿富汗发生流血政变。&1978年4月27日，在阿富汗的喀布尔，坦克和米格21战斗机轰击了总统府，穆罕默德·达乌德政府被军事政变推翻。这场政变是在政府加紧限制持不同观点的政治派别后发生的；在这次事件中，有一名反对派领导人遭暗杀。不少人被逮捕。叛乱分子杀害了总统本人和他的某些家属成员，并夺取了政权，成立革命委员会。&由阿卜杜勒·卡迪尔领导的委员会任命努尔·穆罕默德·塔拉基为总理，取缔一切公共集会，宣布实行无限期军事管制。4月30日，苏联承认亲共的新政权，5月6日英国也宣布予以承认。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1992年04月27日","title":"南斯拉夫联邦解体","category":"","url":"http://www.lssdjt.com/d/19920427.htm","detail":{"year":1992,"month":4,"day":27,"lunar":"壬申年三月廿五","title":"南斯拉夫联邦解体","content":"在26年前的今天，1992年4月27日 (农历三月廿五)，南斯拉夫联邦解体。&1992年4月27日南斯拉夫联邦彻底解体，由塞尔维亚和黑山两共和国组成的南斯拉夫联盟共和国正式宣告成立。&1992年4月7日欧共体承认南斯拉夫波黑共和国独立。同日美国宣布承认波黑、克罗地亚和斯洛文尼亚共和国独立。12日波黑穆斯林、克罗地亚和塞尔维亚3政党再次达成停火协议，然而15日，波黑武装冲突又起。在欧共体调解下，波黑冲突3方于23日再次签署停火协议，同日，塞尔维亚和黑山两共和国分别通过建立新的共和国家宪法草案。&1992年4月24日，联合国安理会举行紧急会议，要求外部势力停止干预波黑局势，并决定向波黑派遣100名军事观察员帮助执行停火协议。27日，南联邦议会联邦院通过了由塞尔维亚和黑山两共和国组成南斯拉夫联邦共和国的宪法，这意味着南斯拉夫社会主义联邦共和国彻底解体，同日，南联邦主席决定改组南人民军。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1992年04月27日","title":"英国喜剧界元老希尔和霍华德去世","category":"逝世","url":"http://www.lssdjt.com/d/1992427.htm","detail":{"year":1992,"month":4,"day":27,"lunar":"壬申年三月廿五","title":"英国喜剧界元老希尔和霍华德去世","content":"在26年前的今天，1992年4月27日 (农历三月廿五)，英国喜剧界元老希尔和霍华德去世。&img:http://img.lssdjt.com/200905/17/7C151244244.jpg&本尼·希尔&1992年4月27日，本尼-希尔和弗朗基·霍华德双双去世，英国喜剧界失去了两位“元老政治家”。希尔的喜剧总是那些动作十分激烈、引起哄笑的滑稽戏和讽刺剧，在他演艺生涯的晚年在美国比在英国更受欢迎。而霍华德的笑料虽然在表面看来与之相类似，他在英国的声誉却更经久不衰。霍华德活跃于电影、广播剧与剧场中，他在70年代中在滑稽电视连续剧《在庞贝古城顶上》中的表演，使他保持了也许是最著名的滑稽大师的声望。&img:http://img.lssdjt.com/200905/17/D6151244901.jpg&弗朗基·霍华德&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1993年04月27日","title":"“汪辜会谈”在新加坡举行","category":"","url":"http://www.lssdjt.com/d/19930427.htm","detail":{"year":1993,"month":4,"day":27,"lunar":"癸酉年闰三月初六","title":"“汪辜会谈”在新加坡举行","content":"在25年前的今天，1993年4月27日 (农历闰三月初六)，“汪辜会谈”在新加坡举行。&img:http://img.lssdjt.com/200905/17/20151215784.jpg&海协会会长汪道涵（右）与台湾海基会董事长辜振甫（左）具有历史意义的握手&备受世人瞩目的“汪辜会谈”于1993年4月27日至28日在新加坡举行。这是海峡两岸授权民间机构领导人的第一次晤谈，晤谈的双方分别为海峡两岸关系协会会长汪道涵和台湾的海峡交流基金会董事长辜振甫。&海峡两岸关系协会成立于1991年12月16日，它以促进海峡两岸交往，发展两岸关系，实现祖国和平统一为宗旨。首任会长汪道涵曾任上海市市长，荣毅仁出任海协会名誉会长。海协成立一年多来，为促进海峡两岸的交往交流做了大量工作。1992年一年便促成了两岸新闻、文化、科技界和两岸青年、少年儿童的双向交流，协助处理了两岸渔民的海上纠纷，并为推动两岸商贸往来作出了努力。与台湾海基会进行的关于两岸公证书使用、查询和开办挂号函件查询、补偿事宜的首个事务性商谈也已草签协议。&台湾海峡交流基金会成立于1990年11月21日，在1991年3月9日正式挂牌工作。据台湾方面声称，成立这个机构是为了既坚持与大陆“不接触、不谈判、不妥协”的“三不政策”，又能面对两岸交往中衍生的问题需要两岸协商解决的现实。作为台湾方面负责两岸交流的“民间中介机构”，海基会7亿元新台币的基金里，官方拨款占5.2亿元，另1.8亿元由台湾一些民间企业捐助。海基会首任董事长辜振甫是前国民党中常委，台湾工业总会理事长。&海协一年来为促成“汪辜会谈”的早日实现作了积极努力。1992年1月8日，成立不久的海协致函邀请台湾海基会董事长、副董事长、秘书长率团来访。8月4日，汪道涵会长再次向辜振甫先生发出邀请，希望“就当前经济发展、两会会务问题，交换问题，洽商方案。”8月22日，辜振甫正式回函接受邀请。从那时起，“汪辜会谈”逐渐成为两岸舆论界的热门话题，被认为是“两岸跨出正式会谈的第一步”。此后，两会为商议此一会谈电函往来不断，经过半年多的酝酿和准备，1993年4月8日至10日，台湾海基会副董事长兼秘书长邱进益访问北京，海协与海基会举行了“汪辜会谈”预备性磋商，确定了“汪辜会谈”的主要议题：&会谈中，海峡两岸关系协会会长汪道涵和台湾海峡交流基金会董事长辜振甫就加强两岸经济合作和科技文化交流及两会会务问题进行了磋商，在许多方面达成了共识，并于4月29日上午签署了《汪辜会谈共同协议》、《两岸公证书使用查证协议》、《两岸挂号函件查询、补偿事宜协议》和《两会联系与会谈制度协议》四项文件，取得了双方满意的结果。这次会谈标志着海峡两岸关系迈出了历史性的、重要的一步，它对于推动两岸关系的深入发展，促进祖国和平统一，起到积极的作用。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1995年04月27日","title":"中共中央批准陈希同引咎辞职","category":"","url":"http://www.lssdjt.com/d/19950427.htm","detail":{"year":1995,"month":4,"day":27,"lunar":"乙亥年三月廿八","title":"中共中央批准陈希同引咎辞职","content":"在23年前的今天，1995年4月27日 (农历三月廿八)，中共中央批准陈希同引咎辞职。&1995年4月27日，中共中央批准陈希同引咎辞去中共北京市委书记、常委、委员的职务。陈希同是因他对北京市发生王宝森（原北京市副市长）涉嫌经济违法犯罪案件并自杀身亡问题负有不可推卸的责任而引咎辞职。9月，中共十四届五中全会决定撤销他的中央政治局委员、中央委员的职务，并建议依照法律程序，罢免其全国人大代表职务。1997年8月29日，中央纪委作出决定，开除陈希同党籍。鉴于陈希同的有些问题已触犯刑律，检察机关对其依法立案侦查。1998年7月31日，北京市高级人民法院公开宣判陈希同贪污、玩忽职守罪，判处有期徒刑16年。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1995年04月27日","title":"我国新一代航天远洋测量船建成下水","category":"","url":"http://www.lssdjt.com/d/1995427.htm","detail":{"year":1995,"month":4,"day":27,"lunar":"乙亥年三月廿八","title":"我国新一代航天远洋测量船建成下水","content":"在23年前的今天，1995年4月27日 (农历三月廿八)，我国新一代航天远洋测量船建成下水。&img:http://img.lssdjt.com/201106/6/72103751950.jpg&我国新一代航天远洋测量船-远望三号今天在上海江南造船厂建成下水。远望三号集我国90年代最高水平的造船、航天测控、电子、通信、光学等项技术于一身，该船满载排水量1万多吨，续航能力18000海里，主要技术指标达成国际行进水平。（历史今天）&img:http://img.lssdjt.com/201106/6/6E103752721.jpg&远望三号在上年担任测控嫦娥一号任务&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1996年04月27日","title":"中国金融界第一大案开审","category":"","url":"http://www.lssdjt.com/d/19960427.htm","detail":{"year":1996,"month":4,"day":27,"lunar":"丙子年三月初十","title":"中国金融界第一大案开审","content":"在22年前的今天，1996年4月27日 (农历三月初十)，中国金融界第一大案开审。&中国银行广东中山市支行行长郑道词等挪用侵吞了人民币7亿元，这是当时中国金融业最大犯罪案件。此案于1996年4月27日开审。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"1998年04月27日","title":"国家进行粮食流通体制改革工作","category":"","url":"http://www.lssdjt.com/d/19980427.htm","detail":{"year":1998,"month":4,"day":27,"lunar":"戊寅年四月初二","title":"国家进行粮食流通体制改革工作","content":"在20年前的今天，1998年4月27日 (农历四月初二)，国家进行粮食流通体制改革工作。&1998年4月27日，在北京召开的全国粮食流通体制改革工作会议出台了粮食流通体制改革方案，确定了此项改革的基本原则是：一，实行四分开：政府与企业分开，储备与经营分开，中央与地方分开，新旧财务账目分开；二，完善粮食价格机制，实行粮食顺价销售。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"2001年04月27日","title":"中国国际救援队诞生","category":"出生","url":"http://www.lssdjt.com/d/20010427.htm","detail":{"year":2001,"month":4,"day":27,"lunar":"辛巳年四月初五","title":"中国国际救援队诞生","content":"2001年4月27日 (农历四月初五)，中国国际救援队诞生。&2006年5月29日中国国际救援队队员赴印尼地震灾区&中国国际救援队成立于2001年4月27日，由中国地震局、解放军某工程部队和武警总医院联合组建，成员222名。&中国国际救援队配备了现代化的生命探测、破拆、医疗救护装备，拥有8大类360多种23400余件（套）装备、搜索犬20余条、车辆20余部，达到了联合国重型救援队标准，是一支“一专多能、专兼结合、军民结合、平战结合”的专业的地震灾害搜索救援力量。&救援队成立几年来，先后参与了国内2003年2月24日新疆巴楚——伽师地震、2003年12月1日新疆昭苏地震，以及国外2003年5月22日阿尔及利亚地震、2003年12月26日伊朗巴姆地震、2004年12月26日印度洋地震海啸等5次紧急救援行动。（lsjt.net）&在阿尔及利亚地震救援期间，中国国际救援队成功搜索出一名12岁的幸存儿童，是38支国际救援队成功搜救出幸存者的两支队伍之一。在2004年底印度洋地震海啸救援行动中，中国国际救援队分两批派遣70人赴印尼，特别是受灾比较严重的班达亚齐开展国际人道主义援救，历时近30天，共医治伤员1万余名，成为当地一支重要的救援力量，得到了当地灾民的广泛赞誉，受到国际社会充分肯定，为国家整体外交做出了积极贡献。&中国国际救援队队员们在首都机场踏上救援印尼的飞机&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"2005年04月27日","title":"《中华人民共和国公务员法》公布","category":"","url":"http://www.lssdjt.com/d/20050427.htm","detail":{"year":2005,"month":4,"day":27,"lunar":"乙酉年三月十九","title":"《中华人民共和国公务员法》公布","content":"2005年4月27日 (农历三月十九)，《中华人民共和国公务员法》公布。&十届全国人大常委会第十五次会议通过，胡锦涛主席签发第三十五号主席令，《中华人民共和国公务员法》已于近日公布。该法将于2006年1月1日起施行。2005年5月11日《人民日报》（第十五版）刊发了全文。这部法的颁布实施，是我国政治生活中的一件大事，是进一步加快干部人事制度改革的一项重大举措。&公务员法是我国干部管理体制的重大突破，是对公务员实行法制化、规范化管理的一项基础性建设，对于改革和完善党的领导方式和执政方式，加强党的执政能力建设，提高治国理政水平，发展社会主义民主政治，建设社会主义政治文明，都具有重要而长远的意义。&当前，摆在我们面前的一个重要任务，就是学习贯彻公务员法，不断把干部人事制度改革引向深入。区人事局将在今后一段时间里，通过举办培训班等多种形式组织各部门认真学习，深刻领会本法。同时，也将认真做好宣传解释工作，使广大公务员与人民群众了解颁布实施公务员法的重大意义，把握其精神，把培养和增强广大公务员的知法懂法、依法办事的观念与树立正确的权力观、地位观、利益观结合起来。&中华人民共和国主席令第三十五号&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"2007年04月27日","title":"俄罗斯著名的指挥家、大提琴演奏家罗斯托波维奇逝世","category":"逝世","url":"http://www.lssdjt.com/d/20070427.htm","detail":{"year":2007,"month":4,"day":27,"lunar":"丁亥年三月十一","title":"俄罗斯著名的指挥家、大提琴演奏家罗斯托波维奇逝世","content":"2007年4月27日 (农历三月十一)，俄罗斯著名的指挥家、大提琴演奏家罗斯托波维奇逝世。&img:http://img.lssdjt.com/201004/24/B8221911588.jpg&姆斯蒂斯拉夫·列奥波尔多维奇·罗斯托罗波维奇（1927－2007），俄罗斯杰出的大提琴家、指挥家，出生在阿塞拜疆，七岁随父亲学琴，二十岁获布拉格世界青年联欢节一等奖，1950年在布拉格举行的国际大提琴比赛中再次获得第一名，1964年被授予前苏联“人民艺术家”称号。他的演奏音色浓郁、雄浑，极富于戏剧性的表现力，技术炉火纯青，任何难题都不在话下，几乎为所有大提琴保留曲目都录了音。既能为妻子维谢尼甫斯卡娅的独唱弹伴奏，也能指挥歌剧和交响乐的演出，而且还写了许多室内乐作品。1973年后旅居国外，以指挥家和大提琴家的双重身份活跃在欧美音乐舞台上。2007年4月27日 逝世，享年80岁。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"2014年04月27日","title":"韩国国务总理郑烘原辞职","category":"","url":"http://www.lssdjt.com/d/20140427.htm","detail":{"year":2014,"month":4,"day":27,"lunar":"甲午年三月廿八","title":"韩国国务总理郑烘原辞职","content":"2014年4月27日 (农历三月廿八)，韩国国务总理郑烘原辞职。&img:http://img.lssdjt.com/201602/06234038458.jpg&对沉船事件向国民表示深深歉意&据央视报道，韩国国务总理郑烘原于当地时间2014年4月27日上午召开发布会，称自己应对韩国“岁月号”沉船事件负责，宣布，并希望家属能原谅及理解他的决定。（lsjt.cn）&郑烘原说，此次沉船事件是“难以想象的惨剧和悲剧”。事故已经发生十多天，但目前还未找到幸存人员，正经历深切哀痛。他向遇难人员表示悼念，向家属表示歉意，&郑烘原承认，初期的救援应对方面有很多问题发生，就此向国民表示深深歉意；自己作为国务总理应对此负全责，所以应该从这个位置退下来。&他表示，自己原本早就想从这个位置退下来，但搜救应优先，这才是负责任的态度。因此如今才宣布这一决定。&郑烘原说，通过这次事故看到韩国相应环节有太多问题，将以事故为契机对所有错误予以改正，杜绝再次发生，希望各位及岁月号家属能原谅自己，理解自己的决定。&本月16日上午，韩国载有476人的“岁月号”客轮在全罗南道珍岛郡海域发生沉船事故。乘客中包括325名前往济州岛修学旅行的京畿道安山市檀园高中的学生和14名教师等。截至发稿时，这起事故已造成183人遇难，仍有119人下落不明。&现年69岁的郑烘原2013年2月被韩国总统朴槿惠正式任命为韩国国务总理。&img:http://img.lssdjt.com/201602/06234444810.jpg&郑烘原&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"2015年04月27日","title":"中国石油化工集团公司总经理王天普被查","category":"","url":"http://www.lssdjt.com/d/wangtianpu.htm","detail":{"year":2015,"month":4,"day":27,"lunar":"乙未年三月初九","title":"中国石油化工集团公司总经理王天普被查","content":"2015年4月27日 (农历三月初九)，中国石油化工集团公司总经理王天普被查。&img:http://img.lssdjt.com/201504/30002037931.jpg&2015年4月27日，因涉嫌严重违纪违法，接受组织调查。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"2015年04月27日","title":"云南“双百院长”王天朝被查","category":"","url":"http://www.lssdjt.com/d/wangtianchao.htm","detail":{"year":2015,"month":4,"day":27,"lunar":"乙未年三月初九","title":"云南“双百院长”王天朝被查","content":"2015年4月27日 (农历三月初九)，云南“双百院长”王天朝被查。&img:http://img.lssdjt.com/201505/15205703220.jpg&“双百院长”王天朝&2015年4月27日，云南省第一人民医院原院长王天朝贪腐案在最高检的新闻发布会上被提起，其中有两个“100”在案情描述里显得格外醒目。2005年至 2014年，王天朝利用担任云南省第一人民医院院长的职务便利，为他人在医院基础工程建设、医疗设备采购、医生岗位调整等方面谋取利益，多次收受他人财 物，共计现金人民币3500万元以及价值人民币8000余万元的房产100套、停车位100个。据介绍，白恩培主政云南期间，王天朝主动成立了领导保健 组，对领导的保健工作相当上心。(4月28日《北京青年报》)&真真想不到，“双百院长”居然与已经落马的云南省委原书记白恩培有染，而且是“双百院长”主动成立领导保健组，为白恩培保健。（lsjt.org）那么公众要问：“双百院长”为啥要主动为白恩培保健呢?&“双百院长”既有文凭——曾留学美国，1992年毕业于美国伊利诺依大学芝加哥医学院并获医学管理硕士学位，还是美国加州大学在读医学管理博士；又有水平——据知情人士透露，王天朝学历高，业务能力非常强。所以，“双百院长”自然一心想往上爬。&怎么往上爬呢?“双百院长”找到了捷径——成立领导保健组，主动为白恩培保健。“双百院长”这一招，效果好像还不错，“双百院长”落马之前正在进行任职 公示——拟任云南省食品药品监督管理局党组书记，由副厅级升任正厅级。我想此时，“双百院长”一定心花怒放、暗暗窃喜：成立领导保健组，确实没有白干呀!&img:http://img.lssdjt.com/201505/15205706190.jpg&然而，公示结束，“双百院长”不但没有等来职位升迁，却迎来了自己仕途的终结——“双百院长”当官、当大官的梦想彻底破灭了，真是“机关算尽太聪明，反误了卿卿性命”!&别看“双百院长”为领导想得周到，却坑了他手下的医护人员——云南省一院的一位医生表示，对王天朝的落马“既不吃惊也不意外”，他认为王天朝主政医院 10年，但医院在这10年间发展缓慢、滞后，与同级别的云大医院相比，差距越拉越大；而在职工福祉方面，该医生感到“领导很少站在职工角度为职工考虑”。 这也难怪，“双百院长”一门心思为领导考虑去了，哪还有精力为职工考虑呢?&“双百院长”的落马告诉世人一个道理：巴结领导靠不住，而且还会跟着倒霉——白恩培落马了，“双百院长”也跟着走上不归路；只有把人民放在心上，时时处处为职工利益着想，才能既保一生平安，甚至可能当上大官。&img:http://img.lssdjt.com/201505/15205707675.jpg&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}},{"date":"2017年04月27日","title":"台湾美女作家林奕含自杀","category":"逝世","url":"http://www.lssdjt.com/d/20170427.htm","detail":{"year":2017,"month":4,"day":27,"lunar":"丁酉年四月初二","title":"台湾美女作家林奕含自杀","content":"2017年4月27日 (农历四月初二)，台湾美女作家林奕含自杀。&img:http://img.lssdjt.com/201705/08093016932.jpg&台湾美女作家林奕含&林奕含，可能过去你并不知道这个台湾女孩的名字，但在2017年4月27日，她在自己的住所上吊轻生，抢救无效而离世，人生永远停留在了自己26岁这一年。&img:http://img.lssdjt.com/201705/08093016126.jpg&应该怎么去介绍林奕含呢?说是美女作家，但她今年才出版自己人生中第一部小说，不过此前她在台湾也略有名气。&img:http://img.lssdjt.com/201705/08093016208.jpg&她的父亲是台南的著名的皮肤科医生，叫做林炳煌，&img:http://img.lssdjt.com/201705/08093016620.jpg&因为看病又好又不贵，但却喜欢在初诊前滔滔不绝讲一大堆而出名。&img:http://img.lssdjt.com/201705/08093016565.jpg&img:http://img.lssdjt.com/201705/08093016685.jpg&林奕含出生于1991年，曾经在学测里拿到了满级分，是台南女中唯一一个拿到满级学分的才女，而且当过排球队长和校刊主编，还是全台湾的数学科展第一名。&img:http://img.lssdjt.com/201705/08093016870.jpg&img:http://img.lssdjt.com/201705/08093016429.jpg&林奕含曾经在2009年考上过台北医学大学医学系，但入读两周后就因为抑郁症恶化而休学。&img:http://img.lssdjt.com/201705/08093016975.jpg&img:http://img.lssdjt.com/201705/08093016181.jpg&2012年，她重考进入国立政治大学就读中文系，师从当代台湾文学研究学者陈芳明。但读到大三的时候，林奕含还是因为抑郁症的问题再次休学。&img:http://img.lssdjt.com/201705/08093017205.jpg&两次求学路都因为抑郁症而中断，她在接受采访的时候说，“没有人知道我比任何人都不甘心，这个疾病它剥削了我曾经引以为傲的一切，我曾经没有空隙的与父母之间的关系、原本可能一帆风顺的恋爱，随着生病的时间越来越长，朋友一个一个离去，甚至没有办法念书，而我多么地想要一张大学文凭。”&img:http://img.lssdjt.com/201705/08093017981.jpg&她明确地说到过，自己的抑郁症影响到了自己原本可能一帆风顺的恋爱。但在2016年，她结婚了。在自己的结婚仪式上，她当众宣布了自己的抑郁症病情。(这段视频已经被YOUTUBE封锁了)&img:http://img.lssdjt.com/201705/08093017720.jpg&但结婚对她来说不是救赎，她的新书是在婚礼筹备期写的，订婚宴和婚宴的前一晚，她都闷在厕所里流泪写自己的小说。&img:http://img.lssdjt.com/201705/08093017263.jpg&于是她自杀的新闻传来时，媒体一开始报道更偏向是她抑郁症发的缘故。&img:http://img.lssdjt.com/201705/08093017593.jpg&但她的父母则发布声明，说明林奕含的梦魇并不是抑郁症，而是八九年前发生在她身上的诱奸，而她的新书则叙述了她的亲身遭遇。&img:http://img.lssdjt.com/201705/08093017953.jpg&我们来看下，这本《房思琪的初恋乐园》写了什么。&刚刚在饭桌上，思琪用麵包涂奶油的口气对妈妈说：「我们的家教好像什麽都有，就是没有性教育。」妈妈诧异地看著她，回答：「什麽性教育?性教育是给那些需要性的人。所谓教育不就是这样吗?」思琪一时间明白了，在这个故事中父母将永远缺席，他们旷课了，却自以为是还没开学。[lsjt.net]&然后用直白到有些残忍的方式，写下少女时期的自己在家庭性教育缺失的时候，却遭受了怎样粗暴的对待。&img:http://img.lssdjt.com/201705/08093017744.jpg&她说这个故事就是写了老师滥用自己的职权诱奸、强暴、性虐待女学生，但她确定在台湾相同的事情仍会继续发生。&img:http://img.lssdjt.com/201705/08093017258.jpg&她自述，这个故事折磨摧毁了自己的一生，&img:http://img.lssdjt.com/201705/08093017126.jpg&而她写得很堕落，&img:http://img.lssdjt.com/201705/08093017365.jpg&img:http://img.lssdjt.com/201705/08093017757.jpg&img:http://img.lssdjt.com/201705/08093017664.jpg&img:http://img.lssdjt.com/201705/08093017732.jpg&并且她深刻赞同那句“奥斯维辛之后，诗是野蛮的。”&img:http://img.lssdjt.com/201705/08093017794.jpg&而她的精神科医生在听完她长年的述说之后，也觉得她身上背负的压力和伤痛是非常沉重的。&img:http://img.lssdjt.com/201705/08093017323.jpg&她在接受访谈时曾经提到过那个原型老师，说自己并不生来就会仇恨，但确实想要物理性伤害那个人。&「书裡那个老师的原型人物，我常常跟我的医生说，万一那个人哪天老死了、寿终正寝了，我会轻视自己一辈子。」林奕含不知道那是怎样的一种情绪，她只知道，自己不是天生就有伤害别人念头的人，「我不是生来就会仇恨别人的人，可是我确实地想要物理性地伤害他，但我做不到。」&林奕含坦言，写下这个东西并非为了淨化心灵，书写过程也极为痛苦，「因为即使我写了，那些确实疯了的房思琪，或是不能再去上学、被父母关在家裡不见天日的房思琪，也不会再出门，不会神智清醒，连李国华也不会有改变。所以我觉得自己很没用。但是我现在已经接受自己是个无用之人了。」&这个原型，有人曾猜测是林奕含熟识的补习班主任蔡秀凤。但蔡秀凤予以否认，并提起告诉。&img:http://img.lssdjt.com/201705/08093017384.jpg&而台南立委林俊宪则在5月3日开记者会，公布那个性侵名师叫陈国星。&img:http://img.lssdjt.com/201705/08093017890.jpg&所谓的陈国星，其实现在叫陈星，是补习班的名师，现年60岁。&img:http://img.lssdjt.com/201705/08093017481.jpg&据说这位陈星是补习界的巨头，数十年前即纵横补教界，有“北吴岳、南陈星”美名，粗估年收入破千万，加上与妻子成立公司“日创社”承包政府标案，身家保守估计达亿元，堪称人生胜利组。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201705/08093017118.jpg&多年前黑人陈建州主持综艺节目，曾到陈星家直击，让豪宅内部曝光，一进门就对骨董门为之惊艳，看到室内富丽堂皇的摆设更是惊呼连连，他上课时会炫耀收藏1件龙袍，偶尔心血来潮，会穿上身在家中体验皇帝梦。&img:http://img.lssdjt.com/201705/08093017277.jpg&也有女学生说，陈星就像伏地魔，根本不愿回忆。&img:http://img.lssdjt.com/201705/08093017322.jpg&5月1日，补习班已经停了这位陈星老师所有的课。&img:http://img.lssdjt.com/201705/08093017636.jpg&事发之后，陈星也被追问过，但他说了一句“人都死了，多说无益”。台湾媒体报道陈星已经逃到内地了。&img:http://img.lssdjt.com/201705/08093017803.jpg&而台湾民众，最近开展了一场轰轰烈烈针对陈星的运动，且要求补习教师能实名制。&img:http://img.lssdjt.com/201705/08093017327.jpg&虽然林奕含的出版社有提到说，不要把书内容和作者本人画上等号，&img:http://img.lssdjt.com/201705/08093017755.jpg&但林奕含父母再次向外界声明，说其实还有3名女学生和林奕含一样，被同一位老师伤害，而且其中一位被黑道威胁，还被拍到过裸照。（历史上的今天.com）&img:http://img.lssdjt.com/201705/08093017892.jpg&网友们则情绪更加激动，频频要求当局做出回应，赶快拿出行动及成效。&img:http://img.lssdjt.com/201705/08093017380.jpg&台南市长赖清德也公开表示，会成立专案小组，不再让下一个房思琪会出现。&img:http://img.lssdjt.com/201705/08093017663.jpg&img:http://img.lssdjt.com/201705/08093017685.jpg&仅仅是这样就可以了吗?不少女星都发声自揭曾被性侵的伤疤，以期可以唤起更多人对这件事的关注。&img:undefined&img:http://img.lssdjt.com/201705/08093017406.jpg&但我在找资料的时候，却发现不仅是要唤醒人们对性侵事件的重视，还有对抑郁的正确认识和不冷漠。&今年一月，有一篇访谈记叙了林奕含的精神隐患，（历史上今天）&img:http://img.lssdjt.com/201705/08093017790.jpg&当中有说到，她看了快十年的精神科，但医生一直没有给她准确的病名。&img:http://img.lssdjt.com/201705/08093017327.jpg&而她因为抑郁症去申请不参加期末考的时候，系主任觉得她没有自残没有自杀，看上去干净漂亮，因而怀疑她是装病躲考试。&img:http://img.lssdjt.com/201705/08093018864.jpg&而她在前三次自杀都没有成功的原因，是她想跳楼自杀的时候却发现，对面巷口的管理员并不关注她的行为，而在偷看她的底裤，看她走光。这一切让她觉得太丢脸了。&img:http://img.lssdjt.com/201705/08093018409.jpg&这些不理解，直接导致了她无法和这个世界和解。对于林奕含来说，死掉的东西是再也无法新生的。&img:http://img.lssdjt.com/201705/08093018255.jpg&而她深陷在这种痛苦中，甚至憎恨无法感知她心内阴影的那些“健康”人。&img:http://img.lssdjt.com/201705/08093018184.jpg&类似的议题，我们说过不止一次，两次。但又一个生命离开的时候，我们又忍不住反思，到底是生命脆弱，还是我们在无意中的麻木和不理解伤害人太多。&只是这样的醒悟，我们不想用第二个林奕含来换了。&1909年 霍元甲轰动上海滩&1911年 黄花岗起义&1927年 中国共产党第五次全国代表大会在武汉召开&1521年 葡萄牙探险家麦哲伦在菲律宾被杀&1874年 日本借口琉球“牡丹社事件”，悍然出兵台湾。&2005年 《中华人民共和国公务员法》公布&1972年 “阿波罗”16号月球考察成功&1995年 中共中央批准陈希同引咎辞职&前599年 古代波斯帝国的缔造者居鲁士大帝诞生&1937年 德国空军轰炸格尔尼卡"}}]