[{"date":"264年04月28日","title":"刘禅“永不思蜀”","category":"","url":"http://www.lssdjt.com/d/2640428.htm","detail":{"year":264,"month":4,"day":28,"lunar":"甲申年三月十五","title":"刘禅“永不思蜀”","content":"在1754年前的今天，0264年4月28日 (农历三月十五)，刘禅“永不思蜀”。&img:http://img.lssdjt.com/201004/27/2C233958922.jpg&公元263年（魏元帝景元四年）夏，魏国征西将军邓艾和镇西将军钟会分兵进攻四川，打败了蜀汉军队的抵抗。11月，邓艾破绵竹，斩杀诸葛瞻。入冬，魏军攻到成都城下。蜀汉皇帝刘禅一筹莫展，只好采纳光禄大夫键周的建议，遣尚书郎李虎、侍中张绍等向邓艾献上签缓和国家的士民图籍、国库积贮的簿册等，又自缚至邓文军营投降，蜀汉告亡。（LiShiJinTian.com）&公元264年刘禅被送至魏都洛阳，被魏国册封为安乐公。4月28日（魏景元五年三月十五日，距今已1754年）晚，晋王司马昭设宴招待刘禅。席间歌舞升平，偶而夹着蜀中乐舞和哀婉的亡国之音。蜀汉降臣为之伤感。惟独刘禅喜笑自若，无动于衷，尽情欣赏。几日后，司马昭便问刘禅：“是否思念蜀届蜀地”刘样不假思索地说“此间乐，不思蜀”。&成语“乐不思蜀”派出于此。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1545年04月28日","title":"朝鲜将军、民族英雄李舜臣诞生","category":"出生","url":"http://www.lssdjt.com/d/15450428.htm","detail":{"year":1545,"month":4,"day":28,"lunar":"乙巳年三月十八","title":"朝鲜将军、民族英雄李舜臣诞生","content":"在473年前的今天，1545年4月28日 (农历三月十八)，朝鲜将军、民族英雄李舜臣诞生。&img:http://img.lssdjt.com/201004/27/C5235138969.jpg&李舜臣，1545年4月28日（距今473年）(阴历3月8日)在聚集名门宅院的首尔乾川洞出生,32岁时通过了武科考试。从此，他以武官的身份周游各地，一直忠实于自己的职责，但由于他不贪图权位，而且品性耿直，不擅长对上司阿腴奉承，所以他的官职晋升得非常慢，功绩也很难被人认可，又遭到腐败至极的贪官污吏的陷害而遭到罢免，并因一颠倒黑白的小人诬告而被白衣从军，后由一直为李舜臣怀才不遇而感到惋惜的儿时挚友柳成龙的极力推荐，在壬辰倭乱爆发几个月前，打破晋升官职的惯例，被破格任命为全罗左水使。无论何时何地，都会极力尽到自己的任务和作用的李舜臣，在赴任的同时，大力整顿水军，并制定了兵营的业务体系。虽然当时并无特别的战乱迹象，但他从不怠慢兵器检查和军事训练，在制造舰艇方面，他也尽心尽力，在壬辰倭乱爆发的两天前，奇迹般地建造出了龟船。直至在1598年11月19日在露梁海战中壮烈殉国，他都以从不动摇的爱国心和超凡的战略战术以及超越生死的英雄气概，取得了23战全胜的辉煌战果，成功地捍卫了祖国和民族的安全与尊严。在他死后被授予了“忠武公”的称号。朝鲜民主主义人民共和国於1950年7月设立了李舜臣勋章和李舜臣奖章。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1625年04月28日","title":"努尔哈赤迁都沈阳","category":"","url":"http://www.lssdjt.com/d/16250428.htm","detail":{"year":1625,"month":4,"day":28,"lunar":"乙丑年三月廿二","title":"努尔哈赤迁都沈阳","content":"在393年前的今天，1625年4月28日 (农历三月廿二)，努尔哈赤迁都沈阳。&努尔哈赤于公元1616年建立后金政权，1618年正式出兵与明朝进行战争，当年就攻陷抚顺。第二年在抗顺东南的萨尔答之战中，大败明军。1621年占领了沈阳、辽阳。1625年4月28日（距今393年）（后金天命十年三月二十二日），努尔哈赤迁都沈阳，改名盛京。次年，努尔哈赤率10多万大军渡过辽河攻打明宁远（今辽宁兴县），努尔哈赤受重伤不久死。清太宗皇太极即位。（历史上的今天LiShiJinTian.com）&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1758年04月28日","title":"美国第五任总统门罗诞辰","category":"出生","url":"http://www.lssdjt.com/d/17580428.htm","detail":{"year":1758,"month":4,"day":28,"lunar":"戊寅年三月廿一","title":"美国第五任总统门罗诞辰","content":"在260年前的今天，1758年4月28日 (农历三月廿一)，美国第五任总统门罗诞辰。&img:http://img.lssdjt.com/201004/25/7E174929547.jpg&詹姆斯·门罗，1758年4月28日（距今260年）生于弗吉尼亚州威斯特摩兰县门罗河畔。父亲是苏格兰人，母亲是威尔士人后裔。16岁入威廉·玛丽学院学习。1776年辍学，参加美独立战争。1782年选进弗吉尼亚州议会。1783－1786年参加联邦议会。1790年当选为美国参议院议员。1799年任弗吉尼亚州州长。由于经常被杰斐逊总统任命处理国际事务，1811年被一任的麦迪逊总统任命为国务卿。1814年任陆军部部长。1816年当选总统，连任两届。1831年7月4日在纽约去世。&美国第五任总统詹姆斯·门罗(James Monroe)，出身小农场主家庭，家境并不富裕。后于1825年3月4日离任。他归宿的橡树庄园，是杰弗逊亲自帮他设计的。与当时其他总统一样，由于总统薪俸根本不足以支付开支，离任时审计发现，他原有的庄园由于卖地还债，已经剩余不多了。于是他致信当时总统麦迪逊，要求美国政府补偿对他的拖欠并请求国会援助，否则他将难以应付退休后的生活。但无结果。（lssdjt.com）&这样他不得不卖掉阿尔比尔和米尔顿附近的土地，仅能偿还部分债务。在有的债权人开始追索的情况下，他企图向杰弗逊请求援助。却不料这才知道杰弗逊比他更贫困，于是门罗联合其他人，联名向弗吉尼亚立法机关要求接济杰弗逊。门罗对于美国政府的补偿要求被一拖再拖，门罗只好作放弃的打算。&1830年9月23日，门罗夫人因中风逝世，给门罗以极大打击。安葬完夫人之后，门罗几乎一文不名，他的所有资产都耗费殆尽。只得搬到二女儿在纽约的家中，依靠女儿生活。当时的总统约.昆.亚当斯任命他的二女婿为纽约邮政局局长，这份薪俸保证了门罗一家的生活。为了挣钱，门罗总统只得写书换取稿费。门罗的贫困状态终于感动了美国国会，他们批准给予门罗在任总统期间的补偿费3万美元，连同他的卖地进账只够还清门罗的旧债，却无法弥补他清贫的生活。 1831 年，门罗最后的家——橡树庄园被他卖掉了，到此，门罗成为地道的无家可归者。当年7月4日，门罗在女儿家因心力衰竭平静地离开了人世，终年73岁，成为死于国庆日的第三位前总统。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1897年04月28日","title":"叶剑英诞辰","category":"出生","url":"http://www.lssdjt.com/d/18970428.htm","detail":{"year":1897,"month":4,"day":28,"lunar":"丁酉年三月廿七","title":"叶剑英诞辰","content":"在121年前的今天，1897年4月28日 (农历三月廿七)，叶剑英诞辰。&叶剑英同志于1897年4月28日（距今121年）生于广东省梅县雁洋堡。他少年时在丙村三堡学堂和梅县东山中学读书，受到辛亥革命影响，立志报效国家。1916年随父赴南洋。翌年回国，入云南讲武堂学习，毕业后追随孙中山先生，投身于民主革命。&1920年夏，叶剑英参加了孙中山组织的驱逐桂系军阀之役。翌年10月，随大总统孙中山出巡广西。&1922年6月，军阀陈炯明叛变。任海军陆战队营长的叶剑英率部护卫孙中山脱险，同叛军英勇作战。嗣后，前往福建任东路讨贼军第八旅参谋长，随军入粤讨伐陈炯明。&1924年初，叶剑英任建国粤军第二师参谋长。他受廖仲恺先生邀请，参加创建黄埔陆军军官学校，任教授部副主任，是当时很有威望的教官之一。这时，他接受了马克思列宁主义并要求加入中国共产党。&1925年，叶剑英参加讨伐陈炯明的两次东征。他英勇善战，指挥果断，显露了出众的军事才能。&1926年7月，参加北伐战争。初期任国民革命军第一军总预备队指挥部参谋长。攻克南昌后，任国民革命军新编第二师师长。&1927年4月12日，蒋介石发动反革命政变。叶剑英毅然通电反蒋。随即奔赴武汉，任国民革命军第四军参谋长。7月，他在严重的白色恐怖中秘密加入中国共产党。&二&1927年南昌起义前，叶剑英得知汪精卫阴谋加害叶挺、贺龙，立即冒着风险找他们商量对策，决定叶挺和贺龙指挥的部队迅速向南昌开进，使敌人阴谋没有得逞，南昌起义得以实现。起义军撤出南昌后，叶剑英极力劝阻了张发奎对起义军的追击。8月上旬，他兼任第四军军官教导团团长，使这支革命武装成为广州起义的主力。他促成警卫团扩编，介绍共产党员梁秉枢当团长，使警卫团也成为广州起义的武装力量。12月11日，他与张太雷、叶挺等领导了广州起义，任工农红军副总指挥。这次起义，和南昌起义、秋收起义相连接，成为第二次国内革命战争与创立中国工农红军的伟大开端。&1928年冬，叶剑英赴苏联共产主义劳动大学特别班学习，1930年下半年回国。1931年初到达中央苏区，历任中央革命军事委员会委员兼总参谋部部长（即总参谋长），红一方面军参谋长，闽赣军区、福建军区司令员等职务，参与指挥第二、三、四次反“围剿”战役。在此期间，还担任中国工农红军学校校长兼政治委员，培养了大批军政干部。&1934年10月，中央红军进行长征。叶剑英任军委第一纵队司令员。部队进入广西山区，他在一次敌机轰炸中负伤，带伤坚持行军、作战。&1935年1月，党中央在遵义召开政治局扩大会议。在这个重大历史转折中，叶剑英坚决拥护毛泽东的正确主张。3月，调任三军团参谋长。7月，任红军前敌总指挥部参谋长。8月，党中央政治局在毛儿盖开会，决定部队分左、右两路军过草地北上甘南。率领左路军的张国焘，进行分裂党和红军的活动，拒绝执行党中央的北上方针，并企图危害党中央。叶剑英识破了张国焘的阴谋，立即报告毛泽东。党中央在巴西召开紧急会议，决定迅速率领红一方面军主力北上，终于脱离险境。叶剑英在这个危急关头保护了党中央。毛泽东后来屡次称赞这是叶剑英在关键时刻为党为革命建立的一个大功。9月中旬，叶剑英任由一、三军团改编的中国工农红军陕甘支队参谋长。中央红军到达陕北后，任红一方面军和军委参谋长。&1936年，抗日先锋军东渡黄河，叶剑英指挥中路军作战，钳制敌主力，有力地支援了左、右两路军的军事行动。7月，被党中央委派到安塞，进行联合东北军一致抗日的工作。9月，被派往西安，积极联络各方面的爱国力量。12月12日，张学良、杨虎城两将军发动西安事变。叶剑英协助周恩来坚决执行党中央关于和平解决西安事变的正确方针，迫使蒋介石停止内战，促成了国共两党再次合作、共同抗日的局面。&三&1937年7月，抗日战争爆发。8月，叶剑英与周恩来、朱德一起到南京参加蒋介石召开的国防会议。红军改编为国民革命军第八路军，叶剑英任参谋长。10月，任我军驻南京代表，从此，在国民党统治区积极开展抗日民族统一战线工作，协助周恩来先后营救出许多被国民党监禁的革命同志，不少人后来成为党的领导骨干。&1937年至1941年，叶剑英先后任中共中央长江局委员、南方局常委，在国民党统治区宣传共产党抗日主张，广泛联络国民党上层人士，并多次参与同国民党谈判。&1939年2月，叶剑英参与创办国民党南岳游击干部训练班，任副教育长，讲授抗日游击战战略战术，宣传持久战思想，产生了深远影响。&1940年3月，他出席蒋介石在重庆召开的全国参谋长会议，作了《作战与磨擦问题》的长篇发言，用大量事实宣传我军抗日的业绩，驳斥国民党顽固派对八路军的种种污蔑，取得了广泛同情，被誉为“舌战群儒”。这一年，出版了《叶剑英抗战言论集》。&1941年2月，叶剑英返回延安，任中央军委参谋长兼十八集团军参谋长。他审时度势，精心运筹，协助毛泽东、朱德指挥我军对日作战。他重视我军参谋工作建设，领导制定了一系列加强参谋工作的制度和措施。11月，兼任中央教育委员会委员、军事学院副院长。&1943年6、7月间，在国民党顽固派发动第三次反共高潮时，叶剑英向党中央提出以智取胜的政治作战方案，大力开展宣传战，对打退国民党反共高潮起了重要作用。&1944年6、7月间，叶剑英受党中央的委托，先后向在延安的中外记者参观团和美军观察组介绍我军在敌后各抗日民主根据地的作战情况和战绩，有力地驳斥了国民党顽固派对我军的污蔑，在国内外产生了广泛影响。&1945年夏，叶剑英在党的第七次全国代表大会上被选为中央委员。&四&抗战胜利后，叶剑英多次参加同国民党的谈判斗争。1945年12月，他参加以周恩来为首的代表团，到重庆进行停战谈判，出席政治协商会议。&1946年1月，叶剑英赴北平任军事调处执行部中共代表，与国民党代表、美国代表一起，调处国共军事冲突和监督双方执行停战协议。他率领我方同志进行了艰巨复杂的斗争，赢得了一系列胜利，发展了党的力量，通过各种方式同各方面的爱国民主人士联系，扩大了反蒋统一战线。&1947年2月，他返回延安。3月，赴晋西北任中共中央后方委员会书记。7月至9月，出席全国土地会议，在会上作了军事问题的报告。12月，出席中央在米脂县召开的工作会议，同任弼时一起，主持了土地问题的讨论。在整个后委工作期间，他正确贯彻中央的土改政策，积极协助中央领导全国范围的解放战争，为保证党中央和毛泽东等同志转战陕北、指挥全国作战作出了贡献。&1948年5月，叶剑英任华北军政大学校长兼政治委员。他主持制定正确的教育方针，培养和建立教员队伍，发扬教学民主，按照实战需要训练干部，为部队和地方输送了大批军政人才。&1949年初，任北平市军事管制委员会主任兼市长的叶剑英和聂荣臻、彭真一起，促成了北平和平解放，领导了对旧军队的改编和对旧北平市政府、学校、厂矿等各方面的接管工作，致力于北平的市政建设，维护社会安定，恢复发展生产，改善文化教育，为首都的建设和发展奠定了基础。4月，他参加以周恩来为首的中共代表团同以张治中为首的南京国民党政府代表团的和平谈判，达成《国内和平协定》，但被南京政府所拒绝。8月，任中共中央华南分局第一书记、广东军区司令员兼政治委员。（lsjt.cn）&五&中华人民共和国成立后，1949年10月初，叶剑英和陈赓指挥广东战役，14日解放广州。他先后任广东省人民政府主席兼广州市市长，中南军政委员会副主席，华南军区司令员，中南军区代司令员，中共中央中南局代书记等职务。&1949年底至1953年，他领导了华南地区的剿匪斗争、经济建设、民主改革以及广州的市政建设等各项重大工作，取得了显著成效。&1950年2月，叶剑英主持制定解放海南岛战役的作战方针和战役计划。5月1日，我军解放海南岛。&从1950年春开始，他在领导广东省的土地改革中，根据党中央的方针政策，同广东省的实际相结合所制定的一系列具体政策，注意保护华侨和民族工商业者的利益，历史证明是完全正确的。他还曾兼任华南垦殖局局长，亲自领导开拓了我国橡胶和热带作物的生产事业。&1954年10月，叶剑英回到北京。先后任中央人民政府革命军事委员会副主席，中华人民共和国国防委员会副主席，中国人民解放军武装力量监察部部长。&1955年4月，任训练总监部代部长，主持全军的军事训练工作。他强调从实战需要出发，进行现代条件下的军事训练，把人民解放军建设成优良的正规化、现代化的革命军队。9月，被授予中华人民共和国元帅军衔。11月，组织并主持了辽东半岛方面军抗登陆战役中集团军海岸防御的军事演习，认真探索现代战争条件下训练和作战的经验。&1956年6月，他主持召开全军院校会议，强调办好院校对部队现代化建设的重大意义。9月，出席党的第八次全国代表大会，再次当选为中央委员。&1956年12月，叶剑英率中国军事代表团访问缅甸。之后，他还率军事代表团访问了苏联、印度、波兰等国家，发展了我军同这些国家军队和人民之间的友谊。&1958年3月，叶剑英建议并受命创办军事科学院，任院长兼政治委员，主持制定了军事科学研究的正确方针、原则和方法，建设了一支科研干部队伍，培养了一批科研人才。同年，兼任高等军事学院院长。他是我军杰出的战略家、军事教育家和现代军事科学研究的开拓者。&1959年9月，叶剑英任中央军委常委。&1960年，任军委军事训练和军事学术研究委员会主任。他坚决贯彻党中央、毛泽东制定的积极防御的战略方针，参与领导研究国家防御作战问题；主张军事训练和军事科学研究相结合，以总结我军的经验为主，探讨在现代条件下的战争指导规律；主持制定人民解放军一系列条令条例；参与领导军事科学技术的发展工作，为把我军建设成强大的现代化正规化革命军队，为坚持和发展毛泽东军事思想，作出了多方面建树。&1963年12月，叶剑英建议在全军推广郭兴福教学法，得到毛泽东和军委的赞许。之后，群众性练兵热潮迅速地在全军开展起来，取得显著成果。&1965年，任第四届政协全国委员会副主席。&1966年1月，任中央军委副主席。5月，任中共中央书记处书记、中央军委秘书长，主持军委日常工作。8月，在党的八届十一中全会上当选为中央政治局委员。&六&在“文化大革命”十年内乱中，叶剑英同林彪、江青两个反革命集团进行了坚韧不拔的多种形式的斗争。“文化大革命”初期，为坚持党的领导，稳定军队，保护老干部，他在职权范围内采取了一系列措施。1966年10月，他在中央工作会议上多次发言，坚决反对搞乱军队。11月13日，他在北京工人体育场召开的军队院校和文体单位十万人大会上讲话，对当时的错误做法提出批评。11月29日，他在北京工人体育场召开的军队院校师生大会上再次讲话，严厉谴责打、砸、抢行为。他针对林彪、江青等人煽动“打倒刘邓”的罪恶活动，明确指示军事博物馆展览厅保留刘少奇、邓小平同志的照片。&1967年1月，叶剑英在中央政治局会议上作了关于稳定军队的专题发言。会后，他拿着全国军分区以上军事单位受冲击的统计表，当面斥责江青，指出：“内忧必然引起外患”，“稳定军队是党和国家根本利益！”1月20日，他在军委碰头会上，义正词严，拍案斥责江青、康生、陈伯达等人打倒老干部和反党乱军的罪行，以致右手第五掌骨远端骨折。经过激烈斗争，他主持制定的中央军委八条命令，经毛泽东批准颁布执行，对稳定当时局势起了重要作用。2月14日，叶剑英在政治局碰头会上，愤怒质问康生、陈伯达、张春桥等人：“你们把党搞乱了，把政府搞乱了，把工厂、农村搞乱了！你们还嫌不够，还一定要把军队搞乱！这样搞，你们想干什么？”林彪、江青等人把叶剑英和其他老同志对“文化大革命”的抵制，诬陷为“二月逆流”。叶剑英遭受打击迫害，实际上被解除了在党中央和军队中的领导职务。&1969年4月，在党的九届一中全会上，经毛泽东、周恩来等同志的提议，叶剑英被选为中央政治局委员。6至10月，叶剑英与陈毅、徐向前、聂荣臻受毛泽东、周恩来委托，全面深入地分析了错综复杂的国际形势，为打开对外工作的新局面，提出了战略性的意见和建议。同年10月，他被林彪以所谓战备疏散为名赶出北京，抱病辗转于湖南、广东等地，受尽磨难。&1970年8、9月间，叶剑英参加在庐山召开的党的九届二中全会，同林彪、陈伯达等人抢班夺权的阴谋活动进行了坚决斗争。会后，他按照毛泽东、周恩来的指示，带领调查组到福建、广东、广西、湖南、湖北等地，调查陈伯达的反动历史，揭穿其政治骗子的面目。&1971年林彪叛逃事件后，叶剑英重新以军委副主席身份主持军委日常工作，对稳定当时全国和军队局势起了重要作用。（历史上的今天.com）&1971年7月，叶剑英受毛泽东、周恩来委托，主持接待秘密来华访问的美国总统国家安全事务助理基辛格。1972年参加接待先后来华访问的美国总统尼克松和日本国总理大臣田中角荣。1973年，又协助周恩来接待第二次来访的基辛格。他为建立中美、中日外交关系作出了重要贡献。（lsjt.net）&1973年8月，在党的十届一中全会上，他当选为党中央副主席。&1974年1月，叶剑英受毛泽东、周恩来委托，同邓小平一起指挥西沙自卫还击作战，收回了被南越反动军队侵占的岛屿。&1975年1月，在四届人大第一次会议上，他被任命为国防部长。6、7月间，叶剑英和邓小平一起，主持召开了具有重要历史意义的军委扩大会议。他在会上就国际形势、压缩军队定额、调整编制体制、安排超编干部等问题作了重要讲话。会议前后，他同许多高级干部谈话，向他们通气，讲了毛泽东对“四人帮”的严厉批评，揭露江青等人背着中央，插手军队的阴谋活动。在他主持下，对全军二十几个大单位的领导班子进行了调整配备。这些为后来粉碎江青反革命集团，稳定军队与全国形势，创造了重要条件。&1976年，在所谓“反击右倾翻案风”运动中，叶剑英再次被中止了领导工作。1976年，周恩来、朱德、毛泽东相继逝世，江青反革命集团加紧进行篡夺党和国家最高领导权的阴谋活动。10月，在党和国家面临危险的紧急时刻，叶剑英和党中央政治局其他同志一道，根据政治局多数同志的意见，代表党和人民的意志，毅然粉碎了江青反革命集团，从危难中挽救了党。在这场关系着党和国家命运的斗争中，叶剑英起了决定性的作用。&七&粉碎江青反革命集团之后，叶剑英高瞻远瞩，排除阻力，力主请邓小平、陈云等久经考验的老一辈革命家立即出来担任党和国家的领导工作，主张明确肯定“天安门事件”为革命运动，尽快平反一切冤假错案。&1977年3月，叶剑英再次主持军委日常工作。他以极大的魄力，领导全军清除林彪、江青反革命集团的流毒和影响。7月31日，他在中共中央、国务院、中央军委召开的庆祝建军五十周年大会上发表重要讲话，回顾了我军五十年的光辉历史，全面系统地论述了毛泽东军事思想，提出了我军在新的历史时期的任务。8月，在党的十一届一中全会上当选为中央副主席。&1978年3月5日，在五届人大第一次会议上，当选为人大常委会委员长。他在这次会议的解放军代表团小组会上，要求军队的同志要坚持马列主义，坚持无产阶级专政，坚持社会主义道路，强调军队必须置于党的绝对领导之下。他担任人大常委会委员长期间，先后会见了许多来访的外国国家和政府首脑、议会代表团、军队领导人以及知名人士，增进和发展了我国同这些国家的友好关系。&1978年12月，在党的十一届三中全会上，他同邓小平等中央领导同志一起，实现了党的指导思想上的拔乱反正，重新确立了党的马克思主义的思想路线、政治路线和组织路线。&1979年1月，叶剑英主持全国人大常委会通过发表了《告台湾同胞书》，指出“实现中国的统一，是人心所向，大势所趋”，并提出在海峡两岸“发展贸易，互通有无，进行经济交流”和“双方尽快实现通航通邮”的方针。&1979年9月30日，叶剑英代表中共中央在庆祝中华人民共和国成立三十周年大会上发表重要讲话，论述建国三十年来的成就和失误，总结“文化大革命”的教训，批判“两个凡是”的错误，明确提出在建设高度物质文明的同时，要建设高度的社会主义精神文明，号召全国人民团结一致，向着四个现代化的宏伟目标奋勇前进。&1980年9月，叶剑英担任宪法修改委员会主任委员，主持制定了五届人大第五次会议通过的《中国人民共和国宪法》。他还领导制定了《刑法》、《刑事诉讼法》、《民事诉讼法（试行）》等二十二个法律，为健全和完善我国的法制做了大量工作。&1981年9月30日，叶剑英发表了著名的《关于台湾回归祖国，实现和平统一的方针政策》的谈话，进一步提出了实现祖国统一的九项具体政策，建议举行国共两党对等谈判，实现第三次国共合作。这一重要谈话对祖国统一大业发生着愈来愈大的影响。他还经常会见回国观光、探亲的港澳同胞和海外侨胞，鼓励大家为祖国的统一和建设多作贡献。&1982年9月，叶剑英在党的第十二次全国代表大会上发表重要讲话，强调开创社会主义现代化建设的新局面，必须有一大批年富力强的同志走上中央和各级领导岗位，强调中央委员会必须坚持民主集中制的领导原则。在十二届一中全会上当选为中央政治局常务委员会委员。（LiShiJinTian.com）&1983年2月25日，在第五届全国人民代表大会任期将满的时候，叶剑英写信给全国人大常委会，请求不再提名选他当六届全国人大代表，不再将他列为六届全国人大常委会委员长候选人。3月5日，人大常委会复信同意他的要求，热情地赞扬了他在长达半个多世纪的充满艰难险阻的革命斗争中所建立的丰功伟绩，赞扬他为社会主义建设事业和为实现祖国统一大业作出的卓越贡献。6月，在第六届全国人大第一次会议上，他被任命为中华人民共和国中央军事委员会副主席。10月，参与主持党的十二届二中全会。这一年，出版了《叶剑英诗词选集》。他在晚年，还多次与王震等老战友一起，到全国各地视察，关心和支持一线同志的工作。&1985年9月，叶剑英同其他六十三位老同志一起致函党的十二届四中全会，请求不再担任中央委员，以便让一批比较年轻的德才兼备的同志进入中央委员会，进一步实现中央领导机构成员的新老交替。十二届四中全会同意他的请求，并给他写了致敬信，高度评价了他的光辉业绩。信中表示：“我们深信，您对党和国家作出的重大历史贡献，将为全党、全军和全国人民所永远铭记。您为中国共产主义事业奋斗的献身精神，您在复杂的革命斗争转折关头表现出来的非凡的革命胆略，您好学深思、勤奋工作、照顾大局、团结同志的高贵品格，永远是我们学习的楷模。”&叶剑英同志永远活在我国各族人民的心中！&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1906年04月28日","title":"革命党与改良派大论战","category":"","url":"http://www.lssdjt.com/d/19060428.htm","detail":{"year":1906,"month":4,"day":28,"lunar":"丙午年四月初五","title":"革命党与改良派大论战","content":"在112年前的今天，1906年4月28日 (农历四月初五)，革命党与改良派大论战。&img:http://img.lssdjt.com/200404/28/F022714926.jpg&《民报》第三号号外发表《〈民报〉与〈新民丛报〉辩驳之纲领》，同改良派展开激烈论战。&1906年4月28日（距今112年），革命党与改良派各以《民报》和《新民业报》为阵地，展开了激烈论战。&革命派与改良派之间自1903年起即有零星论战发生。4月28日，《民报》第三期发行号外，郑重其事地列出同《新民业报》之辩驳纲领12条，并声明“自第四期以下，分类辩驳”。从此，两派论战真刀真枪地全面铺开，海内外20余家报刊也相继投入论战。&双方论争焦点：在民族主义方面，革命派主张政治革命与种族革命并举，改良派则认为二者不相容；在政治革命方面，革命派主张共和，改良派主张立宪；在社会革命方面，革命派提倡“民生主义”，改良派则认为这只是“煽动流民”的宣传。(lsjt.cn)&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1919年04月28日","title":"高尔察克白卫军进攻失败","category":"","url":"http://www.lssdjt.com/d/19190428.htm","detail":{"year":1919,"month":4,"day":28,"lunar":"己未年三月廿八","title":"高尔察克白卫军进攻失败","content":"在99年前的今天，1919年4月28日 (农历三月廿八)，高尔察克白卫军进攻失败。&img:http://img.lssdjt.com/200905/17/14152835490.jpg&叛军首领高尔察克&1919年4月28日（距今99年）高尔察克白卫军进攻失败&高尔察克原是沙皇的海军上将，黑海舰队司令。十月革命后他盘踞在西伯利亚一带。1919年春，协约国帝国主义改变反苏斗争策略，把白卫军推到第一线，以高尔察克的军队为主力，派去许多军事顾问和运送大量枪支弹药，发动对苏维埃俄国的武装干涉。&3月4日，高尔察克出动40万大军，在长达2000多公里的东方战线上发动进攻，占领乌法，并攻入伏尔加河流域。邓尼金、尤登尼奇、米格尔的白卫军以及波兰和芬兰的军队也同时发动进攻。在这苏维埃政权危急关头，列宁在《真理报》上发出了“一切为了东线”、“必须用全力粉碎高尔察克”的号召，大批工农加入红军支援东方战线。莫斯科--喀山铁路段的工人发起了星期六义务劳动来支援前线。党中央还把东线分成南北两路，以南路为重点。4月28日，伏龙芝统帅的南路红军展开反攻。传奇式英雄恰巴耶夫（旧译夏伯阳）指挥的第25师勇猛善战，屡立战功。7月中旬，新任东线司令员伏龙芝指挥红军继续东进。8月，红军解放了整个乌拉尔和西伯利亚大部分地区。11月14日，红军开进高尔察克的“首都”鄂木斯克。高尔察克本人被逮捕并被判处死刑。&此前，红军还击退尤登尼奇对彼得格勒的进攻。协约国组织的以高尔察克为主力的对苏维埃俄国的武装干涉遭到彻底失败。&img:http://img.lssdjt.com/200905/17/73152835135.jpg&俄国白军的哥萨克人展示被害的布尔什维克人&img:http://img.lssdjt.com/200905/17/3A152835716.jpg&苏联电影《夏伯阳》剧照&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1922年04月28日","title":"第一次直奉战争爆发","category":"","url":"http://www.lssdjt.com/d/19220428.htm","detail":{"year":1922,"month":4,"day":28,"lunar":"壬戌年四月初二","title":"第一次直奉战争爆发","content":"在96年前的今天，1922年4月28日 (农历四月初二)，第一次直奉战争爆发。&img:http://img.lssdjt.com/200905/17/DA152817130.jpg&直系军总司令吴佩孚&1920年直皖战争后，直系和奉系军阀共同控制北京政权。直系取代皖系，反映英、美帝国主义在华势力的扩张和日本帝国主义在华势力的受挫；日本不甘心失败，扶植奉系，并促使奉、皖两系重新联合，对抗直系。在内阁问题、对待华盛顿会议提出的山东问题等，双方矛盾剧烈，导致关系破裂。&1922年4月28日（距今96年），奉系张作霖自任总司令，设司令部于落垡，率12万名奉军官兵发动总攻击，第一次直奉战争爆发。直系以吴佩孚为总司令，以保定为大本营，分头抵御。双方在马厂、固安、长辛店激战。5月3日，吴佩孚改守为攻，将主力迂回作战，绕至奉系后方芦沟桥，致使奉军腹背受敌。5日，奉军张景惠部第十六师停战倒戈。芦沟桥、长辛店等要隘被直军攻占，中路奉军退至天津。张作霖下令退却，率残部出关。10日，徐世昌总统下令免除张作霖东三省巡阅使等职。&6月17日，在英帝国主义干预下，直奉两系停战议和，签订和约。双方自19日始将军队撤退，终结战争。&img:http://img.lssdjt.com/200905/17/20152817280.jpg&奉系军总司令张作霖&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1927年04月28日","title":"李大钊就义","category":"逝世","url":"http://www.lssdjt.com/d/19270428.htm","detail":{"year":1927,"month":4,"day":28,"lunar":"丁卯年三月廿七","title":"李大钊就义","content":"在91年前的今天，1927年4月28日 (农历三月廿七)，李大钊就义。&img:http://img.lssdjt.com/200905/17/6C152729349.jpg&1927年4月28日（距今91年），李大钊就义。&李大钊，字守常，河北乐亭人。1889年（清光绪十五年）10月29日生。1913年留学日本，在早稻田大学政治本科读书，参与组织经济学会，开始学习马克思主义著作。1914年11月发表《国情》一文，揭露帝国主义与袁世凯相勾结的阴谋，参加反袁运动。&1916年5月归国，历任北京《晨钟报》编辑，北京大学经济学教授兼图书馆主任，《新青年》杂志编辑等。十月革命后，撰文介绍马克思主义，《庶民的胜利》、《Bol-shevism主义的胜利》，在青年读者中产生积极影响。1919年5月至11月，发表《我的马克思主义观》一文，对马克思主义三个组成部分作较全面阐述。此间参与创办《每周评论》（1918年12月创刊），积极参与领导“五四”运动，同以胡适为代表的改良主义思潮作斗争。1920年3月，在北京大学发起组织马克思学说研究会。9月发起成立北京共产主义小组。中国共产党成立后，负责北方区党的工作。中国共产党第二次至第四次全国代表大会均被选为中央委员。国共合作期间，协助孙中山制订联俄、联共、扶助农工三大政策和改组国民党，发挥重要作用。1924年6月，赴苏联莫斯科参加共产国际第五次代表大会，代表中国共产党就中国民族革命问题发表声明。[历史今天LSJT]&1927年4月6日，奉系张作霖部及京师警察厅出动数百名士兵、宪警，袭击苏联驻华使馆、远东银行、中东铁路办事处、庚子赔款委员会等处。李大钊被逮捕。先后被捕的还有共产党人谢伯俞、谭祖尧、杨景山和国民党左派邓文辉、张挹兰等。28日，李大钊被解往北京西交民巷京师看守所秘密杀害。在绞刑架下，李大钊发表演说：“不能因为你们今天绞死了我，就绞死了伟大的共产主义！……我深信，共产主义在世界，在中国，必然要得到光荣的胜利。”高呼“中国共产党万岁”。同难战友还有谢伯俞、邓文辉等21人。&李大钊灵柩于1933年4月23日安葬于北平香山万安公墓。遗著编有《守常全集》、《李大钊选集》等。（lsjt.org）&img:http://img.lssdjt.com/200905/17/95152729894.jpg&杀害李大钊等烈士的绞刑架&img:http://img.lssdjt.com/200906/7/F0224221775.JPG&英勇就义的路友于、李大钊、孙挹兰（中立者）&img:http://img.lssdjt.com/200906/7/16224221108.JPG&1907年，在北洋法政专门学校读书时的李大钊&img:http://img.lssdjt.com/200906/7/A8224221753.jpg&吊死李大钊的绞索——革命博物馆革命文物001号&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1928年04月28日","title":"井冈山会师","category":"","url":"http://www.lssdjt.com/d/19280428.htm","detail":{"year":1928,"month":4,"day":28,"lunar":"戊辰年三月初九","title":"井冈山会师","content":"在90年前的今天，1928年4月28日 (农历三月初九)，井冈山会师。&img:http://img.lssdjt.com/200404/28/9422741422.jpg&砻市全景&1928年4月28日（距今90年），朱德、陈毅率领的湘南起义部队与毛泽东领导的井冈山工农革命军在宁冈砻市胜利会师。&1927年，毛泽东率领秋收起义部队到达井冈山，开始了“工农武装割据”。1928年2月新城战斗胜利后，以宁冈为中心的井冈山根据地初步形成。4月底，湘南暴动失败；朱德、陈毅率湘南起义部队到达井冈山，在宁冈砻市同毛泽东领导的秋收起义部队会师。5月4日，根据湘南特委决定，将朱毛两部合编为工农革命军第四军（6月4日，根据中共中央指示，改称为工农红军第四军），军长朱德，党代表毛泽东，政治部主任陈毅。井冈山会师和红四军成立，不仅对坚持井冈山地区的斗争，建立和扩大农村革命根据地，推动全国革命事业的发展产生了极其深远的影响。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1936年04月28日","title":"16岁的法鲁克继承埃及王位","category":"","url":"http://www.lssdjt.com/d/19360428.htm","detail":{"year":1936,"month":4,"day":28,"lunar":"丙子年闰三月初八","title":"16岁的法鲁克继承埃及王位","content":"在82年前的今天，1936年4月28日 (农历闰三月初八)，16岁的法鲁克继承埃及王位。&img:http://img.lssdjt.com/200905/17/1A152614798.jpg&年青的法鲁克将继承埃及王位&1936年4月28日（距今82年），由于他的父亲福阿德国王的去世，法鲁克王子今晚就任埃及国王。正在伦敦一家军事学院学习的法鲁克本周晚些时候将到达埃及。这位16岁的国王将受到一位摄政者的辅佐。（历史上的今天lssdjt.com）&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1945年04月28日","title":"墨索里尼被处决","category":"","url":"http://www.lssdjt.com/d/19450428.htm","detail":{"year":1945,"month":4,"day":28,"lunar":"乙酉年三月十七","title":"墨索里尼被处决","content":"在73年前的今天，1945年4月28日 (农历三月十七)，墨索里尼被处决。&img:http://img.lssdjt.com/200905/17/A1152347107.jpg&墨索里尼及其情妇和一名随从的尸体被倒吊在米兰街头&1945年4月28日。在米兰堆放着一堆死尸，其中12名男性，1名女性。最上面的那具尸体皮肤在变黄腐烂，他的面部已毁，上面有无数个弹孔。这就是意大利法西斯主义之父--贝尼托-墨索里尼。对他的审判时间很短促。审判中，他不断地喊道：“让我活着，我将给你们一个帝国。”但最后，这位曾经是常胜不败、不可一世的独裁者同他的情妇和11名随从人员一起被送上了断头台。&墨索里尼生于1883年7月29日（距今135年），执政始于1919年法西斯党的建立。在富家和军官们的支持下，法西斯党逐渐壮大。1922年，法西斯分子开进罗马后，意大利国王维克托-伊曼纽尔三世授权于墨索里尼。1926年，这位领袖在国内实行一党独裁制度。&从30年代中期开始，墨索里尼把魔掌伸向意大利以外的国家。他发动入侵埃塞俄比亚的战争，并同其他国右翼政府结成联盟，其中包括佛朗哥的西班牙政府，当然，也有德国的希特勒政府。意大利是在1940年德国征服法国，似乎就要赢得整个欧洲的时候，宣告参战的。&由于战场失利，法西斯集团内部矛盾加剧，1943年7月墨索里尼被国王解除职务并加以逮捕。9月被德国伞兵救出在意大利北部建立傀儡政权。1945年4月，意共游击队向法西斯军队发起强大攻势，墨索里尼化装潜逃去瑞士。途中被游击队抓获。4月28日，墨索里尼及其情妇等15人在科摩湖畔被就地枪决。其尸体被倒吊在米兰广场上示众。他的头部用步枪枪托支撑着，以便人们摄下他的真实结局。&img:http://img.lssdjt.com/200905/17/40152347709.jpg&img:undefined&img:undefined&img:http://img.lssdjt.com/200906/7/31224038202.jpg&墨索里尼9岁时的照片（前排中间画圈者）&img:http://img.lssdjt.com/200906/7/1E224038493.jpg&1915年意大利参战后，满怀战争狂热的墨索里尼立即投笔从戎。在1917年的一次地雷爆炸中，身负重伤，先后动了27次手术，图为住院养伤的墨索里尼&img:http://img.lssdjt.com/200906/7/E1224038238.jpg&墨索里尼在法西斯党大会上&img:http://img.lssdjt.com/200906/7/20224038960.jpg&意大利是第一次世界大战的战胜国，却没有分配到应有的“胜利果实”。墨索里尼以此蛊惑人心，(历史上今天)并于20年代初出任意大利首相&img:http://img.lssdjt.com/200906/7/86224038737.jpg&法西斯党党魁墨索里尼向意大利国王致敬&img:http://img.lssdjt.com/200906/7/44224038521.jpg&墨索里尼为扩军备战，大力进行军国主义教育。图为法西斯童子军的成员正在接受如何使用步枪的训练。&img:undefined"}},{"date":"1945年04月28日","title":"新四军阜宁大捷","category":"","url":"http://www.lssdjt.com/d/1945428.htm","detail":{"year":1945,"month":4,"day":28,"lunar":"乙酉年三月十七","title":"新四军阜宁大捷","content":"在73年前的今天，1945年4月28日 (农历三月十七)，新四军阜宁大捷。&1945年4月，新四军第三师趁日军从盐城、阜宁南撤，伪第二方面军第五军第四十一师等部忙于交接防务之际，集中11个团，1.4万余人，发起阜宁战役。24日午夜，第八旅和第十旅一部，分别向阜宁城北据点展开猛烈攻击，至25日中午全歼守敌。同时，伏击由阜宁城驰援大、小顾庄之伪军主力2个团，并乘胜追击，占领了城北的炮楼和护城河内侧据点。当日下午，又集中主力3个团迅速投入巷战，战至26日上午，敌一部被歼，大部缴械投降。乘夜南逃的残敌，也遭到担任阴击的部队截击，被歼一部。随后，新四军乘胜扩大战果，于4月28日收复了盐（城）阜（宁）公路沿线的大施庄、沟安墩、草堰口等据点，至此，历时3天的阜宁战役胜利。（历史上的今天LiShiJinTian.com）&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1956年04月28日","title":"百花齐放百家争鸣方针提出","category":"","url":"http://www.lssdjt.com/d/19560428.htm","detail":{"year":1956,"month":4,"day":28,"lunar":"丙申年三月十八","title":"百花齐放百家争鸣方针提出","content":"在62年前的今天，1956年4月28日 (农历三月十八)，百花齐放百家争鸣方针提出。&img:http://img.lssdjt.com/200905/17/7C152114811.jpg&毛泽东会见巴金（右1）、周信芳（右2）等&毛泽东在1956年4月28日（距今62年），中共中央政治局扩大会议上说，艺术问题上的“百花齐放”，学术问题上的“百家争鸣”，应该成为我国发展科学，繁荣文学艺术的方针。这一方针由毛泽东提出，经中共中央确定的关于科学和文化工作的重要方针。5月26日，中共中央宣传部举行报告会，陆定一代表中共中央向知识界作了题为《百花齐放，百家争鸣》的讲话，对这个方针作了全面的阐述。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1968年04月28日","title":"蔡廷锴逝世","category":"逝世","url":"http://www.lssdjt.com/d/19680428.htm","detail":{"year":1968,"month":4,"day":28,"lunar":"戊申年四月初二","title":"蔡廷锴逝世","content":"在50年前的今天，1968年4月28日 (农历四月初二)，蔡廷锴逝世。&蔡廷锴1892年生，广东罗定人，1910年，全国人民起来进行反清斗争，蔡廷锴刚18岁便毅然投奔广东新军当兵。次年，武昌起义、广东独立、辛亥革命在年轻的蔡廷锴心中留下深刻的印象。但是，辛亥革命以后，中国依然是内战频仍，民不聊生，他决心追随孙中山，继续参加民主革命。北伐战争期间，由于他英勇善战，有勇有谋，屡立奇功，成为号称铁军的第四军中一员杰出的将领。&蔡廷锴是我国著名抗日爱国将领，曾任国民党十九路军军长。1932年日本帝国主义侵犯上海，他率部进行了闻名中外的“一·二八”淞沪抗战。1933年，在我党抗日政策的影响下，他与红军订立抗日反蒋协定，并和李济深、陈铭枢、蒋光鼐等成立福建人民政府，与南京国民党政府公开决裂，逐步地转向与我党合作的立场。抗日战争胜利后，蔡廷锴对国民党当局发动反共反人民的全面内战极为不满，积极投入民主革命运动，与李济深等于1946年3月组织中国国民党民主促进会。1948年1月，在香港参加发起组织中国国民党革命委员会，同年冬季从香港到达东北解放区转赴北京，参加新政协会议的筹备工作。建国后，曾任国防委员会副主席、国家体委副主任等职，为人民革命和社会主义建设事业做出了重要贡献。1968年4月28日，蔡廷锴先生在北京逝世。（lssdjt.com）&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1969年04月28日","title":"戴高乐辞去法国总统职务","category":"","url":"http://www.lssdjt.com/d/19690428.htm","detail":{"year":1969,"month":4,"day":28,"lunar":"己酉年三月十二","title":"戴高乐辞去法国总统职务","content":"在49年前的今天，1969年4月28日 (农历三月十二)，戴高乐辞去法国总统职务。&img:http://img.lssdjt.com/200905/17/BE151921745.jpg&“别犯错误！请说赞成！”但是法国人民却对其领袖投了反对票&1969年4月28日，在法国，一个历史时代在12点11分突然结束了。夏尔-戴高乐总统在他的别墅宣布了他将在明天正式引退。戴高乐并非是非辞职不可的。但他曾许下诺言，如果法国选民在就分散集权及改革参议院的公民投票中表示反对的话，他就要引退。公民投票中议案以5%之差被否决。&两星期前，当戴高乐告诉一位电台记者，如果投票表决失败他将辞职。他把个人的声望压在这个议案上。他的态度使许多同盟者处于尴尬状态之中。他们支持戴高乐，但是反对公民投票。他们希望有什么东西能改变总统的主意。实际上没有什么东西能做到这点，对于戴高乐来说，个人的威望和国家的荣誉是一回事。&img:undefined&在举行新的选举之前，阿伦-波海参议院主席将担任临时总统。在下几周里，法国将目睹一场争论，总统候选人将不乏其人。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1969年04月28日","title":"中共九届一中全会召开","category":"","url":"http://www.lssdjt.com/d/1969428.htm","detail":{"year":1969,"month":4,"day":28,"lunar":"己酉年三月十二","title":"中共九届一中全会召开","content":"在49年前的今天，1969年4月28日 (农历三月十二)，中共九届一中全会召开。&1969年4月28日下午,中国共产党第九届中央委员会举行第一次全体会议。全体中央委员都出席了会议，全体候补中央委员列席了会议。（历史今天LSJT）&会议选举了中央机构：&主席：毛泽东    副主席：林彪&中央政治局常务委员会委员：毛泽东、林彪（以下按姓氏笔画为序）、陈伯达、周恩来、康生&中央政治局委员：毛泽东、林彪（以下按姓氏笔画为序）、叶群、叶剑英、刘伯承、江青、朱德、许世友、陈伯达、陈锡联、李先念、李作鹏、吴法宪、张春桥、邱会作、周恩来、姚文元、康生、黄永胜、董必武、谢富治&中央政治局候补委员：纪登奎、李雪峰、李德生、汪东兴&第九届一中全会加强了林彪集团在中共中央和中央军委领导机构中的地位。第九届一中全会以后，中央文革小组不再存在。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1975年04月28日","title":"全国铁路运输经过整顿形势好转","category":"","url":"http://www.lssdjt.com/d/19750428.htm","detail":{"year":1975,"month":4,"day":28,"lunar":"乙卯年三月十七","title":"全国铁路运输经过整顿形势好转","content":"在43年前的今天，1975年4月28日 (农历三月十七)，全国铁路运输经过整顿形势好转。&img:http://img.lssdjt.com/200905/17/87151742320.jpg&邓小平以铁路为突破口整顿经济&1975年4月，全国铁路运输经过整顿形势好转。&中共中央召开解决铁路问题的各省、市、自治区党委主管工业的书记会议。邓小平在会上作了题为《全党讲大局，把国民经济搞上去》的讲话。由于1974年批林批孔运动的干扰，1974年全国铁路全年比上一年少运货物4321万吨，货运量下降了5.3％；新建铁路投资比上一年减少3.9％。但铺轨里程却减少了21.5％；铁路工业生产总值比上一年减少了2.4亿元。1975年，状况更加恶化。铁路运输的问题不解决，生产部署统统打乱，整个计划都会落空。邓小平下定决心解决这个问题。邓小平指出，解决铁路问题的办法是要加强集中统一。必要的规章制度一定要恢复和健全，邓小平严厉地批评了派性，并指出：“听说现在有的同志只敢抓革命，不敢抓生产，说什么‘抓革命保险，抓生产危险’。这是大错特错的。”会议通过了《关于加强铁路工作的决定》，作为中共中央文件下发。邓小平重要讲话的传达和这一文件的下达执行，标志着1975年各条战线整顿工作的开始。&会后，铁道部部长万里率领工作组，先后去徐州等地，对问题严重的铁路局进行了重点整顿。集中解决领导班子问题，限期改正；到期不改，采取撤职。调离原单位等果断的组织措施，重新配备领导班子，法办33个煽动闹派性、武斗、停工停产的坏人。经过一两个月的整顿，铁路运输的形势明显改观。全国铁路平均日装车数创造了历史最高水平，列车正点率也大为提高。&img:undefined&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1984年04月28日","title":"邓小平会见里根","category":"","url":"http://www.lssdjt.com/d/19840428.htm","detail":{"year":1984,"month":4,"day":28,"lunar":"甲子年三月廿八","title":"邓小平会见里根","content":"在34年前的今天，1984年4月28日 (农历三月廿八)，邓小平会见里根。&1984年4月28日，当时任中顾委主任的邓小平会见来访的美国总统罗纳德·里根和夫人。&邓小平对里根说：“我期待同阁下见面已两年了。我们当面就一些问题交换意见是有益的。”&里根对此表示完全赞同。&邓小平转而对里根夫人说：“你为了我们的大熊猫，做了不少事情。谢谢你！”&南希说：“我很高兴这样做。我得到了美国儿童的帮助。”&邓小平对南希说，这次你来访的时间太短了。作为朋友，彼此需要有更多的了解。&南希说，中国有许多地方她都想去，有许多东西都想看，这次旅行是太短暂了。&邓小平邀请南希下次带上孙子再来。&邓小平对里根说，我们是同一个年代的人。再过三个月，我就八十岁了。&里根说，再过七年，我也八十岁了。&邓小平说：“我们都是七十多岁的人，各自都有几十年的政治生涯。因此，我很高兴能有机会与总统交换意见。”&里根说：“我也很高兴。我长时期来期待着这个机会。”&接着，邓小平同里根开始会谈。双方在友好的气氛中就双边关系和共同关心的国际问题广泛地交换了意见。&邓小平说，中国政府为解决台湾问题作了最大努力，就是在不放弃主权原则的前提下允许在一个国家内部存在两种制度。（历史上的今天lssdjt.com）&邓小平希望美国不要做妨碍中国大陆同台湾统一的事情。他说，海峡两岸可以逐步增加接触，通过谈判实现和平统一。统一后，台湾的制度不变，台湾人民的利益不会受到损害。台湾同美国、日本可以继续保持现有的关系。他说，我相信我们这个办法是行得通的。台湾问题解决了，中国同美国之间的疙瘩也就解开了。&邓小平说，中美两国虽然前一段时间吵了一些架，但近来两国关系的发展是好的。他说，中美两国在一些国际问题上有共同点，但也有分歧点。中美两国都有发展合作的愿望。我们希望今后两国领导人和政府人员加强交往，更多地交换意见，以便继续发展我们之间的关系。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1985年04月28日","title":"作家张天翼逝世","category":"逝世","url":"http://www.lssdjt.com/d/19850428.htm","detail":{"year":1985,"month":4,"day":28,"lunar":"乙丑年三月初九","title":"作家张天翼逝世","content":"在33年前的今天，1985年4月28日 (农历三月初九)，作家张天翼逝世。&张天翼是少年儿童非常热爱的一位作家，他为我国儿童文学事业的发展，作出了很大的贡献。（历史上的今天LiShiJinTian.com）&张天翼出生于1906年9月，早年他的家庭靠父亲当教员、职员的薪俸维持生活。他的父亲是个较开明的知识分子，而且酷爱阅读文学作品，这对他的影响很大。青年时期的张天翼当过小职员、记者和教员，经常受到失业的威胁，这时他广泛地接触了下层人民的社会生活，为他以后的创作带来鲜明的特色。张天翼是左翼作家之一。他的创作一开始就面向社会，敢于正视现实，用现实主义的创作方法，逐步深入地反映社会和人生，用嘲讽的态度揭露反动阶级人物的丑恶嘴脸和小市民及知识分子群中庸俗可笑的生活，作品行文措词生动、犀利，深受读者的欢迎，著名的短篇小说《华威先生》就是这一时期的代表作。&20年代末，张天翼在从事文学活动后不久，就开始了儿童文学的创作，他的《秃秃大王》、《大林和小林》、《奇怪的地方》、《宝葫芦的秘密》等作品，以其隽永的艺术魅力吸引了成千上万的读者，在孩子们的幼小心灵里，产生了深刻影响。那时有人就曾断言说，张天翼“于儿童精神食粮的贡献是甚于他的整个著作的价值”。人们说，中国现代儿童文学史是从鲁迅“救救孩子”的一声呐喊正式开始的，那么，从那时到现在已有半个多世纪了，在这漫长的岁月里，一直坚持为孩子们写书的作家，真是寥若晨星，而张天翼就是其中的一位。解放后，张天翼几乎把自己的全部精力都投入到儿童文学的创作中，用他的作品给新中国的儿童以多方面的教益。他熟悉儿童，了解孩子们的心理，善于捕捉生动、稚气的口语。他所塑造的儿童形象都是活生生的。他们说的话，他们做的事，都与他们的年龄、性格和身份相称。象罗文应、小红、赵家林、蓉生这些平凡而可爱的形象，都是小读者们在自己的生活里常常遇到的，甚至有的就是他们自己的写照，使他们感到这些人物完全是真实可信的。孩子们从张天翼的书中找到了自己的伙伴和朋友，也吸取了知识和力量。1975年以后，张天翼因病不能工作，但还是关心着儿童文学，他曾多次呼吁作家们多给孩子写书，并希望有关部门都能经常关心、注意儿童文学，他认为，一部书就是一位“特别教师”，对儿童的影响很大，而且也是关系到国家未来的大事。1985年4月28日，张天翼因病在北京逝世，终年79岁。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1989年04月28日","title":"世界篮球大赛向职业球员开放","category":"","url":"http://www.lssdjt.com/d/19890428.htm","detail":{"year":1989,"month":4,"day":28,"lunar":"己巳年三月廿三","title":"世界篮球大赛向职业球员开放","content":"在29年前的今天，1989年4月28日 (农历三月廿三)，世界篮球大赛向职业球员开放。&img:http://img.lssdjt.com/200905/17/9C151421184.jpg&以乔丹为代表的职业球员的加入推动了国际篮球运动水平的提高&1989年4月28日，国际篮联在慕尼黑举行的代表大会上决定，今后将允许职业运动员参加国际篮联举办的比赛。&出席这次大会的代表来自70个国家和地区。经过表决，以56票赞成，13票反对通过了上述决定。&根据新规定，职业篮球运动员可以参加包括奥运会、世界锦标赛等国际篮联认可的所有比赛。苏联代表在会上曾提议，代表队参加国际大赛的职业运动员限制在两名以内，但投票后被否决。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1994年04月28日","title":"清华大学名誉校长刘达逝世","category":"逝世","url":"http://www.lssdjt.com/d/19940428.htm","detail":{"year":1994,"month":4,"day":28,"lunar":"甲戌年三月十八","title":"清华大学名誉校长刘达逝世","content":"在24年前的今天，1994年4月28日 (农历三月十八)，清华大学名誉校长刘达逝世。&img:http://img.lssdjt.com/201004/27/68235517395.jpg&刘达（1911－1994），1977年4月至1983年5月出任清华大学校长兼党委书记（1977年4月至1978年6月为革委会主任，1982年7月不兼党委书记），1983年5月任清华大学名誉校长。&刘达，男，汉族，著名教育家。黑龙江肇源人。北平辅仁大学肄业，参加过“一二·九”运动。1936年加入中国共产党。（lsjt.cn）&他在支持清华大学工作期间，对拨乱反正，清除“文革”对清华大学的破坏起了重大作用。他调整学校布局，作出了从多科性工业大学转变为以工科为主，理工结合，兼有经管、文科的综合性大学的初步规划，恢复和增设了理科应用数学系、现代应用物理系，文科外语系、社会科学系、经济管理系等，提出了把清华大学建成“高水平的中国式的社会主义大学”的奋斗目标，使学校的教学、科研和各项工作逐步走上正轨，为新时期清华大学的发展奠定了良好的基础。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1996年04月28日","title":"琼瑶宣布放弃台湾市场","category":"","url":"http://www.lssdjt.com/d/19960428.htm","detail":{"year":1996,"month":4,"day":28,"lunar":"丙子年三月十一","title":"琼瑶宣布放弃台湾市场","content":"在22年前的今天，1996年4月28日 (农历三月十一)，琼瑶宣布放弃台湾市场。&img:http://img.lssdjt.com/200905/17/9A151054774.jpg&1996年4月28日，琼瑶宣布由于台湾电视剧制作环境出现不利于她的情况，她将放弃台湾市场，最起码不再眷恋台湾市场。她表示，将发展香港、内地和新加坡市场，形成一个台湾、香港、内地和新加坡的大市场，并走向世界。&琼瑶表示，台湾三大电视台节目的版权，几乎都在电视台手里，而和各电视台谈制作和版权，难度很大，加上台湾电视剧近来重本土题材，促使她下定了这个决心。据悉，琼瑶放弃台湾市场和她在中视的《一帘幽梦》收视不如以前的民族古装剧一般轰动有关。她承认：“这次是因为时机不好。当然我们的戏也要检讨，那确实有些问题存在。不过这不是坏事，恰好让我对未来的作法更有把握。”&她表示，与香港亚视合作《包青天》之后，来自香港、新加坡和内地方面的邀约不断。她目前正期待孙子的出生，待7月孙子满月后，她将去一趟内地，谈定合作对象与方式，然后开展影视生涯的另一阶段。&img:http://img.lssdjt.com/200905/17/E0151054472.jpg&琼瑶&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1998年04月28日","title":"联合国粮农组织向江主席颁发农民奖章","category":"","url":"http://www.lssdjt.com/d/19980428.htm","detail":{"year":1998,"month":4,"day":28,"lunar":"戊寅年四月初三","title":"联合国粮农组织向江主席颁发农民奖章","content":"在20年前的今天，1998年4月28日 (农历四月初三)，联合国粮农组织向江主席颁发农民奖章。&1998年4月28日，联合国粮食及农业组织今天上午在人民大会堂向江泽民主席颁发农民奖章，以表彰他对发展世界农业和促进全球粮食安全所作出的贡献。&联合国粮食及农业组织是联合国系统最大、最有影片的粮农专门机构，现有175个成员国和1个成员组织。这个组织于1977年设立农民奖章，以表彰在增加粮食生产、消除贫困与饥饿方面发挥巨大作用的当代杰出的国家元首。联合国粮农组织将农民奖章颁发给中国国家主席，这在历史上是第一次。粮农组织现任总干事雅克-迪乌夫博士这次专程来华向江泽民主席颁奖。&在颁奖仪式上，迪乌夫博士高度赞扬中国在江泽民主席的英明领导下，自力更生，艰苦奋斗，在农业生产和粮食安全领域取得了令全世界瞩目的成就。他充分肯定了中国政府把农业国民经济的基础，实行以家庭联产承包为责任制，调动了农民的积极性，增强了粮食促进了农业的可持续发展。他还对中国在合作和南南合作等领域向其它发展中国家提供援助表示赞赏。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"1998年04月28日","title":"电视剧《还珠格格》首播","category":"","url":"http://www.lssdjt.com/d/huanzhugege.htm","detail":{"year":1998,"month":4,"day":28,"lunar":"戊寅年四月初三","title":"电视剧《还珠格格》首播","content":"在20年前的今天，1998年4月28日 (农历四月初三)，电视剧《还珠格格》首播。&img:http://img.lssdjt.com/201306/25/3E232846414.jpg&《还珠格格》是中国电视剧的一部传奇，全民齐乐的电视剧，与《苍天有泪》同为琼瑶的“两个天堂”系列，并拍摄有两部续集。本剧轰动亚洲，风靡全球各国华人圈并打破中国电视剧收视纪录，收视率创造中国第一，亚洲第一，重播率最高，最高点突破65%。小燕子赵薇一飞冲天、红遍亚洲，成全民文化偶像，开创中国大陆流行文化偶像巨星时代，被社会学家誉为小燕子风暴、赵薇现象等，并成为亚洲周刊的封面人物。本剧第一部另有同名小说共3册，依次名为《阴错阳差》、《水深火热》、《真相大白》。开机日期：1997年07月18日，杀青日期：1997年12月23日，上映日期：1998年04月28日。&img:http://img.lssdjt.com/201306/25/C0232847571.jpg&故事简介：乾隆皇帝东巡时兴一女子夏雨荷有一段露水姻缘，并生下一个女儿夏紫薇。多年后，夏雨荷病逝。紫薇偕丫环金锁带着当年乾隆留下的信物，从济南千里迢迢到北京城去与失散多年的父亲相识。&主仆两人到京城后根本无法进宫面圣，在走投无路之际遇上了女飞贼小燕子，并结为好友。小燕子热心为她想办法混入宫，但在阴差阳错中与紫薇互换了身份，成为清宫中的“还珠格格”，而紫薇却落得一无所有，连唯一的证物都失去了。&img:http://img.lssdjt.com/201306/25/E6235143193.jpg&img:http://img.lssdjt.com/201306/25/9A235143484.jpg&img:undefined&img:undefined&2011年12月23日 中国广播电视协会&中国电视剧产业20周年群英盛典：突出贡献人物女演员 赵薇 《还珠格格》&2011年 中国广播电视协会 中国电视剧产业20周年群英盛典：突出贡献人物-出品人 欧阳常林 《还珠格格》&2008年 中国电视剧辉煌三十年庆典中国电视剧30年最具影响力演员最高票 赵薇 《还珠格格》小燕子：赵薇饰演(16张)&2006年 中华电视网2005年度电视剧十佳女演员 第一名&2002年 亚洲华语电视台-亚洲十大艺人 林心如&2001年 亚洲华语电视台-亚洲十大艺人 林心如&2001年 首届中国电视艺术\"双十佳\"十佳演员 赵薇&2000年 Udnstars-千禧十大偶像 第一名 林心如&2000年 东方天地网-千禧人气偶像--冠军 林心如&1999年 第17届中国电视金鹰奖最佳女演员奖 赵薇&1999年 第17届中国电视金鹰奖最佳连续剧(第一部)&1998年-至今 电视剧收视率创造中国第一 保持至今 林心如饰演紫薇(5张)&1999年-至今 电视剧收视率创造亚洲第一 保持至今&1998年-至今 中国电视剧重播率最高编辑本段制作&img:http://img.lssdjt.com/201306/25/0023576563.jpg&img:http://img.lssdjt.com/201306/25/B1235144320.jpg&img:http://img.lssdjt.com/201306/25/2347322689.jpg&img:undefined&img:undefined&今年三月十八日，中视第三度重播《还珠格格》第一部，接着，在四月二十一日，紧接着播出《还珠格格》第二部，一共七十二集，足足播了三个月。这是我从事电视剧以来，最长的一部连续剧，也是反应最强烈的一部连续剧。观众的热情，来信的踊跃，网站的林立，收视率的一再破纪录……都带给我一次又一次的惊喜。真的没有想到，有这么多的人，喜爱还珠格格。这才觉得，两年来的全心投入，不眠不休的工作，日以继夜的编剧……没有白费心机。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"2001年04月28日","title":"与地球失去联的“先驱者10号” 向地球发回信号","category":"","url":"http://www.lssdjt.com/d/20010428.htm","detail":{"year":2001,"month":4,"day":28,"lunar":"辛巳年四月初六","title":"与地球失去联的“先驱者10号” 向地球发回信号","content":"2001年4月28日 (农历四月初六)，与地球失去联的“先驱者10号” 向地球发回信号。&2001年4月28日，人类第一个飞出太阳系的宇宙探测器“先驱者10号”在与地球失去联系8个月后，在112亿公里外的太空向地球发回信号。“先驱者10号”于1972年3月升空，它是第一个毫无损伤地穿过火星和水星之间的陨石带，发回木星和土星的照片；第一个抵达水星；第一个飞越冥王星轨道、离开太阳系的宇宙飞行器。 “先驱者”10号探测器于1986年6月飞出了太阳系，并于1997年3月31日退休，目前它与地球的距离大约是110亿公里，它将继续向金牛星座的方向前进，如果顺利，将在200万年之后抵达金牛星座。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"2003年04月28日","title":"中国银监会正式挂牌","category":"","url":"http://www.lssdjt.com/d/20030428.htm","detail":{"year":2003,"month":4,"day":28,"lunar":"癸未年三月廿七","title":"中国银监会正式挂牌","content":"2003年4月28日 (农历三月廿七)，中国银监会正式挂牌。&img:http://img.lssdjt.com/201004/27/AA234859611.jpg&2003年4月28日，中国银行业监督管理委员会正式挂牌履行职责。&中国银监会发布公告称，根据第十届全国人民代表大会第一次会议通过的《关于国务院机构改革方案的决定》，国务院决定设立中国银监会。中国银监会根据第十届全国人大常委会第二次会议通过的《关于中国银行业监督管理委员会行使原由中国人民银行行使的监督管理职权的决定》，统一监督管理银行、金融资产管理公司、信托投资公司及其他存款类金融机构，维护银行业的合法、稳健运行。&公告称，中国银监会的主要职责是：制定有关银行业金融机构监管的规章制度和办法；草拟有关的法律和行政法规，提出制定和修改的建议；审批银行业金融机构及分支机构的设立、变更、终止及其业务范围；对银行业金融机构实行现场和非现场监管，依法对违法违规行为进行查处；审查银行业金融机构高级管理人员任职资格；负责统一编制全国银行数据、报表，并按照国家有关规定予以公布；会同有关部门提出存款类金融机构紧急风险处置的意见和建议；负责国有重点银行业金融机构监事会的日常管理工作；承办国务院交办的其他事项。&据悉，中国银监会共设15个部门。其中，5个主要业务部门及监管对象分别为：银行监管一部，负责承办对国有商业银行及资产管理公司等的监管工作；银行监管二部，负责承办对股份制商业银行、城市商业银行的监管工作；银行监管三部，负责承办对政策性银行、邮政储蓄机构以及外资银行等的监管工作；非银行金融机构监管部，负责承办对非银行金融机构（证券、期货和保险类除外）的监管工作；合作金融机构监管部，负责承办对农村和城市存款类合作金融机构的监管工作。&中国银监会主席刘明康说，成立银监会是我国金融发展史上的一件大事，是完善宏观调控体系、健全金融监管体制的重大决策。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"2003年04月28日","title":"苹果iTunes音乐商店正式上线","category":"","url":"http://www.lssdjt.com/d/2003428.htm","detail":{"year":2003,"month":4,"day":28,"lunar":"癸未年三月廿七","title":"苹果iTunes音乐商店正式上线","content":"2003年4月28日 (农历三月廿七)，苹果iTunes音乐商店正式上线。&img:http://img.lssdjt.com/201304/28/BC23233477.jpg&2003年4月28日，苹果iTunes音乐商店正式上线，这标志着音乐唱片界变革的开始。&上世纪80年代中期到90年代末期，媒介开始大范围的由模拟化向数字化方向转移，音乐界对此十分反感。&更让美国唱片业协会感到懊恼的是，网民们迅速涌向数字音乐，并把它作为付费专辑的替代品。忌惮于专辑销量下滑，唱片公司开始对Napster在线音乐软件、MP3.com音乐网站进行多轮诉讼，韩国公司Diamond Multimedia因为推出MP3播放器Rio也被告上法庭。对于唱片界来说，变革并不容易。（lsjt.org）&苹果CEO史蒂夫·乔布斯(Steve Jobs)提出了建立在线音乐商店的想法，他所要建立的音乐商店需要简单易用，提供选择性并且能够稳定运行。乔布斯认为，这些因素可以说服消费者进行付费下载而不是免费非法获得，该音乐商店也可以使得唱片公司同盗版厂商进行竞争，使得后者可以不用一味进行无用的摧毁盗版厂商尝试。（历史今天LSJT）&但乔布斯认为，要想在线音乐商店成功运行，他们要让消费者以一个完全不同的方式进行音乐购买，那就是随意点(a la carte)，但是说服唱片公司是件很难的事情。&乔布斯对《最完美的事》(The Perfect Thing)作者史蒂文·利维(Steven Levy)说：“当我第一次接触唱片公司的时候，在线音乐当时正处于一个非常艰难的时刻。没有人能够将一首歌以99美分卖出，也没有人真正想靠卖歌挣钱，但是我们希望做到这一点，我们希望随意销售歌曲，也希望销售专辑，但是这一切基于我们单独销售。唱片公司们当时认为这将导致专辑的灭亡。（历史上的今天）”&乔布斯首先与唱片界巨头华纳唱片公司、环球唱片进行洽谈，他首先向唱片公司披露了一个重要信息，苹果希望通过日后面向Mac机的iTunes音乐软件销售歌曲。当时苹果的Mac操作系统的市场份额只有个位数。&经过多轮漫长而又煎熬的谈判，两家唱片公司终于同意了苹果的计划，但前提是苹果需要同意进行数字版权管理(DRM)，iTunes上购买的音乐只限于在3台授权电脑上播放，而音乐清单刻录的CD数量不能超过7张。&博德曼唱片(BMG)、百代唱片、索尼唱片随后也于苹果达成协议，2003年4月28日，苹果iTunes音乐商店正式在上线，提供20万首歌曲，苹果同时发布了第三代iPod。iTunes首周的音乐购买量超过了上百万首，6个月后，苹果说服唱片公司将iTunes与Windows用户共享。[lsjt.org]&苹果在2009年1月6日举行了首次Macworld大会，并宣布停止销售受到DRM约束的音乐，乔布斯因为病休没有出席会议并宣布上述决定，随后他成功进行了肝移植，并在2009年6月重新回到苹果上班。&iTunes音乐商店目前已经得到扩展将电影、电视节目加入进来，该商店现在的音乐下载量超过了100亿次，电视节目下载量超过2亿次，电影下载量200万次，应用下载量则超过30亿次。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"2008年04月28日","title":"山东境内发生火车相撞事故 71人死亡","category":"大事记","url":"http://www.lssdjt.com/d/20080428.htm","detail":{"year":2008,"month":4,"day":28,"lunar":"戊子年三月廿三","title":"山东境内发生火车相撞事故 71人死亡","content":"2008年4月28日 (农历三月廿三)，山东境内发生火车相撞事故 71人死亡。&img:http://img.lssdjt.com/201004/27/EA235011423.jpg&2008年4月28日4时41分，由北京开往青岛的下行T195次旅客列车，运行至山东省境内胶济铁路周村站至王村站间，发生列车脱线事故，机车后第9至17位车辆脱轨，其中尾部车辆侵入上行线，被上行线由烟台开往徐州的5034次旅客列车碰撞，造成5034次列车机车及机车后第1至5位车辆脱轨。（lssdjt.com）&初步查明，事故共造成71人死亡、247人受伤。受伤旅客中有4名法国人旅客。&img:undefined&为应对今日凌晨发生在山东境内的火车相撞事故，铁道部已迅速启动紧急预案。铁道部部长刘志军已赶赴现场组织指挥，要求全力救治受伤旅客；做好对事故列车旅客的安置工作；迅速组织救援，以最快速度恢复正常行车；开展事故调查，防止类似事故再次发生。&事故发生后，党中央、国务院高度重视，中共中央总书记胡锦涛、国务院总理温家宝分别作出重要批示，并指派中共中央政治局委员、国务院副总理张德江立即赶赴现场，指导救援善后工作。中国铁道部和山东省委、省政府已迅速启动紧急预案。 铁道部部长刘志军、山东省委书记姜异康、省长姜大明等已赶赴事故现场。国家安监总局局长王君、副局长梁嘉琨已乘今日上午十点飞机由北京赶赴事故现场，调查事故原因，并与铁道部、山东省政府处理善后事宜。&事故发生后，山东省淄博市启用了34家救助站、130辆次救护车参与抢救工作，在现场救治的医疗专家、医护人员有700余人。共有19家医院收治受伤人员400余名，其中重伤70余人。&济南铁路局局长陈功、党委书记柴铁民已被铁道部免职审查，由铁道部副总工程师耿志修、铁道部总工会副主席徐长安分别担任济南铁路局局长和党委书记。（lssdjt.com）&4月29日凌晨2时16分，经过抢修人员的紧张奋战，胶济铁路正式恢复通车。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"2011年04月28日","title":"第六次全国人口普查中国内地总人口达13.39亿","category":"","url":"http://www.lssdjt.com/d/20110428.htm","detail":{"year":2011,"month":4,"day":28,"lunar":"辛卯年三月廿六","title":"第六次全国人口普查中国内地总人口达13.39亿","content":"2011年4月28日 (农历三月廿六)，第六次全国人口普查中国内地总人口达13.39亿。&img:http://img.lssdjt.com/201104/28/43211315904.jpg&图为马建堂(中)在发布会上公布有关数据。&2011年4月28日，国务院新闻办公室举行新闻发布会，国务院第六次全国人口普查领导小组副组长、国家统计局局长马建堂发布2010年第六次全国人口普查主要数据公报（第1号）。&img:undefined&img:undefined&以2010年11月1日零时为标准时点的第六次全国人口普查，在党中央、国务院的正确领导下，在中央各部门和地方各级人民政府的大力支持下，在全国新闻媒体的积极配合下，经过近千万普查人员的奋力拼搏和十三亿各族人民的积极参与，人口普查顺利完成现场登记、复查和事后质量抽查等工作，现将快速汇总的主要数据予以公布。（历史上的今天lssdjt.com）&img:undefined&img:undefined&这次人口普查登记的全国总人口为1339724852人，与2000年第五次全国人口普查相比，十年增加7390万人，增长5.84%，年平均增长0.57%，比1990年到2000年的年平均增长率1.07%下降0.5个百分点。数据表明，十年来我国人口增长处于低生育水平阶段。&img:undefined&img:undefined&这次人口普查，31个省、自治区、直辖市共有家庭户40152万户，家庭户人口124461万人，平均每个家庭户的人口为3.10人，比2000年人口普查的3.44人减少0.34人。家庭户规模继续缩小，主要是由于我国生育水平不断下降、迁移流动人口增加、年轻人婚后独立居住等因素的影响。&img:undefined&img:undefined&这次人口普查，男性人口占51.27%，女性人口占48.73%，总人口性别比由2000年人口普查的106.74下降为105.20(以女性人口为100.00)。&img:undefined&img:undefined&这次人口普查，0-14岁人口占16.60%，比2000年人口普查下降6.29个百分点；60岁及以上人口占13.26%，比2000年人口普查上升2.93个百分点，其中65岁及以上人口占8.87%，比2000年人口普查上升1.91个百分点。我国人口年龄结构的变化，说明随着我国经济社会快速发展，人民生活水平和医疗卫生保健事业的巨大改善，生育率持续保持较低水平，老龄化进程逐步加快。&img:undefined&img:undefined&这次人口普查，汉族人口占91.51%，比2000年人口普查的91.59%下降0.08个百分点；少数民族人口占8.49%，比2000年人口普查的8.41%上升0.08个百分点。少数民族人口十年年均增长0.67%，高于汉族0.11个百分点。&img:undefined&img:undefined&这次人口普查，与2000年人口普查相比，每十万人中具有大学文化程度的由3611人上升为8930人，具有高中文化程度的由11146人上升为14032人；具有初中文化程度的由33961人上升为38788人；具有小学文化程度的由35701人下降为26779人。&文盲率(15岁及以上不识字的人口占总人口的比重)为4.08%，比2000年人口普查的6.72%下降2.64个百分点。&各种受教育程度人口和文盲率的变化，反映了十年来我国普及九年制义务教育、大力发展高等教育以及扫除青壮年文盲等措施取得了积极成效。&img:undefined&img:undefined&这次人口普查，居住在城镇的人口为66557万人，占总人口的49.68%，居住在乡村的人口为67415万人，占50.32%。同2000年人口普查相比，城镇人口比重上升13.46个百分点。这表明2000年以来我国经济社会的快速发展极大地促进了城镇化水平的提高。&img:undefined&img:undefined&这次人口普查，东部地区人口占31个省(区、市)常住人口的37.98%，中部地区占26.76%，西部地区占27.04%，东北地区占8.22%。&与2000年人口普查相比，东部地区的人口比重上升2.41个百分点，中部、西部、东北地区的比重都在下降，其中西部地区下降幅度最大，下降1.11个百分点；其次是中部地区，下降1.08个百分点；东北地区下降0.22个百分点。&按常住人口分，排在前五位的是广东省、山东省、河南省、四川省和江苏省。2000年人口普查排在前五位的是河南省、山东省、广东省、四川省、江苏省。&img:undefined&img:undefined&这次人口普查，居住地与户口登记地所在的乡镇街道不一致且离开户口登记地半年以上的人口为26139万人，其中市辖区内人户分离的人口为3996万人，不包括市辖区内人户分离的人口为22143万人。同2000年人口普查相比，居住地与户口登记地所在的乡镇街道不一致且离开户口登记地半年以上的人口增加11700万人，增长81.03%；其中不包括市辖区内人户分离的人口增加10036万人，增长82.89%。这主要是多年来我国农村劳动力加速转移和经济快速发展促进了流动人口大量增加。（lsjt.cn）&人口普查现场登记结束后，在全国随机抽取了402个普查小区进行事后质量抽查，通过与现场登记结果比对，这次普查的漏登率为0.12%。&这次人口普查取得了关于我国人口总量、素质、结构、分布等大量的基础数据，是一笔极为宝贵的信息财富，对制定“十二五”期间的经济社会发展政策具有重要参考价值。我们正在组织力量进行详细汇总和分析，并将陆续予以公布。&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}},{"date":"2012年04月28日","title":"雅西高速竣工   堪称“天路”","category":"","url":"http://www.lssdjt.com/d/20120428.htm","detail":{"year":2012,"month":4,"day":28,"lunar":"壬辰年四月初八","title":"雅西高速竣工   堪称“天路”","content":"2012年4月28日 (农历四月初八)，雅西高速竣工   堪称“天路”。&img:http://img.lssdjt.com/201507/25230154855.jpg&雅西高速2007年3月19日开工，2012年4月28日竣工，雅西高速起于雅安对岩镇，经雨城区、荥经、汉源、石棉，止于凉山彝族自治州冕宁县泸沽镇，全长240千米，被誉为“云端上的高速公路”，沿线区域的海拔从600米爬升到3200米，相对高差堪比一座峨眉山。&img:http://img.lssdjt.com/201507/25230154753.jpg&img:http://img.lssdjt.com/201507/25230155985.jpg&雅西高速的自然景观具有‘险、峻、雄、奇’的特点，人文景观具有历史悠久，自然风光大气磅礴，行驶在雅西高速上，会体验到一种云中漫步的感觉，如同骑在一条巨龙上，穿越山涧河谷。跟着路书，去领略这条高速天路的风采，感受这条最便捷的观光大道，在蓝天白云之下的泸沽湖泛舟，在螺髻山赏景，在邛海边晒着暖阳，大凉山的美景触手可及。&img:http://img.lssdjt.com/201507/25230155553.jpg&如果有人问你，中国的天路是哪条，可能很多人会说是西藏铁路，但你也许不知道中国还有一条真正的“天路”，被称作中国高速公路建设史上的“逆天工程”，它就是从四川雅安到凉山彝族自治州首府西昌的雅西高速。&img:http://img.lssdjt.com/201507/25230155130.jpg&img:http://img.lssdjt.com/201507/25230155982.jpg&这条全长240公里的高速公路，由经四川盆地边缘向横断山区爬升，跨越青衣江、大渡河、安宁河等水系和12条地震断裂带，展布在崇山峻岭之间，山峦重叠、地势险恶。因此，雅西高速又有了“天梯高速”的别称。&img:http://img.lssdjt.com/201507/25230155434.jpg&img:http://img.lssdjt.com/201507/25230155782.jpg&驱车在这条路上奔驰，向四周望去，仿佛在空中飞驰，那种身临其境的震撼，让你不由感叹：修路技术哪家强?估计除了中国，[lsjt.net]这路谁都修不了!&img:http://img.lssdjt.com/201507/25230155177.jpg&img:http://img.lssdjt.com/201507/25230155283.jpg&这条路基本就是超级高架桥和超长隧道的结合体，没有什么平地。有隧道25座、长约41公里，其中特长隧道2座，长隧道16座。在路上驰骋你会不会有一种触摸天空的幻想?&img:http://img.lssdjt.com/201507/25230155174.jpg&img:http://img.lssdjt.com/201507/25230156760.jpg&img:http://img.lssdjt.com/201507/25230156499.jpg&img:http://img.lssdjt.com/201507/25230156579.jpg&img:http://img.lssdjt.com/201507/25230156964.jpg&img:http://img.lssdjt.com/201507/25230156224.jpg&img:http://img.lssdjt.com/201507/25230156493.jpg&img:http://img.lssdjt.com/201507/25230156488.jpg&img:http://img.lssdjt.com/201507/25230156946.jpg&1945年 墨索里尼被处决&1927年 李大钊就义&1928年 井冈山会师&264年 刘禅“永不思蜀”&1897年 叶剑英诞辰&2008年 山东境内发生火车相撞事故 71人死亡&1922年 第一次直奉战争爆发&1919年 高尔察克白卫军进攻失败&1969年 中共九届一中全会召开&1545年 朝鲜将军、民族英雄李舜臣诞生"}}]