[{"date":"184年04月03日","title":"黄巾军起义","category":"","url":"http://www.lssdjt.com/d/1840305.htm","detail":{"year":184,"month":4,"day":3,"lunar":"甲子年三月初五","title":"黄巾军起义","content":"在1834年前的今天，0184年4月3日 (农历三月初五)，黄巾军起义。&张角(?—184，距今已1834年)，河北知鹿(今平乡西南)人。&创立了太平道，奉行黄老道，自称“大贤良师”，以《太平经》为主要经典。汉灵帝时以符水咒法措治病传教，秘密进行组织工作。十多年间，徒众达数十万人，遍及青、徐、幽、冀、荆、扬、究、豫人州。利用“太平道”把几十万农民组织成三十六“方”。宣传“苍天已死，黄天当立；岁在甲子，天下大吉”。&公元184年4月3日（距今已1834多年）(汉中平元年三月初五日)率众起义，自称“天公将军”。起义军头绩黄巾为标志，称“黄巾军”。起义军迅速发展到黄河流域各地。曾与其弟张梁会集幽、冀两州的黄巾军，在广宗(今河北威县东)击退东汉的北中郎将卢植的进攻，以后，又打败东汉的东中郎将董卓。&起义迅速攻占河北许多郡县，黄河南北和长江流域，人民纷纷起义响应。起义军包围洛阳，屡次打败东汉官军。起义军头包黄色头巾，故称“黄巾军”。（lsjt.org）&起义军多次打败敌人进攻，不幸张角病死。在东汉官军和各地豪强地主武装联合镇压下，经过几个月战斗，主力黄巾军失败，但各地起义军仍坚持战斗三十多年。在黄巾起义打击下，东汉政权瓦解了。&不久因病逝世。&各地流民起义延续了几十年，这些起义先后被镇压。但西晋统治阶级也在流民起义打击下摇摇欲坠。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"271年04月03日","title":"地图学家裴秀逝世","category":"逝世","url":"http://www.lssdjt.com/d/2710403.htm","detail":{"year":271,"month":4,"day":3,"lunar":"辛卯年三月初七","title":"地图学家裴秀逝世","content":"在1747年前的今天，0271年4月3日 (农历三月初七)，地图学家裴秀逝世。&img:http://img.lssdjt.com/201004/3/2705645536.jpg&裴秀（224—271），字秀彦，河东闻喜（今山西闻喜）人。西晋地图学家。曾任延尉、尚书、尚书仆射，武帝时官至尚书今、司空。&裴秀在总结前人制图的基础上提出“制图六体”即从分率、准望、道里、高下、方邪、迂直6个方面绘制地图，即地图绘制上的比例、方位、距离、地形、角度、曲直等原则。&自西晋至明末，中国的绘制地图工作者一直都遵循着这些原则，为中国制图学奠定了科学基础，在世界地图史上也有重要地位。&裴秀所绘《禹贡地域图》18篇是当时最为完备而精详的分区地图。裴秀的《地形方文图》是缩简的晋朝地图，流传达数百年。&公元271年4月3日（距今已1747多年）（晋泰始七年三月初七日，距今已1747年）因病去世。（历史今天）&img:http://img.lssdjt.com/201004/3/711410311.gif&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1783年04月03日","title":"美国文学之父欧文诞辰","category":"出生","url":"http://www.lssdjt.com/d/17830403.htm","detail":{"year":1783,"month":4,"day":3,"lunar":"癸卯年三月初二","title":"美国文学之父欧文诞辰","content":"在235年前的今天，1783年4月3日 (农历三月初二)，美国文学之父欧文诞辰。&img:http://img.lssdjt.com/201004/3/8705311589.jpg&华盛顿·欧文是美国著名作家，他于1783年4月3日（距今235年）出生在纽约一个富商家庭。欧文从少年时代起就喜爱阅读英国作家司各特、拜仑和彭斯等人的作品。中学毕业后，他遵从父命在律师事务所学习法律，但他的志趣却在文学方面。&1802年，19岁的欧文在《早晨纪事报》上发表了几篇书信体散文，崭露头角。后来他因病赴欧洲休养，游历了法国、英国和意大利，作了大量旅途笔记，为以后的创作积累了丰富的素材。1809年，他的第一部作品《纽约外史》以“迪德里希·尼克博克”的笔名出版。这是一部具有独特风格的诙谐之作，充分显露出欧文的幽默才能。《纽约外史》出版后，欧文便成为纽约文坛风靡一时的人物。在这之前，美国虽然获得独立已有三十余年，但在文学方面却始终未能摆脱英国的束缚，创作出足以代表这个新兴资产阶级共和国的作品来。欧文运用本国题材写出的《纽约外史》这部具有民族特色的作品，对于促进美国民族文学的发展有着重要的意义。&1815年，欧文再度赴英。他游遍英国的名胜古迹，怀着对英国古老文明的仰慕和对从前资本主义社会的向往，写出了著名的《见闻札记》和风格类似的《布雷斯勃列奇田庄》。《见闻札记》是欧文的代表作，包括小说、散文、杂感等32篇，以幽默风趣的笔调和富于幻想的浪漫色彩，描写了英国和美国古老的风俗习惯以及善良淳朴的旧式人物。这部作品在英国出版后，受到欧美文学界的高度重视，奠定了欧文在美国文学史上的地位。&1826年，欧文到西班牙搜集了许多有关哥伦布的珍贵资料，游历了格拉纳达的名胜，并在阿尔罕伯拉宫逗留了将近三个月。这一切激起了他对研究西班牙历史的兴趣。1929年前后，他写了三部有关西班牙的著作：《哥伦布传》、《攻克格拉纳达》和《阿尔罕伯拉》。在这些作品中，欧文以讲故事的形式，揭露了统治阶级的骄奢淫逸，歌颂了摩尔人为追求自由幸福而进行的斗争。&写了《阿尔罕伯拉》之后，欧文的创作热情便衰退了。1832年，他回到了阔别17年的祖国。他的晚年，除了当过几年美国驻西班牙公使外，绝大部分是在家乡度过的。（历史今天LSJT）&1859年11月28日，欧文与世长辞。美国人民为了怀念这位在文学方面做出突出贡献的作家，在纽约下半旗致哀，而欧文的许多优秀作品则被人们传诵至今，成为珍贵的文学遗产。他本人更被尊为“美国文学之父”。[历史上的今天lssdjt.com]&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1847年04月03日","title":"广州人民取得反英军入城斗争第二次胜利","category":"","url":"http://www.lssdjt.com/d/18470403.htm","detail":{"year":1847,"month":4,"day":3,"lunar":"丁未年二月十八","title":"广州人民取得反英军入城斗争第二次胜利","content":"在171年前的今天，1847年4月3日 (农历二月十八)，广州人民取得反英军入城斗争第二次胜利。&img:http://img.lssdjt.com/201204/3/F918436879.jpg&1846年在英国公使德庇时胁迫下，两片总督耆英与广东巡抚联合发布准许英人入城的告示。群众将告示撕毁，耆英派知府刘浔与英人密订入城日期，数千名群众闯入府衙，将刘浔的朝珠、公服烧毁，德庇时被迫将兵带回香港。[lssdjt.com]&1847年4月3日（距今171年）(道光二十七年二月十八日)，德庇时再次提出入城要求，并把兵船闯入省河，由于广州人民的斗争，英方没有得逞。但耆英与英方密约两年后开放广州。&到了1849年4月英国公使文朝以两年已满，要求履约入城。继任粤督的徐广缙看到人民的激烈反抗，不敢实行密约。英国侵略者又使用武力威胁，把兵船再次驶入省河。广州各乡社学勇10万多人齐集在珠江两岸示威，迫使文翰放弃入城要求。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1865年04月03日","title":"在美国内战中，北方占领南方邦联首都里士满","category":"","url":"http://www.lssdjt.com/d/18650403.htm","detail":{"year":1865,"month":4,"day":3,"lunar":"乙丑年三月初八","title":"在美国内战中，北方占领南方邦联首都里士满","content":"在153年前的今天，1865年4月3日 (农历三月初八)，在美国内战中，北方占领南方邦联首都里士满。&18世纪美国独立战争后，建立了联邦制，由资产阶级与种植园奴隶主联合执政。&1860年，以呼吁维护联邦统一、反对奴隶制扩张而著称的林肯当选了美国第16届总统，南方奴隶主感到大权旁落，于是开始制造分裂，蓄意发动叛乱，于1861年初，在南方成立“南部各州同盟”。4月12日，南方叛军炮击联邦军驻守的萨姆特要塞，公然挑起国内战争。4月15日，林肯被迫宣布南方为叛乱州，征召7.5万名志愿军，为恢复联邦统一而战。&1861年7月，在离华盛顿40公里的马那萨斯城发生第一次会战，联邦军被人数较少的南方军击败，华盛顿几乎失守。此后，群众举行了示威游行，要求解放奴隶，分给农民土地，挽救危局。&为了改变这一状况，林肯政府及时采取了两项重大改革措施。1862年5月20日（距今156年），政府颁布了《宅地法》，9月22日，又颁布了《解放黑奴宣言》。这以后战局发生了根本性的变化，联邦军逐渐掌握了各战场的主动权。&1863年夏，联邦军转入反攻，继7月1日—3日取得葛底斯堡战役的决定性胜利后，又于7月4日攻陷密西西比河下游的维克斯堡，摧毁了同盟军的进攻力量，彻底扭转了战局。而后，联邦军采用新战略积极进攻，到1864年底，南方几乎陷于瘫痪状态。&1864年11月，林肯以绝对多数再度当选总统，南方败局已定。&1865年4月3日，联邦军攻克里士满。4月9日，同盟军总司令罗伯特·李将军率部2.8万人向联邦军投降，美国南北战争以北方的胜利而告结束，美国恢复统一。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1868年04月03日","title":"“洪门大佬”司徒美堂出生","category":"","url":"http://www.lssdjt.com/d/18680403.htm","detail":{"year":1868,"month":4,"day":3,"lunar":"戊辰年三月十一","title":"“洪门大佬”司徒美堂出生","content":"在150年前的今天，1868年4月3日 (农历三月十一)，“洪门大佬”司徒美堂出生。&司徒美堂(1868年4月3日（距今150年）—1955年5月8日)，原名司徒羡意，字基赞，著名旅美侨领，中国致公党创始人。1882年3月赴美谋生，加入“洪门致公堂”。富兰克林·罗斯福任总统前，在该堂当法律顾问。1904年，孙中山赴美活动，两人建立了深厚的友谊。其后，司徒美堂多次发动筹款，支持国内的革命。为支持抗日，司徒美堂发起成立“纽约华侨抗日救国筹饷总会”。1948年，司徒美堂公开声明拥护中国共产党及召开新政治协商会议、组建人民民主政府的主张。1955年，司徒美堂病逝于北京。&江湖上从来不缺大哥，但能在变幻莫测的时局中，一直坐稳龙头大哥这把交椅，并受到政府尊重和礼遇的大哥则太少。&今天我们就来说一位传奇江湖大哥，美国总统曾是他小弟；孙中山是他至交好友；日本侵华时请他出任维持会长，他拒不接受，日本人对他也无可奈何；蒋介石执掌大陆时对他礼遇有加；青帮大佬、上海皇帝杜月笙被他当面痛骂；最后，受毛主席邀请，他登上天安门城楼，站在毛主席身边参加了开国大典，他的一生时时处处都是传奇。（历史上的今天LiShiJinTian.com）&说到这里，大家可能会说，这位江湖大哥不就是司徒美堂吗?没错，我们今天说的就是司徒美堂吗。司徒美堂是一位不折不扣的帮会大哥，而且他也正是我们心目中的那种不畏强暴、行侠仗义、锄强扶弱、为国为民的江湖大哥。&img:http://img.lssdjt.com/201511/05002409278.jpg&司徒美堂1868年4月3日（距今150年）出生于广东开平，年仅6岁父亲就去世， 家境十分贫寒。1880年，带着母亲借来的路费，年仅12岁的司徒美堂踏上前往美国寻梦的征程。&到达华人聚居的美国旧金山后，司徒美堂在一家名叫“会仙楼”的饭店打工。1885年，17岁的司徒美堂迈出了他人生中至关重要的一步，加入洪门，从此一位名震中美两国的传奇江湖大哥横空出世了。&当时华人在美国地位很低，经常受白人欺负，美国社会还往往偏袒白人，华人真是欲哭无泪，只能忍气吞声。司徒美堂工作的饭店也不例外，经常有白人流氓前来闹事，白吃白喝不说，还经常砸店打人。&司徒美堂小时候曾学得一身好武艺，对这些闹事的白人流氓毫不客气，以牙还牙、以暴制暴，将他们狠揍一顿，然后扔出饭店门外。&1886年，司徒美堂打工的饭店来了一位白人，这家伙吃霸王餐不说，还砸店打人。当然这位白人砸店打人的原因，不是因为司徒美堂打工的饭店把大虾按只卖、一份扇贝只有一个，从而引发消费者的过度维权，而是这位白人，又是一个前来闹事的地痞流氓。&司徒美堂上去就和那白人打了起来。没想到那家伙不经打，挨了三拳两脚就死了。美国政府原本要判处司徒美堂绞刑，但在众多华人的请愿和大力营救下，最终美国政府让步不再追究司徒美堂的责任。&打死白人流氓这件事使司徒美堂在美国的华人圈里名声大震，很多人都因此十分佩服，并愿意追随他。&1894年，司徒美堂在洪门致公堂下开设了一个新堂口——安良堂，以“锄强扶弱、除暴安良”为宗旨。因为司徒美堂在华人世界里的强大号召力，没过多久，安良堂就成为致公堂下实力最为雄厚的堂口。&美国当地黑帮不愿看到安良堂发展壮大，多次派杀手暗杀司徒美堂。司徒美堂对此毫不畏惧，身怀双枪，凡遇到杀手，都拔枪与之一较生死，绝不容情。司徒美堂的胆气和以命相搏的勇气让美国黑帮为之胆寒，从此他们再也不敢挑拨华人社团之间的关系，也不敢轻易再对司徒美堂下黑手。&img:http://img.lssdjt.com/201511/05002409804.jpg&中国致公党&1905年，司徒美堂在美国纽约成立“安良总堂”，随后又在华盛顿、芝加哥等31个城市设立了分堂和支堂，堂口兄弟有两万多人，司徒美堂则被众兄弟拥戴为“大佬”(即洪门大哥)，尊称其为“叔父”。&安良堂的快速发展，同时也为了适应美国社会的法制化进程，司徒美堂开始着手为堂口聘请一些有声望的律师担任法律顾问。在聘请的法律顾问中，有一位名叫富兰克林·罗斯福的年轻人。罗斯福在司徒美堂手下任法律顾问长达十年，司徒美堂对这位聪明能干的年轻人十分欣赏，称赞他以后一定大有作为。&罗斯福后来成为美国的第32任总统，罗斯福不仅是美国唯一一位连任四届的总统和任期最长的总统，还是和华盛顿、林肯一起，被称为美国历史上最伟大的三位总统。&img:http://img.lssdjt.com/201511/05002410622.jpg&罗斯福&罗斯福当选美国总统后，和司徒美堂依然保持着良好的私人关系。凡是华人的事情，只要司徒美堂写信给罗斯福，罗斯福都会很快亲笔写信回复，尽力帮助解决。&除罗斯福外，孙中山也是司徒美堂的好朋友。1904年，孙中山在美国宣传革命时，在司徒美堂家里住了5个月。当时清政府驻美国官员，妄图暗杀孙中山。&司徒美堂当即放话出来，孙中山先生的安全由司徒美堂和洪门兄弟负责，谁敢动孙先生，就是与司徒美堂和洪门兄弟过不去。清政府驻美官员得知后，慑于司徒美堂和洪门的强大实力，只好放弃暗杀孙中山的计划。&为支持孙中山先生革命， 司徒美堂不仅出人出力，还出钱，多年间为孙中山提供了大量前款。甚至孙中山在武昌起义爆发后回国时的路费，都是司徒美堂出的。&民国成立后，孙中山邀请司徒美堂出任总统府监印官，司徒美堂严守洪门推翻满清、功成身退的宗旨，推辞不受。&img:http://img.lssdjt.com/201511/05002410677.jpg&西安事变后，杨虎城被迫辞去军职，前往国外考察。1937年7月30日，杨虎城到达纽约，军统特务随之对其进行暗杀。杨虎城深夜紧急面见司徒美堂，请求帮助。&司徒美堂立即派出洪门兄弟保护杨虎城，甚至不惜与军统翻脸，亲手杀掉了准备在美国暗杀杨虎城的4名军统特务，保护杨虎城顺利离开纽约。（历史上的今天lssdjt.com）&1937年抗日战争全面爆发后，司徒美堂组织成立“纽约华侨抗日救国筹饷总会”，发动华侨捐钱捐物，支持抗战。（lsjt.net）&抗战期间，司徒美堂共募集了1400多万美元用于抗日，是为抗战捐款最多的华侨之一，他手下的安良堂是美国捐款最多的社团。&1941年冬，司徒美堂被聘为华侨参政员，自美国回国途经香港。当时正碰上太平洋战争爆发，日本特务机构得知司徒美堂要从香港经过，就派大批特务在香港拦住司徒美堂，对他威逼利诱，企图利用司徒美堂的崇高声望，让他在香港组织帮会，以巩固日军占领区社会秩序。&司徒美堂坚决不当汉奸，义正辞严明确拒绝日本鬼子的要求，日本鬼子对司徒美堂的不合作极为愤怒，多次想对他下毒手，但碍于司徒美堂在国内外的极大影响力，思虑再三终究还是动手。后来司徒美堂在洪门兄弟的接应下，成功离开香港。&抗战胜利后，司徒美堂回国，受到社会各界及民主党派的热烈欢迎。司徒美堂支持“结束国民党一党专政，还政于民”的政治主张，这让蒋介石十分恼火，两人的会面也不欢而散。&蒋介石筹划召开伪国大，请司徒美堂担任国大代表，司徒美堂拒不接受。蒋介石请杜月笙等人出面劝说司徒美堂，司徒美堂不卖杜月笙的面子，依然予以明确拒绝。&杜月笙恐吓司徒美堂说，蒋主席让你当，你就得当，蒋主席是好惹的吗?司徒美堂大怒，拍案而起，指着杜月笙痛斥说，我说不当就是不当，蒋某人不好惹，我司徒美堂就是好惹的吗?从此司徒美堂与蒋介石完全决裂。&1949年1月，国民党在大陆的彻底失败已成定局，毛主席发函邀请司徒美堂回国参加新中国的政治协商会议。&司徒美堂欣然应邀回到祖国，作为美洲华侨代表，参加了新中国第一届人民政治协商会议。开国大典时，司徒美堂登上天安门城楼，见证了新中国成立的伟大时刻。&img:http://img.lssdjt.com/201511/05002411473.jpg&近年来有很多媒体说开国大典时，站在毛主席身边的白胡子老人是司徒美堂。其实这是讹传，站在毛主席身边的白胡子老人一位是中央人民政府副主席、中国民主同盟主席张澜张澜，另一位是最高人民法院第一任院长沈钧儒，那时的司徒美堂还没有留胡子，司徒美堂留胡子是在1951年以后的事情。&img:http://img.lssdjt.com/201511/05002411102.jpg&1955年5月8日，司徒美堂在北京病逝，享年89岁。5月10日，周恩来总理亲自主持公祭大会，缅怀这位为革命作出巨大贡献的洪门大哥，毛主席、朱德、刘少奇等党和国家领导人都送花圈表示哀悼。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1880年04月03日","title":"奥地利哲学家奥托·魏宁格出生","category":"出生","url":"http://www.lssdjt.com/d/18800403.htm","detail":{"year":1880,"month":4,"day":3,"lunar":"庚辰年二月廿四","title":"奥地利哲学家奥托·魏宁格出生","content":"在138年前的今天，1880年4月3日 (农历二月廿四)，奥地利哲学家奥托·魏宁格出生。&img:http://img.lssdjt.com/201204/3/214452012544817.jpg&奥托·魏宁格(Otto Weininger，1880年4 月3日-1903年10 月4日)， 奥地利哲学家。&魏宁格自少年时代起，就在自然科学、数学和人文科学方面显示了早熟的才能，其语言天才尤其突出，16岁时曾打算发表一篇词源学论文，内容是研究荷马史诗中的希腊语形容词。1898年进入维也纳大学研习哲学，1902年以论文《性与性格：生物学及心理学考察》的第一部份获得了哲学博士学位。在获得学位的同一天也正式皈依基督教。1903年《性与性格》(Geschlecht und Charakter )扩充出版，同年，魏宁格举枪自尽。不久，《性与性格》畅销国际，被译成数十种语言。其友人拉帕波特(Rappaport)整理他的格言式随笔，发表为《关于终极事物》(Über die letzten Dinge )。这两本书，便是慧星般的魏宁格留予此世的全部。&1903年10月4日（距今115年），奥托在Schwarzspanierstrase 15、贝多芬逝世的地方租了间房，在房间里举枪自尽。&点评：哲学家总是孤独的。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1897年04月03日","title":"德国作曲家约翰内斯·勃拉姆斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/18970403.htm","detail":{"year":1897,"month":4,"day":3,"lunar":"丁酉年三月初二","title":"德国作曲家约翰内斯·勃拉姆斯逝世","content":"在121年前的今天，1897年4月3日 (农历三月初二)，德国作曲家约翰内斯·勃拉姆斯逝世。&img:http://img.lssdjt.com/201004/3/9405854213.jpg&约翰奈斯·勃拉姆斯（1833.5.7 - 1897.4.3），德国作曲家。1833年5月7日（距今185年）出生于德国汉堡的一个一个职业乐师的家庭里。他童年生活十分贫困，父亲是低音提琴手，7岁随父亲学钢琴，10岁便在水滨酒吧里演出，十五岁时举办了一场独奏音乐会，开始作曲，此时写了不少沙龙音乐作品，包括多种舞曲、进行曲和管弦乐曲改编曲等。二十岁时用半低音钢琴演奏贝多芬的协奏曲，并当场把每个音都提高了半音，移调试验引起了年仅21岁的哈诺瓦管弦乐团首席乐手约阿希姆的兴趣，两人交好，勃拉姆斯为约阿希姆写了毕生唯一的小提琴协奏曲，约阿希姆感叹勃拉姆斯的才华像“宝石一样纯净，雪一般柔润”。勃拉姆斯在约阿希姆推荐下，投奔至魏玛的李斯特，然而勃拉姆斯对李斯特花哨的音乐风格及其反感。后来他怀揣推荐信找到杜塞尔多夫舒曼夫妇，得到赏识与支持。被推向乐坛。1862年到维也纳，在充分准备后才开始写交响曲，1876年完成C小调第1交响曲, 1877年完成D大调第2交响曲, 1883年完成F大调第3交响曲, 1885年完成E小调第4交响曲。 除了四部不朽的交响曲，还有许多非交响作品，都有浓厚的勃拉姆斯特质。19世纪60年代，他定居维也纳，把当时欧洲的这个音乐中心作为他的第二故乡。1897年4月3日逝世于维也纳，汉堡港的所有船只都为之鸣笛并下了半旗。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1898年04月03日","title":"美国《时代》周刊创办人亨利·卢斯出生","category":"出生","url":"http://www.lssdjt.com/d/18980403.htm","detail":{"year":1898,"month":4,"day":3,"lunar":"戊戌年三月十三","title":"美国《时代》周刊创办人亨利·卢斯出生","content":"在120年前的今天，1898年4月3日 (农历三月十三)，美国《时代》周刊创办人亨利·卢斯出生。&img:http://img.lssdjt.com/201512/05101115474.jpg&《时代》周刊创办人亨利·卢斯&1898年4月3日（距今120年）生于中国山东登州一个美国传教士家庭，1967年2月28日卒于亚利桑那州菲尼克斯。幼年在烟台内地会学校读书。1920年毕业于美国耶鲁大学。1923年与B.哈登在纽约创办《时代》周刊，卢斯任发行人，哈登任总编辑。1929年哈登去世，兼任总编辑，开始出版《时代》周刊国外版。其后，陆续出版《幸福》、《生活》等著名期刊，组成了美国最大的出版托拉斯企业——时代出版公司。60年代，公司出版范围扩大到图书和其他出版物，并在几十个国家开设子公司。1964年引退，改任时代出版公司编委会主席。是美国出版界最有权势的人物之一。&他在1923年创办了TIME(《时代》)杂志，并使之成为一个世界性的媒体帝国；这个美国传教士的儿子，从1898年3月到1912年秋天在中国出生并长大，中国一直是他剪不断、理还乱的情感纽带。&1967年卢斯去世后，3月10日出版的《时代》把这位“《时代》之父”选定为封面人物。《时代》专稿的标题是：《HENRYRLUCE——EndofaPilgrimage》。英语中Pilgrimage有不同表述：朝拜圣地、朝山进香、人生的旅途&在这里，该译为“人生旅程走到终点”，还是“朝圣的终结”?或许，对于卢斯来说，两者本是一体的。（LiShiJinTian.com）&卢斯当年曾被英国首相丘吉尔认为是美国最有权力的七人之一。德国《明镜》周刊在一篇报道中这样写道：“从来没有一个并无任何政治职位的美国人能对美国社会产生如此巨大的影响——也许亨利·福特(福特汽车公司老板，编者注)除外。在第一、第二两次世界大战之间，是卢斯率先使用了‘美国世纪’这一概念。（历史今天LSJT）”&这样一个显赫人物最初的人生之旅，则是在中国山东开始的。&卢斯的父亲中文名字叫路思义(HenryWintersLuce，1868—1941)，他与司徒雷登同期决定前往中国，燕京大学成立时，他一度是司徒雷登的副手，出任副校长。1897年9月，路思义夫妇在新婚三个月后，乘船离开美国，前往中国。几个月后的1898年4月3日（距今120年），卢斯在山东登州(今蓬莱市)出生。因此，《卢斯和他的帝国》的作者特意这样提到：母亲在美国怀上了卢斯。&卢斯的出生地如今当然不可能找到，连当年路思义夫妇服务的长老会教堂，也不复存在了。卢斯有一张三岁时在中国拍摄的照片。他坐在藤椅上，身后树丛间有一条石板小路，不知是否在登州他家的庭院。三岁的卢斯踌躇满志，镇定自若而孤傲，桀骜不驯地凝望前方。这种神情与幼小的年龄颇不相称。然而，后来了解他的人不难发现，这恰恰是他个性的形象呈现。三岁时，卢斯已经听得懂中文，可以到教堂里参加中国教民的弥撒；五岁时，他可以向邻居的小伙伴即兴布道了&不清楚是谁最早把TIME杂志的中文名称翻译成了“时代”。其实，这一译名并不准确。英语中，TIME的含义既是“时间”，也是“时代”。从1923年卢斯和同学哈顿(BritonHadden，1929年因病去世，此后由卢斯一个人掌管《时代》，直到1964年退休)创办刊物的初衷来看，TIME本来是取“时间”之意。&这两个刚从耶鲁大学毕业的年轻人，结伴来到纽约，在东十七街的一幢破旧楼房里租下一间公寓，开始了他们的创业。经过一番调查和咨询，卢斯和哈顿了解到，至今“没有一个出版物本身在时间上适合于那些忙碌的人简便地获得信息”。他们由此确定了办刊宗旨，并在策划书中写道：“人们不了解新闻，乃是因为没有合适的出版物提供给那些繁忙的人们，供他们能抽空略有了解。”&可见，在这里，两个创办者主要从如何节约读者的“时间”这一角度来考虑刊物的编辑方针。最终选定“TIME”这个名称，也是卢斯在一天晚上坐地铁时匆匆浏览广告而产生的灵感。卢斯回忆说：“我眼睛忽然一亮，盯住一个广告的标题：Timeforretire，orTimetochange(应时而变，方能久远)。我记住了出现在我眼前的‘Time’这个词。一整夜我都没有忘记。第二天早上，我向哈顿建议用它作为刊物的名称，他立即赞同。”&《时代》创刊带来的全新意义在于卢斯他们聪明地抓住了节约读者“时间”这一关键。对于美国这个讲究高效率、紧张的社会来说，刊物的风格、形式及其报道的独特性姑且不论，仅节约读者时间这一点，就具有巨大的市场潜力。TIME的名称就这样确定了。经过一年多的准备，创刊号在1923年3月3日问世。&《时代》问世伊始，颇具创新意义的封面设计也带给读者一种新鲜感，这就是沿袭至今的“封面人物”。&img:undefined&决定每期以人物为封面，曾经过市场论证。卢斯和哈顿就创刊号的封面设计问题，咨询过广告代理商朋友们的意见。咨询之后，他们决定在封面上选用近期新闻中的知名人物的肖像。&第一个成为《时代》封面人物的是美国国会议员卡农(JosephGurneyCannon，1836-1926))，1923年2月他在86岁时退休。自1872年进入众议院到退休，卡农一直在众议院，并于1903-1911期间担任过议长，人称“乔大叔”。作为一位老资格的政治家，“乔大叔”亲历了美国从二流强国一跃而成世界大国的全过程。这是一个帝国走向顶峰的开始。选择他作为创刊号封面人物，正好吻合了卢斯的美国梦想。&5年之后，1928年，《时代》封面上首次出现了年度人物。这一新的做法纯属偶然。在选择1928年1月2日的《时代》封面人物时，卢斯和编辑们踌躇难定。在他们看来，1927年的年底和1928年的新年，没有太大的新闻值得关注。于是，他们决定选用几个月前成功地独自驾机飞越大西洋、成为世界第一人的林德伯格作为年度人物。别出心裁的年度人物评选，立即引起了强烈反响和轰动。从此，评选年度人物成了《时代》封面人物更为重要、也更引人注目的举动。&就这样，从卡农开始，一个个新闻人物出现在《时代》封面上。封面上一个大大的红色方框，红框里是封面人物的肖像画或者照片——固定的版式和特点沿袭至今。&img:http://img.lssdjt.com/201512/05101115845.jpg&亨利·卢斯&1941年12月7日，珍珠港事件爆发的这一天，卢斯与父亲路思义发生了这样的故事——珍珠港遭袭的消息传来时，卢斯正在纽约寓所里举办一次聚会。客人中有亲历过中国1927年大革命的美国著名记者希恩，有美国驻苏联大使，还有中国作家林语堂。卢斯立即前去编辑部，指导修改即将付印的《时代》、《生活》杂志的最后版样。与此同时，他还给在外地的父亲打去电话。路思义年届73岁，且重病在身，但他仍为这一消息而震惊。为中国的缘故，他和儿子一样，对美国现在向日本宣战而感到宽慰。他说：“所有人现在都会明白我们对中国的意义，以及中国对我们的意义。”&巧合的是，说完此话，与中国有着特殊关联的路思义于当天晚上逝世。&20几年后，卢斯在去世之前，向儿子表示希望把他安葬在从中国归来的长老会信徒的墓地里。显然，对于这个出生在中国的美国人来说，他愿意自己的灵魂，能以这样的方式和那些他自儿时起就为之敬仰的前辈传教士们重逢。（历史今天）&1965年在旧金山发表演讲时，（历史今天LSJT）卢斯引用了英国诗人吉卜林的一首诗：&东方是东方，西方是西方两者永不会相遇，直到大地与天空并立在上帝伟大的审判席上。[历史上的今天lssdjt.com]&卢斯当时感慨地说：“有的人可能会说吉卜林的这一名句被20世纪的诸多事件证明已经过时，我却要说，东方和西方的接触只不过刚刚开始。”&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1905年04月03日","title":"革命军中马前卒——邹容牺牲","category":"逝世","url":"http://www.lssdjt.com/d/19050403.htm","detail":{"year":1905,"month":4,"day":3,"lunar":"乙巳年二月廿九","title":"革命军中马前卒——邹容牺牲","content":"在113年前的今天，1905年4月3日 (农历二月廿九)，革命军中马前卒——邹容牺牲。&img:undefined&《革命军》著者邹容                   19世纪末20世纪初，中国人民开展的民主主义革命运动风起云涌。资产阶级革命思想在中国迅速传播，逐渐成为社会思想的主流。当时围绕着中国革命的前途问题，展开了激烈的争论：是维护帝制，搞君主立宪呢？还是推翻帝制，搞民主共和国呢？为了救亡生存，许多爱国志士在实践中摸索探求。邹容就是这个时期站在历史的潮头，以《革命军》作为进军的号角，将21岁的热血之躯，奉献给中国资产阶级民主革命事业的一位杰出的思想家和宣传家。&邹容原名绍陶，字蔚丹，1885年生，四川巴县人，出身于富商家庭，自幼受维新书刊影响，萌发了革命思想。谭嗣同为变法壮烈捐躯，使少年邹容敬慕不已。他题诗明志，以谭的“后来者”自居，表示要“继起志勿灰”。1902年，为探求救国救民的真理，邹容自费去日本留学。在东京同文书院学习期间，他一面关注祖国的命运，一面如饥似渴的阅读资产阶级先驱者卢梭、孟德斯鸠的著作和美国、法国资产阶级革命的历史，接受西方资产阶级革命时代的“天赋人权”、“自由平等”的学说，并把它们变为扫荡清朝封建专制统治和反对帝国主义侵略的思想武器。1903年5月，一本署名“革命军中马前卒邹容”的书——《革命军》由上海大同书局正式出版。在这本书中，邹容开宗明义的提出，要用革命的手段推翻清朝的皇权，建立资产阶级民主国家，并为这个国家定名“中华共和国”。《革命军》为两千多年的封建专制制度敲响了丧钟，为资产阶级民主革命吹响了号角，成为一篇名符其实的反帝、反封建的战斗檄文。在这部书的结尾，邹容高喊：“中华共和国万岁！”“中华共和国4万万同胞的自由万岁！”&这部书被誉为中国近代的《人权宣言》。孙中山赞誉它为“为排满最激烈之言论”，“能大动人心，他日必收好果”的作品。当时《苏报》主笔章士钊著文说：《革命军》“诚今日国民教育之一教科书也”。可见其宣传鼓动力量之巨大。这部书对当时日益高涨的资产阶级革命思潮起了极大的推波助澜的作用。满清政府惶惶不安，他们勾结帝国主义对革命党人进行残酷的迫害，查封了爱国学社和《苏报》，逮捕了章太炎和邹容等人。这就是1903年震惊中外的“苏报案”。&邹容在狱中受尽虐待，1905年4月3日（距今113年），年仅21岁的邹容献出了年轻的生命。但《革命军》一书风行全国，不少青年正是受这本书的鼓舞，走上了革命道路。辛亥革命胜利后，孙中山领导的中华民国南京临时政府，为表彰邹容的革命业绩，追授他“大将军”的军衔。生时“马前卒”，死后“大将军”，生动地记录了这位青年革命家短暂的一生和他在近代资产阶级革命史上的特殊功勋。&img:undefined&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1905年04月03日","title":"邹容死于上海狱中","category":"","url":"http://www.lssdjt.com/d/190543.htm","detail":{"year":1905,"month":4,"day":3,"lunar":"乙巳年二月廿九","title":"邹容死于上海狱中","content":"在113年前的今天，1905年4月3日 (农历二月廿九)，邹容死于上海狱中。&img:http://img.lssdjt.com/200905/17/DF15306431.jpg&邹容的《革命军》一书鼓舞了无数志士仁人&1905年4月3日，邹容病死于上海租界华德路西牢，年仅20岁。离出狱之期仅70余日。&邹容，生于1885年，四川巴县人。他的《革命军》一书鼓舞了无数志士仁人。他是一个年轻的革命鼓手和勇士，他让整个民族热血沸腾&1903年6月29日（距今115年），“《苏报》案”发生，7月1日，邹容自到英租界巡捕房投案。1904年5月，邹容被判刑2年。（历史今天）&章炳、邹容在判决之后被国在提篮桥租界监狱里，分居斗室，每天做工8小时，缝衣、烧饭，吃着恶劣的饭食。他们抽空吟诗、写作，还读些旧籍、佛典，但最关心的还是狱外的政治动向。每逢探监时间，蔡元培等轮流给他们带来新的消息，许多不相识的革命志上，如禹之谟。卞鼐、吴樾等也前来探望或寄信慰问。&1905年2月，邹容因经年累月地遭受折磨而病倒，但监狱拒绝他出去看病，直到病情已十分险恶，才允许保释出狱。出狱前一天，搀赴工部局医院，医师给药一包。邹容回狱服药，即在夜半死去，死时口吐鲜血，人们怀疑是被毒死，一时传闻极广。日本东京留学生专门派遣张继来沪调查此事。4日，邹容遗体由《中外日报》馆备棺殡殓。&4月5日．中国教育会在愚园召开邹容追悼会，50余人出席。次日．在爱国女学校再次会议，讨论邹容善后事。议决棺枢暂停会馆，“一面择地，一面通知家属”。&17日，《时报》刊载《告邹容亲友启事》，说明邹容遗体因送至四川巴县“路远力绵”，决定安葬于上海。后由革命志士刘三“献其宅畔空地为邹容墓穴”，刘三冒着危险将灵枢运到上海县华泾乡，葬在自己的地里，人们称誉刘为“义士”。邹容临终前，作《绝命辞》，其中有言：“愿力能生千猛士”。他仍念念不忘埋葬清王朝。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1913年04月03日","title":"美国女权主义者潘克赫斯特夫人被判入狱","category":"","url":"http://www.lssdjt.com/d/19130403.htm","detail":{"year":1913,"month":4,"day":3,"lunar":"癸丑年二月廿七","title":"美国女权主义者潘克赫斯特夫人被判入狱","content":"在105年前的今天，1913年4月3日 (农历二月廿七)，美国女权主义者潘克赫斯特夫人被判入狱。&img:http://img.lssdjt.com/200905/17/55152925906.jpg&潘克赫斯特被带往法庭&1913年的4月3日，主张妇女参政者中的积极分子埃米琳-潘克赫斯特因煽动人们破坏财政大臣的家被判刑3年。她曾于1903年创建妇女社会和政治联盟，为妇女争取选举权。潘克赫斯特以前在被拘禁期间曾试图绝食，这次又威胁要这样做。“我可能会死去。”她说。&一位军界领导人说，“可能要出现各种各样的麻烦。”事实上，已经有一伙主张妇参政者立即冲入曼彻斯特艺术馆，破坏了18幅画，英国害怕将会有更多国宝遭到破坏。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1924年04月03日","title":"美国影星马龙·白兰度出生","category":"出生","url":"http://www.lssdjt.com/d/19240403.htm","detail":{"year":1924,"month":4,"day":3,"lunar":"甲子年二月三十","title":"美国影星马龙·白兰度出生","content":"在94年前的今天，1924年4月3日 (农历二月三十)，美国影星马龙·白兰度出生。&img:http://img.lssdjt.com/200905/17/7215287362.jpg&青年时期的马龙·白兰度&1924年4月3日（距今94年），美国影星马龙-白兰度生於美国内布拉斯加州奥马哈城。他和战争与军旅的关系倒不是由於他的青春十代正逢第二次世界大战，而是早先人家就把他送往军校结果竟然是不欢而散---他被军校开除！当它家人给他经济支助让他受教育时，他选择了戏剧。显然他自己的选择来得比较高明，并且他还懂得选地点--纽约。&img:http://img.lssdjt.com/200905/17/8D15287343.gif&马龙·白兰度&1943年他在纽约首次登台献艺，1944年就上了百老汇舞台。以後几年他演了不少出名剧，主角配角都当过。1947年马龙白兰度在舞台上演出了伟大的美国剧作家田纳西威廉斯的名剧“欲望街车”，这出剧坛的杰作当时各国舞台争相竞演--在巴黎，法国诗人剧作家考克多改编成法语剧本，法国名女星阿蕾蒂担任女主角；在伦敦，英国影剧双栖男星劳伦斯奥立佛导演，他的夫人即英国名女星费雯丽担任女主角；在纽约，美国影剧双栖的伊力卡山导演，英籍名伶洁西卡坦蒂扮演女主角，马龙白兰度则出任男主角。&img:http://img.lssdjt.com/200905/17/8915287370.jpg&马龙-白兰度获第27届奥斯卡最佳男主角奖《在江边》（1954）&他的角色是个穿背心，玩扑克牌，讲脏话，年轻强壮的波西兰裔的美国人，是布朗许的妹夫。徐娘半老，爱好文艺而略带神经质的布朗许前去投靠妹妹与妹夫，以劳工为业的妹夫既不愿平白增加负担，更厌恶她的卖弄风情，自以为美，结果趁妻子生产时，他强奸了她，最後竟把她送往疯人院！马龙白兰度在舞台演出“欲望街车”的成功，外加导演伊力卡山的提拔，後来改拍电影时，他顺理成章地成了不作第二人想的男主角！&img:http://img.lssdjt.com/200905/17/2515287335.jpg&马龙·白兰度获第45届奥斯卡最佳男主角奖（《教父》（1972）&1950年进入电影界后，曾饰演过许多不凡的角色。在《男人们》中饰演主角；1951年在《欲望号街车》中的出色表演获第二十四届奥斯卡金像奖最佳男主角提名；接着，在《柴巴达万岁》中饰演墨西哥革命领袖，获第五届嘎纳国际电影节最佳男主角奖、英国电影学院最佳外国男演员奖和奥斯卡最佳男主角提名；1953年，在《恺撒大将》中扮演安东尼，再次荣获英国电影学院最佳外国男演员奖和奥斯卡最佳男主角提名；1954年在《码头风云》中扮演一位孤身与黑社会抗争的码头工人，第三次荣获电影学院最佳外国男演员奖和二十七届奥斯卡金像奖最佳男主角奖。这四部影片奠定了他在美国影坛的地位。&在此期间，他在1954年《野性骑手》的表演被认为是“喊出了美国青年一代的心声”。马龙的戏路非常宽广，1957年他在《再见》中扮演一位美军少校，1958年在《幼狮》中扮演一位纳粹军官，1959年在《流浪者》中扮演一位流浪汉，他在这些影片中均有不俗的表现。六十年代，他的事业出现了滑坡。1972年，《教父》令他重振声威，再次荣获奥斯卡金像奖最佳男主角奖。1979年，他又出演了轰动一时的《现代启示录》。马龙一生共荣获三次世界最受欢迎男演员金球奖，他是好莱坞的一个神话。&他虽未必是“叛逆”角色的先驱，去是其中最具代表性，最能发扬光大的人物。他为自己，也为观众建立一种风格，一种特性，一种典范。它就是以那独树一帜的“反英雄”格调，突破传统，超越常规，在影坛辉煌了十年。很少人能像他那样，既是魅力十足的男性性感象徵，又有令人称道的出色演技。因次他就在影坛“不可一世”般地闪亮了十年。当人们以为他的一蹶不振终将万劫不复时，他却一如传说中的火鸟，神话般地从死亡中复活，由灰烬里再生，以新的荣耀，新的璀灿，新的震惊开始了他影艺生涯的第三个十年。&主要作品：&在江边（ONTHEWATERFRONT）（1954）&第二十七届奥斯卡金像奖最佳男主角，最佳影片&教父（THEGODFATHER）（1972）&第四十五届奥斯卡金像奖最佳男主角，最佳影片&欲望号街车（ASTREETCARNAMEDDESIRE）（1951）&第二十四届奥斯卡金像奖最佳男主角提名&柴巴达万岁（VIVAZAPATA！）（1952）&第二十五届奥斯卡金像奖最佳男主角提名&恺撒大将（JULIUSCAESAR）（1953）&第二十六届奥斯卡金像奖最佳男主角提名&樱花恋（SAYONARA）（1957）&第三十届奥斯卡金像奖最佳男主角提名&作品年表：1950TheMen男儿本色1951ASTreetcarNamedDesire欲望街车1952VivaZapata萨巴达传1953JuliusCaesar凯撒大帝1953TheWildOne飞车党1954OntheWaterfront岸上风云1954Desiree拿破仑情史（拿破仑与黛丝丽）1955GuysandDolls红男绿女1956TheTeahouseoftheAugustMoon秋月茶室1957Sayonara樱花恋1958TheYoungLions百战狂狮1959TheFugitiveKind流浪者&1961One-EyedJacks独眼龙&1962MutinyonetheEounty叛舰喋血记&1962TheUglyAmerican丑陋的美国人&1964BedimeStory闺中艳事&1965TheSaboteur（CodeNameMorituri）谍舰&1966TheChase凯德警长&1966TheAppaloosa大西部&1967ACountessfromHongKong香港女伯爵&1967ReflectionsinaGoldenEye金眼的反映&1968NightoftheFollowingDay翌夜&1968Candy&1968IQueimada！（Burn！）&1971TheNightcomers畸恋山庄&1972TheGodfather教父&1973LastTangoinParis巴黎最後探戈&1976TheMIssouriBreaks大峡谷&1978Superman超人&1979ApocalypseNow现代启示录&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1930年04月03日","title":"德国前总理科尔诞辰","category":"出生","url":"http://www.lssdjt.com/d/19300403.htm","detail":{"year":1930,"month":4,"day":3,"lunar":"庚午年三月初五","title":"德国前总理科尔诞辰","content":"在88年前的今天，1930年4月3日 (农历三月初五)，德国前总理科尔诞辰。&img:http://img.lssdjt.com/200404/3/4A113146200.jpg&童年时的科尔（左一）满脸不服气的样子&科尔，1930年4月3日（距今88年）生于莱茵河畔的路德维希港，1947年在文理中学读书时加入基督教民主联盟（基民盟），是路德维希港基督教青年联盟的创建人之一。1950年中学毕业后，他先后在法兰克福大学和海德堡大学攻读法律、社会学和历史，1958年获哲学博士学位。1954年至1961年，科尔任莱茵兰——普法尔茨州青年联盟副主席，1955年当选为该州基民盟执委会委员。&科尔1959至1969年任路德维希港化学工业联合会部门负责人，1959年当选为莱茵兰——普法尔茨州议会议员，1960年出任路德维希港市议会基民盟议会党团主席，1964年起任基民盟联邦执委会委员，1966至1973年任基民盟莱茵兰——普法尔茨州委员会主席，1969至1976年任莱茵兰——普法尔茨州州长。科尔1969至1973年任基民盟联邦副主席，1973年起任基民盟联邦主席，1976年起在历届议会选举中当选为联邦议员，1976至1982年任联邦议院基督教民主联盟——基督教社会联盟议会党团主席，1982年10月至1998年任联邦政府总理。&科尔担任总理期间曾于1974年、1984年、1987年、1993年和1995年访华。可是，目前科尔正面临着“政治献金”的指控与调查。&img:http://img.lssdjt.com/200404/3/8B113146625.jpg&小科尔暑假在农庄&img:http://img.lssdjt.com/200404/3/E6113147162.jpg&1960年6月27日，科尔与汉内洛蕾经过13年的苦恋，终于喜结良缘。&img:http://img.lssdjt.com/200404/3/D8113147905.jpg&科尔和他的两个儿子&img:http://img.lssdjt.com/200404/3/27113148698.jpg&科尔在竞选时宣称：“我生来就是当总理的材料。”&img:http://img.lssdjt.com/200404/3/3E113148987.jpg&1969年6月8日，科尔带着三岁半的儿子彼得在一所投票站投票，彼得满脸好奇。&img:http://img.lssdjt.com/200404/3/FB113148883.jpg&度假中的科尔夫妇&img:http://img.lssdjt.com/200404/3/93113149290.jpg&1977年，科尔与妻子共庆胜利。&img:http://img.lssdjt.com/200404/3/47113149774.jpg&德国前总理科尔诞辰（1990年10月3日，德国统一之夜，科尔偕夫人出席庆典。）&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1932年04月03日","title":"漳州战役","category":"","url":"http://www.lssdjt.com/d/19320403.htm","detail":{"year":1932,"month":4,"day":3,"lunar":"壬申年二月廿八","title":"漳州战役","content":"在86年前的今天，1932年4月3日 (农历二月廿八)，漳州战役。&漳州战役，是国共内战中，中共第三次反围剿战争后的一次战役。&漳州守军系国民党军第四十九师第一四六旅及第一四五旅余部。其主力配置在漳州外围天宝、南靖(今靖城)一线，依托杨梅岭、十二岭、风霜岭、宝林一带山地固守。另以一部兵力置于漳州市区。红军东路军决心，首先歼灭漳州外围之敌，尔后，乘胜夺取漳州。&漳州战役是土地革命战争时期，中央红军东路军对驻守福建省龙岩、漳州地区国民党军进行的进攻战役。 1932年3月上旬，中央红军主力撤围赣州后，国民党军增强了赣江流域大中城市的防御，其在苏浙皖边、浙赣边及福建境内的兵力却比较薄弱。中旬，中国共产党苏区中央局在赣州东北江口圩举行会议，讨论红军行动方针问题。毛泽东提出了向赣东北方向发展，以求在赣江以东，闽浙沿海以西，长江以南，五岭山脉以北的广大农村建立苏区，发展革命战争的战略方针。苏区中央局拒绝了毛泽东的意见，坚持沿赣江两岸向北发展，夺取赣江流域中心城市，并决定将中央红军第1、第5军团和第3军团分别组成中路军和西路军。稍后，又决定将中路军改称东路军，临时到福建行动，打击福建国民党军和进入闽西的粤军，巩固闽西，筹措经费。下旬，毛泽东随东路军到达长汀后，根据闽西地区敌我形势和漳州易攻难守的地形特点，致电苏区中央局，建议以东路军攻占龙岩，夺取漳州，消灭国民党军第49师，发展革命形势。苏区中央局接受了毛泽东的建议。此后，毛泽东即以中华苏维埃共和国临时中央政府主席的身分，率东路军执行攻取漳州的任务。&1932年4月3日（距今86年），红军第1军团总指挥林彪、政治委员聂荣臻率红4、红15军由长汀出发，向龙岩、漳州前进。10日，红军在龙岩以西地区歼国民党军第49师第145旅约两个团，俘600余人，当日攻占龙岩城。该旅余部撤往漳州。14日，红5军团政治委员萧劲光、副总指挥董振堂率红3军(欠第8师)、红13军到达龙岩城，与红1军团会合。随后东路军即进行进攻漳州的准备工作。漳州守军系第49师第146旅及第145旅余部。其主力配置在漳州外围天宝、南靖(今靖城)一线，依托杨梅岭、十二岭、风霜岭、宝林一带山地固守；另一部兵力位于漳州市区。中央红军东路军决定：首先歼灭漳州外围之敌，尔后乘胜夺取漳州。部署是：红1军团第4军在左为主攻，第15军在右为助攻；红5军团第3军位于南坪附近为预备队；第13军位于龙岩，保障主力侧后安全，并维护龙岩至漳州交通，闽西军区之红12军位于上杭、武平、永定地区，监视粤军行动。19日拂晓，红军主力对漳州外围之国民党军发起攻击，首先突破了国民党军主阵地十二岭，接着由左向右横扫，将守军阵线全部打乱。当日占领天宝、南靖，乘胜向漳州市区进击。在漳州以西茶铺地区击溃由漳州出援之国民党军一部后，于20日8时占领漳州。漳州战役结束后，红军在当地共产党组织和游击队配合下，相继占领角尾、海澄、石码(今龙海)、山城(今南靖)、小溪(今平和)、漳浦、旧镇、浦南、长泰等地，实行分兵发动群众，宣传抗日主张，扩大红军和筹款。&1932年5月28日中央红军东路军回师闽西地区。此役红军攻占城镇10余座，歼灭国民党军第49师大部，俘副旅长以下2300余人，缴获长短枪5000余支、火炮8门、飞机2架和军用物资，同时筹款百万(银元)。这一胜利，巩固和扩大了闽西苏区，发展了闽西地区的游击战争，支援了东江地区人民的斗争。&漳州战役是中央红军在执行外线作战任务情况下所进行的一次城市进攻作战，是毛泽东同志在总揽全局的基础上，实事求是、审时度势、正确选择战役进攻方向，于被动战局中争取主动并取得胜利的杰出典范。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1937年04月03日","title":"江苏法院对“七君子”提出公诉","category":"","url":"http://www.lssdjt.com/d/19370403.htm","detail":{"year":1937,"month":4,"day":3,"lunar":"丁丑年二月廿二","title":"江苏法院对“七君子”提出公诉","content":"在81年前的今天，1937年4月3日 (农历二月廿二)，江苏法院对“七君子”提出公诉。&img:http://img.lssdjt.com/200905/17/8015267557.jpg&img:undefined&救国会主要领导人（左起前排）沈钧儒、史良、王造时、&img:undefined&1937年4月3日（距今81年），江苏高等法院检察官翁赞年，对“七君子”提出公诉：&“缘沈钧儒、王造时、李公朴、沙千里、章乃器、邹韬奋、史良暨在逃之陶行知等八人，因不满意于现政府，在上海以联合各党各派抗敌御侮为名，倡人民救国阵线口号，组织上海各界救国联合会，并发表刊物，以资号召。未几复扩大范围，组织一全国各界救国联合会，主张停止内战，释放政治犯，并与红军议和，建立一统一之抗敌政权，对于中央施政方针多所抨击，用以削弱民众对于政府之信仰。复组织罢工后援会，募集款项，接济各工人。”&在罗列了十条罪状之后，起诉书道：“综上所述，本件被告沈钧儒、王造时、李公朴、沙千里、章乃器、邹韬奋、史良、陶行知、罗青、顾留馨、任颂高、张仲勉、陈道弘、陈卓共同以危害民国为目的而组织团体，井宣传与三民主义不相容之主义，依刑法系共犯危害民国紧急治罪法第六条之罪，除陶行知、张仲勉、陈道弘、陈卓等所在不明、已予通缉外，合依刑事诉讼法提起公诉，并将人卷及证件，送请查收，依法审判。”&img:http://img.lssdjt.com/200905/17/8915267367.jpg&沈钧儒在狱中，自书“还我河山”以明志&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1940年04月03日","title":"卡廷惨案","category":"","url":"http://www.lssdjt.com/d/19400403.htm","detail":{"year":1940,"month":4,"day":3,"lunar":"庚辰年二月廿六","title":"卡廷惨案","content":"在78年前的今天，1940年4月3日 (农历二月廿六)，卡廷惨案。&“卡廷事件”又称“卡廷惨案”、“卡廷森林大屠杀”。1940年4月3日，大约2.2万名波兰军人、知识分子、政界人士和公职人员在卡廷森林遭到杀害。它是波兰人心中永远的痛，同时亦长期困扰波兰和俄罗斯关系。&img:http://img.lssdjt.com/201511/14230652134.jpg&卡廷惨案是苏联秘密警察机关于1940年4月3日至5月19日间对被俘的波兰战俘、知识分子、警察及其他公务员进行的有组织的大屠杀，大约2.2万名在押波兰军人、知识分子、政界人士和公职人员被杀。 但是卡廷惨案发生是有历史原因的。&img:http://img.lssdjt.com/201511/14230652511.jpg&一战后，波兰获得原属德国的波兰走廊，将德国本土与东普鲁士一分为二；为使波兰在波罗的海上拥有海岸线，海港但泽成为波兰占有主要权利的自由市。因此，波兰与德国有领土矛盾。&img:http://img.lssdjt.com/201511/14230652846.jpg&苏波战争前期，波兰军击败红军后，在乌克兰占领区内他们抢劫居民，烧光所有村庄，枪杀和绞死无辜百姓。被俘的红军战士受到拷问和侮辱。仅在在诺夫纳市，波兰占领军射杀了超过3000名平民。&img:http://img.lssdjt.com/201511/14230653591.jpg&1920年苏波战争得胜的波兰军。通过苏波战争，波兰又从苏联获得了争议领土西乌克兰和西白俄罗斯。因此，波兰与苏联矛盾重重。&img:http://img.lssdjt.com/201511/14230653621.jpg&1920年苏波战争的波兰军队拿亲苏分子练刀。苏波战争的大量苏联红军战俘非正常死亡。 由于1920年苏波战争的历史恩怨，斯大林一直对波兰的血债耿耿于怀。（lsjt.cn）&img:http://img.lssdjt.com/201511/14230653993.jpg&1938年3月，德国破坏《凡尔赛条约》，吞并奥地利。 波兰效法德国，陈兵在立陶宛边界，发出最后通牒，要求其在48小时内承认维尔诺区为波兰所有，立陶宛政府被迫同意。（lsjt.net）&img:http://img.lssdjt.com/201511/14230653475.jpg&1938年10月，德国向波兰提出一个“总解决”方案，要求波兰将但泽自由市划归德国；同时德国有权修建通过波兰走廊，连接德国本土与东普鲁士的公路、铁路；......作为回报，德国将保证波兰的现有国界。波兰断然回绝了这一要求。&img:http://img.lssdjt.com/201511/14230653934.jpg&图为开赴前线的波兰部队。1939年4月11日（距今79年），希特勒批准了对波兰的作战计划，代号为“白色计划”，决定用“闪电战”一举击溃波兰。 1939年9月1日清晨，纳粹德国对波兰发动闪电战，占领波兰西部地区。&img:http://img.lssdjt.com/201511/14230654868.jpg&1939年9月1日，德军装甲部队开进波兰。之前8月23日，《苏德互不侵犯条约》在莫斯科签订，附有不对外公布的秘密补充协议，规定：“一旦属波兰国家的地区发生领土和政治变动，德国和苏联的势力范围将大体上以皮萨河、纳雷夫河、维斯瓦河和桑河为界。”&img:http://img.lssdjt.com/201511/14230654582.jpg&德军进入波兰首都华沙。波兰军损失惨重，撤向波兰东部地区。&img:http://img.lssdjt.com/201511/14230654668.jpg&1939年9月17日，苏联政府声明有义务出兵保护波兰境内的乌克兰人和白俄罗斯人。同日，苏联军队从东部进入波兰，占领寇松线以东的全部波兰领土。&img:http://img.lssdjt.com/201511/14230655664.jpg&德军和苏军在当时波兰中部的布列斯特会师。在苏德互不侵犯条约协议下分别从东西两面瓜分了波兰领土。&img:http://img.lssdjt.com/201511/14230655881.jpg&为了消灭这股波兰可能支持敌人的潜在力量，波兰战俘营的官员们给斯大林出了一个极有诱惑力的主意——处决。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201511/14230655958.jpg&贝利亚(右二)与斯大林在一起。 1940年3月5日，苏联内务人民委员(内务部长)贝利亚专门就对2万余名以波兰军官为主的战俘和犯人实施枪决一事写出报告。&img:http://img.lssdjt.com/201511/14230655783.jpg&决定22000波兰军官命运的处决令，在1940年5月5日的苏共第18次政治局会议中被正式批准，即“人民内务部第144号决议”( Question no. 144 of the NKVD)&img:http://img.lssdjt.com/201511/14230656221.jpg&在1940年4月3日至5月19日间，贝利亚将军执行“人民内务部第144号决议”( Question no. 144 of the NKVD)。 苏联行刑人员站在波兰战俘身后，用手枪对着他们的后脑开枪。&img:http://img.lssdjt.com/201511/14230656909.jpg&掩埋波兰战俘之后，苏方人员在上面铺上了厚厚一层土。不久，第二批战俘又被运到该地被同样处理。&img:http://img.lssdjt.com/201511/14230657316.jpg&在1940年4月3日至5月19日间，贝利亚将军的秘密警察在白俄罗斯和乌克兰的西部省份及其他苏联占领区内系统性的枪决了约22000波兰军官(被处决者大部分为1939年被俘的波兰军官或政府雇员)。&img:http://img.lssdjt.com/201511/14232032230.jpg&卡廷惨案中的死者&img:http://img.lssdjt.com/201511/14230659871.jpg&“人民内务部第144号决议”这一行动是贝利亚将军最为成功行动之一，过程中隐秘而没有发生任何意外。1941年苏德战争爆发后，德军占领了这场惨剧的发生地卡廷森林。（历史今天LSJT）&img:http://img.lssdjt.com/201511/14230700330.jpg&1943年，德方在施工中偶然发现并揭发卡廷森林惨案，使苏联与当时位于英国伦敦的波兰流亡政府关系恶化。&img:http://img.lssdjt.com/201511/14230700524.jpg&一个德国调查委员会采访了卡廷森林惨案目击者，但苏联政府一直不承认这一行为，并声称这是德国纳粹造成的。&img:http://img.lssdjt.com/201511/14230700965.jpg&德方调查了遇难者尸体上的弹孔，他们发现这些弹孔带有鲜明的特征——它们来自苏军内务部秘密警察部队。&img:http://img.lssdjt.com/201511/14230700835.jpg&据不完全统计，在卡廷被屠杀的人包括一名海军上将、2名陆军上将、24名陆军上校、79名陆军中校、258名陆军少校、654名陆军上尉、17名海军上尉、3，420名士官、7名随军牧师、3名地主、1名亲王、43名官员、85名士兵、131名难民。此外，遇害者中还包括20名大学教授&img:http://img.lssdjt.com/201511/14230701596.jpg&半个世纪之后的1991年1月22日，俄罗斯政府正式向波兰大使承认苏联内务部秘密警察部队领袖贝利亚将军应当为这场大屠杀负责。&img:http://img.lssdjt.com/201511/14232032996.jpg&几百年间，俄罗斯、波兰同为斯拉夫兄弟，他们之间上演了一幕幕理不清的恩怨情仇。2010年4月10日，波兰总统乘坐俄罗斯造的飞机，参加“”纪念会，在俄罗斯土地上失事，无疑又为这两个斯拉夫民族数百年扯不清的恩怨情仇再添新的一笔。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1943年04月03日","title":"延安整风运动开始转入审干肃反阶段","category":"","url":"http://www.lssdjt.com/d/19430403.htm","detail":{"year":1943,"month":4,"day":3,"lunar":"癸未年二月廿九","title":"延安整风运动开始转入审干肃反阶段","content":"在75年前的今天，1943年4月3日 (农历二月廿九)，延安整风运动开始转入审干肃反阶段。&img:http://img.lssdjt.com/200905/17/46152435440.jpg&延安整风运动开始转入审干肃反阶段&1943年4月3日（距今75年），中共中央发布《关于继续开展整风运动的决定》。&中共决定在整顿党的作风的同时，进行一次普遍的审查干部的运动。这个决定对于国民党特务分子的渗入作了过于严重的估计。《决定》认为：“自抗日民族统一战线成立与我党大量发展党员以来，日寇与国民党大规模地施行其特务政策，我党各地党政军民学机关中，已被他们打入大批内奸分子，其方法非常巧妙，其数量足以惊人。”&《决定》规定：“整风的主要斗争目标，是纠正干部中的非无产阶级思想（封建阶级思想。资产阶级思想、小资产阶级思想）与肃清党内暗藏的反革命分子。”9至12日，延安召开有2万多人参加的中央直属单位大会，动员反特斗争。《决定》的发布和反特斗争大会的召开表明，原来在延安少数机关学校开展的审查干部工作，已经变成各个机关、学校、部队的群众性反特斗争。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1946年04月03日","title":"盟国对日管制委员会成立","category":"","url":"http://www.lssdjt.com/d/19460403.htm","detail":{"year":1946,"month":4,"day":3,"lunar":"丙戌年三月初二","title":"盟国对日管制委员会成立","content":"在72年前的今天，1946年4月3日 (农历三月初二)，盟国对日管制委员会成立。&1945年12月16（距今73年）—26日，苏、美、英三国外长在莫斯科举行会议，讨论战后欧洲和远东的一些重大问题。会议决定战后对日实行管制。&据此，由苏联、美国、英国、中国、澳大利亚、新西兰和印度代表组成的盟国对日管制委员会，于1946年4月3日在东京成立，委员会的任务是为了实施《波茨坦公告》，保证实施日本投降条款并就日占领和管制问题与盟国占领军最高统帅进行“协商”与“提出建议”。由于莫斯科外长会议结盟军最高统帅（当时为美国的麦克阿瑟）赋予了较大的权限，因此盟军对口管制委员会的权力实际上有名无实，仅作为盟军最高统帅的一个咨询机构。&1952年4月，《旧金山和约》生效后，盟国对日管制委员会即被美国非法解散。（lsjt.net）&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1946年04月03日","title":"日本陆军中将本间雅晴以战争罪名义在马尼拉郊外接受枪决","category":"逝世","url":"http://www.lssdjt.com/d/194643.htm","detail":{"year":1946,"month":4,"day":3,"lunar":"丙戌年三月初二","title":"日本陆军中将本间雅晴以战争罪名义在马尼拉郊外接受枪决","content":"在72年前的今天，1946年4月3日 (农历三月初二)，日本陆军中将本间雅晴以战争罪名义在马尼拉郊外接受枪决。&img:http://img.lssdjt.com/201204/3/72214841217.jpg&1946年4月3日，日本陆军中将本间雅晴以战争罪名义在马尼拉郊外接受枪决。&本间雅晴(1887年11月27日（距今131年）-1946年4月3日)，生于日本新潟县，日本帝国时代陆军中将，二战战犯。&img:undefined&毕业于日本陆军士官学校19期，日本陆军大学27期，曾留学英国牛津大学，能说英语，爱看西方电影，在战争期间作画、写诗，有“诗人将军”的绰号。&太平洋战争时，任第14军司令官职为日本菲律宾派遣军司令官，指挥菲律宾作战，将麦克阿瑟逐出菲律宾。战后被联军军事法庭以在菲律宾涉嫌巴丹死亡行军案起诉，宣判为乙级战犯，于1946年4月3日马尼拉郊外被枪决。&本间雅晴被认为是一个优秀的军事理论家，但缺乏实际指挥控制力。战争结束前，他因职守不力而被撤职，被半拘留在日本本土，道格拉斯·麦克阿瑟将其引渡至联军军事法庭接受裁决。&img:undefined&img:undefined&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1949年04月03日","title":"中国妇女第一次全国代表大会在北平闭幕","category":"","url":"http://www.lssdjt.com/d/19490403.htm","detail":{"year":1949,"month":4,"day":3,"lunar":"己丑年三月初六","title":"中国妇女第一次全国代表大会在北平闭幕","content":"在69年前的今天，1949年4月3日 (农历三月初六)，中国妇女第一次全国代表大会在北平闭幕。&img:http://img.lssdjt.com/200905/17/06152222557.jpg&蔡畅在大会上讲话&1949年4月3日（距今69年）中国妇女第一次全国代表大会在北平闭幕。&这次大会是于3月24日开幕的。到会妇女代表466人，大会通过了《中国妇女运动当前任务的决议》、《中华全国民主妇女联合会章程》，正式成立了中华全国民主妇女联合会。&《章程》规定：民主妇联的宗旨在于团结全国各民族各阶层的妇女大众，和全国人民一起，为彻底反对帝国主义、封建主义及官僚资本主义，建设统一的人民民主共和国而奋斗；努力争取废除对妇女的一切封建传统习俗：实现男女平等和妇女解放。&大会选出了民主妇联执行委员会。在第一届执委会第一次会议上，邀请何香凝为民主妇联名誉主席，选举蔡畅为主席，邓颖超、李德全、许广平为副主席，区梦觉为秘书长。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1950年04月03日","title":"美国作曲大师韦尔逝世","category":"逝世","url":"http://www.lssdjt.com/d/19500403.htm","detail":{"year":1950,"month":4,"day":3,"lunar":"庚寅年二月十七","title":"美国作曲大师韦尔逝世","content":"在68年前的今天，1950年4月3日 (农历二月十七)，美国作曲大师韦尔逝世。&img:http://img.lssdjt.com/200905/17/3915220775.jpg&库尔特·韦尔和妻子洛蒂·连妮亚&1950年4月3日（距今68年），库尔特·韦尔经过短期患病之后在弗劳尔菲弗斯大街医院去世，终年50岁。他的名作有《三分钱歌剧》和像《悄悄地说》、《九月之歌》一类著名民歌。&他为《与维纳斯的一次接角》和《黑暗中的女士》的配乐及其它非常成功的歌曲颇受百老汇人的赞赏，他更严肃的作品在世界各地的音乐厅里也同样深受赞誉。韦尔自1935年起就居住在美国。他是在1933年因被纳粹指控为“文化布尔什维克主义”被逐出祖国德国的。&这位长着一双大眼睛的身材矮小的作曲家于1900年出生在德绍。由于受到在教堂任合唱指挥的父亲的影响，他在小学就开始作曲，18岁时赴柏林深造。&1928年，韦尔与德国著名女高音歌手洛蒂-连妮亚结婚。同年他与剧作家布莱希特共同创作《三分钱歌剧》。这一作品得到全世界的普遍称赞，在德国演出2000多场。与布莱希特共同创作的其它歌剧还有《马哈冈尼城的兴亡》，也深受欢迎。&百老汇的佳作包括他与剧作家马克威尔-安德森共同创作的《纽约人的假日》和《消失在星星之中》。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1950年04月03日","title":"中国戏曲研究院在北京成立","category":"","url":"http://www.lssdjt.com/d/195043.htm","detail":{"year":1950,"month":4,"day":3,"lunar":"庚寅年二月十七","title":"中国戏曲研究院在北京成立","content":"在68年前的今天，1950年4月3日 (农历二月十七)，中国戏曲研究院在北京成立。&img:http://img.lssdjt.com/201004/3/37135756864.jpg&1950年4月3日（距今68年），中国戏曲研究院在北京成立。梅兰芳任院长。毛泽东主席为中国戏曲研究院成立题词：“百花齐放，推陈出新”。这是梅兰芳在中国戏曲研究院成立大会上讲话（资料照片）。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1963年04月03日","title":"中国击落美国无人驾驶高空侦察机","category":"","url":"http://www.lssdjt.com/d/19630403.htm","detail":{"year":1963,"month":4,"day":3,"lunar":"癸卯年三月初十","title":"中国击落美国无人驾驶高空侦察机","content":"在55年前的今天，1963年4月3日 (农历三月初十)，中国击落美国无人驾驶高空侦察机。&img:http://img.lssdjt.com/200905/17/6F152015421.jpg&被击落的美国无人驾驶高空侦察机&1963年4月3日（距今55年），美国无人驾驶高空侦察机侵入中国领空，被中国空军击落。&60年代中期，美国政府经常派遣军用侦察机侵入中国大陆地区上空，刺探军事经济情报，严重危害中国安全。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1963年04月03日","title":"诗人希克梅特逝世","category":"逝世","url":"http://www.lssdjt.com/d/196343.htm","detail":{"year":1963,"month":4,"day":3,"lunar":"癸卯年三月初十","title":"诗人希克梅特逝世","content":"在55年前的今天，1963年4月3日 (农历三月初十)，诗人希克梅特逝世。&纳齐姆·希克梅特（1902.1.20——1963.4.3），1902年1月20日（距今116年），希克梅特出生在萨洛尼卡城（现在希腊境内）。他父亲曾任新闻总署署长和驻汉堡领事，在土耳其称得上是个显贵家庭。他在青年时代进入伊斯坦布尔的海军学校学习，父亲希望他以海军军官的身份来光宗耀祖。他让父亲失望了，他没有进入海军，而是去了内地当教员。1919年因参加革命活动被开除，从此开始诗歌创作。1921年在他当教员期间，他和进步人士相识，同年去了苏联莫斯科东方大学学习。当时十月革命胜利不久，苏联人民在同国内外反动势力的斗争中，掀起了社会主义革命和建设的高潮。列宁的旗帜使年轻的希克梅特看到人类彻底解放的曙光。他成为一个坚定的社会主义者，决心为土耳其人民的解放奋斗到底。1924年回国，在一家报馆及其他单位工作，从事文艺创作，并加入共产党。&他的诗作犹如强大的冲击波震动了诗坛，也震惊了当局。在诗坛上正在欢呼又一颗耀眼的明星升起的时候，当局把他列入危险分子名单。从30年代到40年代，进监狱成了他的家常便饭，前后加起来有17个春秋。1950年他最后一次走出监狱的大门。虽然恢复了自由之身，却没有自由发表作品的权利。当局采取各种方式对他进行迫害，想把他逼上绝路。他在万不得已的情况下，离开了祖国，偷渡去了苏联。1951年他被开除土耳其国籍。他在苏联积极参加社会活动，继续从事文学创作，曾荣获过“列宁国际和平奖”。&1963年4月3日，这位对祖国充满忧患之情的诗人，客死在莫斯科。诗人去世后，他在国内的声誉日益提高。1966年他的长诗《我的同胞们的群像》在土耳其发表。该诗描写了从本世纪初至第二次世界大战期间的土耳其社会和政治生活全景，塑造了农民、工人、地主、资本家、政客和文人等众多形象，是土耳其文学史上不可多得的艺术珍品。现在，在土耳其人民的心中，希克梅特已成为最杰出的民族英雄。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1965年04月03日","title":"民国才女陆小曼逝世","category":"逝世","url":"http://www.lssdjt.com/d/19650403.htm","detail":{"year":1965,"month":4,"day":3,"lunar":"乙巳年三月初二","title":"民国才女陆小曼逝世","content":"在53年前的今天，1965年4月3日 (农历三月初二)，民国才女陆小曼逝世。&img:http://img.lssdjt.com/201304/4/FB04810141.jpg&明国才女陆小曼&陆小曼(1903年11月7日（距今115年）-1965年4月3日)，又叫陆眉，别名小眉、小龙，江苏武进人，近代女画家，擅长跳舞、京戏，散文、诗作广受读者及作家好评，与名家习画之后，受画界好评。&陆小曼于1903年11月7日（距今115年）(农历9月19日)出生，天蝎座。1915年，陆小曼就读法国圣心学堂，父亲为她聘请英国籍女教员教她英文，阅读英、法著名作品；陆小曼因此精通英文和法文。&1920年，17岁的陆小曼经母亲安排与25岁军官王赓成婚。婚前陆小曼经常被人簇拥、关注参加各种活动，婚后陆小曼期待王赓依然能经常伴她出游、交际；王赓六天致力于工作和读书，星期天才休闲，无法满足陆小曼之期望；双方个性不合，感情便出现危机。王赓有时请朋友徐志摩陪陆小曼参与各种活动，导致双方产生恋情。陆小曼与徐志摩相恋之后，陆小曼向王赓提出离婚要求，王赓慨然应允并于1926年离婚。徐志摩、陆小曼结婚时给王赓发了请帖，他也赠送一份礼物。1926年10月3日，陆小曼与徐志摩成婚，由徐志摩老师梁启超证婚。&婚后徐志摩与陆小曼南下定居上海，陆小曼因为票戏与翁同和门生翁绶祺之子翁瑞午相识。翁瑞午擅长推拿，为她推拿治疗疼痛，建议她吸鸦片止疼。当时有人以此事做文章《伍大姐按摩得腻友》，影射陆小曼与翁瑞午的艳情。&陆小曼生活颇奢侈，徐志摩以每月收入一千余元之高薪(当时一个图书馆职员月薪约五元)，不足小曼豪宅租金，司机、厨师、男仆、女佣之薪水等奢华之开销。1931年11月17日这一天，徐志摩的劝说激怒了陆小曼，两人发生口角，徐志摩一气之下离开上海、到了南京。两天后11月19日徐志摩空难身故，南京航空公司主任保君健通知陆小曼徐志摩不幸身亡，陆小曼作《哭摩》悼念他。小曼整理徐志摩作品，编成《志摩日记》、《徐志摩诗选》、《志摩全集》等。&徐志摩死后，翁瑞午经常到陆小曼居所照顾，二人维持半同居关系近30年直到翁瑞午过世。胡适曾要求她与翁断交，未果；她曾表示对翁瑞午只有友情、没有爱情，又说：“我的所作所为，志摩都看到了。志摩会了解我，不会怪罪我。”&翁瑞午过世前托赵家璧、赵清阁继续照顾陆小曼，陆小曼在他们鼓励下从贺天健习画，善画山水，画风近清代王鉴一路，格调有幽雅淡远之趣。有《江边绿阴图》轴，与孙鸿(雪泥)合作《黄山烟云图》横幅、《归樵图》及《黄鹤楼图》等画作传世。&中华人民共和国建国后，陆小曼被先后担任上海文史馆馆员及上海中国画院画师，后加入中国农工民主党并出任该党上海市徐汇区支部委员。&1961年翁瑞午在上海去世，1965年陆小曼在上海病逝。&img:http://img.lssdjt.com/201604/03165335704.jpg&徐志摩和陆小曼&img:http://img.lssdjt.com/201604/03165351742.jpg&徐志摩和陆小曼&img:http://img.lssdjt.com/201604/03164947749.jpg&陆小曼和翁瑞午，摄于1957年&img:http://img.lssdjt.com/201604/03164948104.jpg&才情成就&陆小曼是个画家，师从刘海栗、陈半丁、贺天健等名家，1926年参加了中国女子书画会，1941年在上海开个人画展，晚年被吸收为上海中国画院专业画师，上海美术家协会会员，曾参加新中国第一次和第二次全国画展。她擅长戏剧，曾与徐志摩合作创作《卞昆冈》五幕话剧。她谙昆曲，也能演皮黄，写得一手好文章，有深厚的古文功底和扎实的文字修饰能力。&1926年10月3日(农历七月初七)，中国的“情人节”，徐志摩与陆小曼在北京北海公园举行了盛大的婚礼。婚礼上，梁启超霍然站起，宣讲了有史以来“最坦诚”、“最直率”、“最另类”的证婚词：&“我来是为了讲几句不中听的话，好让社会上知道这样的恶例不足取法，（历史上今天）更不值得鼓励———&徐志摩，你这个人性情浮躁，以至于学无所成，做学问不成，做人更是失败，（lsjt.net）你离婚再娶就是用情不专的证明!&陆小曼，你和徐志摩都是过来人，我希望从今以后你能恪遵妇道，检讨自己的个性和行为，离婚再婚都是你们性格的过失所造成的，希望你们不要一错再错自误误人。&不要以自私自利作为行事的准则，不要以荒唐和享乐作为人生追求的目的，不要再把婚姻当作是儿戏，以为高兴可以结婚，不高兴可以离婚，让父母汗颜，让朋友不齿，让社会看笑话!&总之，我希望这是你们两个人这一辈子最后一次结婚!这就是我对你们的祝贺!———我说完了!”&这番“证婚词”字字千钧，掷地有声，令“新人及满堂宴客无一不失色”!证婚词扣住了两位新人的“软胁”，评人论事可谓入木三分，不仅坦露了梁启超刚耿的为人和直率的性格，也表明了梁启超这位近代大儒对婚姻生活的态度!&历史点评：陆小曼，一直被世俗舆论贬斥的才女，但又是那不得不看的一道耀眼风景。徐志摩的遗孀，吞云吐雾的民国太太，活跃的交际名流，挥金如土的旷世才女，痴情娇纵的绝代佳人。很多人拿她跟林徽因比，确实也有可比性，都是徐志摩诗里的女人，也都是诗人阴影下的女人。她们给了徐少不同的答案，也得到了不同的人生。她不是烟花，却比烟花寂寞三分，她不是玫瑰，却比玫瑰美艳动人。&本文摘自：《流苏与娜拉》，作者：伊北，出版：湖南人民出版社&徐志摩在日记中写：“爱的出发点不一定是身体，但爱到身体就到了顶点。厌恶的出发点，也不一定是身体，但厌恶到了身体也就到了顶点。”1930年前后，徐志摩和陆小曼的关系，的确因为翁瑞午的介入而大受考验。陆小曼和翁瑞午共卧烟塌，又有按摩接触，外面传言他们怎样怎样。徐志摩只是不信。他有他的理论：男女之间的情和爱是有区别的，丈夫绝对不能干涉妻子交朋友，何况鸦片烟榻，看似接近，只能谈情，不能爱，所以男女之间最规矩最清白的是烟榻，最暧昧最嘈杂的是打牌。&陆小曼和徐志摩结婚后，磨合得很不顺，徐志摩是西化的，要做绅士的；陆小曼却沉迷在东方式的颓废中。他们的关系越来越坏。徐志摩受不了上海的氛围，经常往北平跑，还老去见林徽因。陆小曼曾经说，徐志摩跟哪个女人交往她都不介意，唯独林徽因不行。她要吃醋的。如果论出轨，徐志摩应该是精神出轨在先。&陆小曼为徐志摩守节：与男人同居不结婚&徐志摩生前，陆小曼和翁瑞午恐怕并无苟且。徐死后，陆小曼才29岁，正值盛年，追求她的人很多。陆却坚持守节。翁瑞午照顾她，她也约法三章，不与翁结婚。年深日久，两人同居，也算不上“不顾廉耻”。&算起来，也可以说是徐志摩精神出轨在先。&林徽因也可以算是精神出轨。最著名的一例，是当年梁思成外出考察回来，林徽因忽然哭着跑来说自己爱上一个人，问梁思成怎么办。她说她爱上了金岳霖，无法在两人中做抉择。结果，三人经过冷静商量、思考，金岳霖主动退出。从此以后，金岳霖和梁氏夫妇毗邻而居，三人相安无事，友谊长存，其乐融融。&最惨烈的出轨纠纷，发生在郁达夫和王映霞之间。&郁王关系分崩离析后，王映霞评郁达夫是，“在此光天化日之下，竟也曾有这样一个包了人皮的走兽存在着”。&多年之后，郁达夫的好友汪静之还在海外发表遗文，说有一次，他去郁达夫家，正逢郁达夫和王映霞吵架。郁说：“这个不要脸的女人，她居然和人家睡觉!”汪静之忙安慰说：“不会的，你不要相信谣言。”郁达夫马上说：“哪里是谣言，她的姘头许绍棣的亲笔信在我手里!”郁达夫一边说一边痛哭，泪流满面……&分手后，郁达夫心情沉重。王映霞也没有和许先生“终成眷属”。1942年，她在国民党某位元老的保媒下，嫁给当时在重庆华中航业局供职的钟贤道。他们的婚礼十分盛大，轰动了整座山城。王映霞说：“我始终觉得，结婚仪式的隆重与否，关系到婚后的精神面貌至巨。”&1945年郁达夫死在海外。王映霞却一直过着平稳的日子。1986年，她出版了《达夫书简——致王映霞》。（lsjt.cn）&王映霞说：“如果没有前一个他(郁达夫)，也许没有人知道我的名字，没有人会对我的生活感兴趣；如果没有后一个他(钟贤道)，我的后半生也许仍漂泊不定。历史长河的流逝，淌平了我心头的爱和恨，留下的只是深深的怀念。”&而当年那个写情书的许先生，跟一位孙小姐结了婚。这位孙多慈小姐，则是另一段出轨故事的女主角……&img:http://img.lssdjt.com/201604/03164948156.jpg&她的举手投足，一颦一笑都别具风韵。{徐志摩}眼中的陆小曼更是“一双眼睛也在说话，睛光里漾起心泉的秘密。”{胡适}一直喜欢陆小曼，他说：“陆小曼是一道不可不看的风景。”那么造物主使用了怎样神奇的魔力，造就出如此的女子呢?&img:http://img.lssdjt.com/201604/03164948727.jpg&很多对陆小曼的描述几乎都离不开：绝世美女，生就一张瓜子脸，五官小巧秀气。眼睛不大，却是漾满魅力；身材不高，却娉婷动人。&img:http://img.lssdjt.com/201604/03164948746.jpg&林徽因与陆小曼有着众多的相同与不同，更耐人寻味的是这两位名媛在相差10年后，都在人间四月芳菲尽的季节，驾鹤西去。林徽因的一生中，大部分时间都是在北京度过的，而陆小曼一生中大半的时间是在南方度过，但是她与徐志摩的旷世之恋，却是发生在北京。&img:http://img.lssdjt.com/201604/03164949711.jpg&陆小曼旧照&img:http://img.lssdjt.com/201604/03164949979.jpg&陆小曼与徐志摩&img:http://img.lssdjt.com/201604/03164949178.jpg&陆小曼美艳旧照&img:http://img.lssdjt.com/201604/03164949859.jpg&陆小曼与家人&img:http://img.lssdjt.com/201604/03164950406.jpg&陆小曼演出照&img:http://img.lssdjt.com/201604/03164952903.jpg&陆小曼美艳旧照&img:http://img.lssdjt.com/201604/03164952109.jpg&陆小曼美艳旧照&img:http://img.lssdjt.com/201604/03164952273.jpg&陆小曼美艳旧照&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1968年04月03日","title":"乒坛三杰被害死","category":"逝世","url":"http://www.lssdjt.com/d/19680403.htm","detail":{"year":1968,"month":4,"day":3,"lunar":"戊申年三月初六","title":"乒坛三杰被害死","content":"在50年前的今天，1968年4月3日 (农历三月初六)，乒坛三杰被害死。&1968年4月，中国乒坛三杰傅其芳、姜永宁、容国团在清理阶级队伍运动中，被迫害致死。&img:http://img.lssdjt.com/201004/3/AB134659187.jpg&傅其芳，1952年从香港回来参加全国乒乓球赛，获男子单打亚军。他是第24届乒乓球锦标赛男子团体第3名中国队的主力队员之一，1958年起出任国家乒乓球队男队教练，1965年入党。曾任中国乒乓球协会副主席，第四届全国政协委员。清理阶级队伍中，傅其芳被揪斗、毒打。4月16日清晨，他自缢身亡。[LiShiJinTian.com]&img:http://img.lssdjt.com/201004/3/3B13470857.jpg&姜永宁，1952年从香港回来参加全国乒乓球赛，获得男子单打冠军。是第24届世界乒乓球锦标赛中国男队的主力队员之一。1956年获运动健将称号。1957年任国家乒乓球队教练，后任北京乒乓球队总教练。由于他平时爱看报纸，“文化大革命”中便被说成是为了收集情报，5月10日被隔离审查，在抄他家时，发现一张姜永宁少年时代的照片，照片里的小姜永宁的衣服上有面太阳旗，便认定他是“日本特务”，为使他招供，5月15日又毒打他。5月16日，他在先农坛宿舍4搂自缢。&img:http://img.lssdjt.com/201004/3/6613471618.jpg&容国团，1957年从香港回大陆。1959年获第25届世界兵兵球锦标赛男子单打冠军，成为中国体育运动的第一个世界冠军获得者。1963年任中国乒乓球女队教练，为中国女队首次夺取女子团体冠军作出贡献。“文化大革命”中，他代表乒乓球队执笔写了一份请战报告给中央，结果，报告不仅被退回，还要迫查“幕后策划音”。容国团受到巨大的压力。6月20日清晨4点钟，他在树上自缢。他口袋里的遗书上写道：“我不是特务，不要怀疑我。我对不起你们。我爱我的荣誉，（历史上的今天）胜过自己的生命“。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1985年04月03日","title":"中国动物学家伍献文逝世","category":"逝世","url":"http://www.lssdjt.com/d/19850403.htm","detail":{"year":1985,"month":4,"day":3,"lunar":"乙丑年二月十四","title":"中国动物学家伍献文逝世","content":"在33年前的今天，1985年4月3日 (农历二月十四)，中国动物学家伍献文逝世。&img:http://img.lssdjt.com/201204/3/8F212811636.jpg&伍献文，号显闻，男，汉族，(1900年3月15日（距今118年）-1985年4月3日)，祖籍浙江省瑞安县。动物学家，鱼类学家，线虫学家。1918年就读于南京高等师范学校农业专修科，是我国近代动物科学的创始人秉志教授所培养的首批学生之一。《中国鲤科鱼类志》巨著的主要撰写者。在国内率先阐明鲤亚目鱼类的系统发育，并提出了新分类系统。最早组织和进行了中国的海洋与湖泊综合调查。倾心于科研组织工作和人才培养，为中国水生 　　 伍献文&生物学的发展作出了重要贡献。 　　伍献文，字显闻，1900年3月15日（距今118年）生于浙江省瑞安市屿头村一个小康农家。其父粗通文墨，思想开化，后弃农经商，在乡村小镇开办了一个鱼行。但由于不谙经营，以至家道中落。他不顾家境贫寒，坚持让三个儿子读书。在伍献文三弟兄相继完成中学学业后，他的两个哥哥都支持伍献文继续求学。但家庭的经济条件已无法供应他上大学，于是由他自己选择，1917年考取了既可免除学费又可供应膳食的南京高等师范学校(今南京大学)农业专修科。1920年冬，我国近代动物学研究的创导人秉志教授从美国回国，并在南京高师执教。秉志所教的动物学及其亲自指导的动物学实验、达尔文的生物进化理论、动物比较形态学等新的知识引起伍献文的极大兴趣，他暗下决心，将从事动物学研究作为自己的努力方向。&1921年，伍献文以优异成绩毕业于南京高等师范学校，到福建厦门市集美学校任教。一年以后，厦门大学正式成立，他转到厦大动物学系担任助教。厦门大学的六年生活在伍献文的一生中是十分重要的。在这里他所接受的动物学研究的基础训练，奠定了他终生事业的基础。初到厦门大学，他跟随S.F.赖特(Light)指导学生的动物学实验。为了胜任这项工作，伍献文向赖特学习动物分类学。有一次，赖特带着伍献文到海边岩石上取下一种动物，要他自己去分类鉴定，他先从培养观察、形态解剖入手，弄清楚构造，然后从门、纲、目、科、属，一直定到种，用了一个多星期时间，终于确定这种动物是一种内肛动物的群体。这种分类学的思想方法和工作方法的基本训练，给伍献文留下了终身难忘的印象。1925年，秉志来到厦门大学，在动物学系教授脊椎动物比较解剖学、组织学和胚胎学。在秉志的鼓励下，伍献文向学校注册为动物学系学生，一面给秉志当助教，一面完成自己的学业，他在组织学和胚胎学方面的坚实基础，就是这一时期在秉志直接指导下取得的。与此同时，伍献文又跟随R·何博礼(Hoeppli)学习寄生虫，并对厦门和浙江的自由生活线虫、江豚的肺寄生线虫及其引起的组织病理变化进行了研究。年青的伍献文在这里迈出了一生事业的第一步。厦门大学毕业以后，伍献文应聘到南京中央大学(今南京大学)生物学系教动物学。虽然这时他已经在线虫等方面的研究取得了一定的成就，但他对鱼类学研究的志趣却始终没变。在南京只停留一年，他就辞去了中央大学的教职，于1929年接受了中华教育文化基金会的资助去法国留学，在巴黎博物馆鱼类学实验室L.罗勒(Roule)的指导下学习鱼类学。经过三年含辛茹苦的刻苦努力，伍献文终于完成了他的博士论文《中国比目鱼类的形态学、生物学和系统学的研究》(Contribution a l’Etude morphologique，biologique etsystematique des Poissons Heterosomes(pisces heterosomata)dela Chine.Theses Univ.Paris，Ser.A，no.224(1932)：1—179)，于1932年取得了巴黎大学科学博士学位。从20年代初起，在秉志等动物学界先辈的努力下，中国科学社生物研究所、静生生物调查所相继成立，并创建了多种科学刊物。伍献文出国前后，已在这些刊物上发表了一些论文。1930年，中央研究院国立自然历史博物馆在南京成立，这是我国由政府主办的第一个生物学研究机构。伍献文回国后，立即被推荐主持博物馆动物学部的工作，同期在动物学部工作的还有方炳文、常麟定等人。为了调查祖国富饶的生物资源，他们深入到广西、贵州、云南等边远山区，采集了大量的标本，发现了许多在科学上未曾记载过的新的物种。在这段时间，伍献文的工作涉猎面相当宽，表现出他在动物学研究上的坚实基础。&1934年，自然历史博物馆改为中央研究院生物研究所，不久又改称动植物研究所。1937年，“七七”芦沟桥事变爆发，日本侵略军的炮火迅速向南蔓延，中央研究院所属各研究所纷纷迁入内地，动植物研究所也奉命迁往湖南的长沙和衡山，几年艰辛初创的科研条件遭受了严重的损失。为了起码的科研工作需要，伍献文和他的同事将显微镜和图书资料一一装箱带走，却丢掉许多私人生活用品。当时研究所已收藏了大量的动植物标本，包括一些新种的模式标本，都无法带走。为了保存这些标本，他们在夹墙的地下挖了一条深沟，小心翼翼地将标本一瓶瓶埋藏起来，想在抗战胜利后取出使用。谁曾料到，八年以后，他们怎么也挖掘不出这批珍贵的标本，盗掘者可能因为挖到的不是金银珠宝而将这些“臭鱼烂虾”随手倒弃了，而伍献文他们却为丢失这批无价之宝而终身遗憾。长沙大火又将中央研究院动植物研究所赶到了广西阳朔。艰难的跋涉、困苦的生活、拮据的科研经费，并没有动摇伍献文继续进行科学研究的决心。在阳朔的短暂停留中，伍献文完成了《漓江的鱼类》(On the fishes of Li-kiang.Sinensia，10(1—6)：92—142)一文，其中描述了发现于漓江的11个新种。1939年，动植物研究所搬迁到四川重庆北碚，才有了稍为安定的科研环境。然而，中原沦丧，烽烟四起，调查祖国自然资源的计划已难以实现。在这种情况下，伍献文决定以室内工作为主，开展了一系列实验鱼类学研究，在形态学、组织学及生理学领域发表了许多论文。抗日战争胜利以后，中央研究院的一些研究所搬到上海。伍献文和他的同事们一直到1946年才登上轮船迤逦东下，在中央研究院动物研究所任研究员。1948年，他当选为中央研究院院士。然而，国民政府的腐败和通货膨胀，使已过不惑之年的伍献文对国民党的统治不再抱有任何幻想。1949年上海解放前夕，他与中央研究院动物研究所的全体职工一起，不顾国民党特务的威逼利诱，挫败了将研究所迁往台湾的阴谋，从而翻开了自己历史新的一页。&上海刚刚解放不到两个月，伍献文就接到了参加新中国第一次自然科学工作者代表大会筹备会议的通知。漂泊半生的伍献文感到无比激动，他决心将自己的后半辈子完全献给新中国的科学事业。他参加了中国科学院的筹建工作。中央研究院动物研究所及植物研究所的藻类专业人员，于1950年联合组成了中国科学院水生生物研究所，并先后分设青岛、厦门两个海洋生物研究室和太湖淡水生物研究室。伍献文被任命为水生生物研究所副所长兼太湖淡水生物研究室主任。1954年，青岛海洋生物研究室独立直接隶属中国科学院领导，而水生生物研究所及其所属太湖淡水生物研究室一起搬迁到武汉市武昌的东湖之滨，成为以淡水生态学为主的我国水生生物学研究中心，伍献文一直主持该所鱼类学的研究工作。在科学研究为国民经济建设服务的方针指引下，中国科学院水生生物研究所的研究工作，一直围绕着如何加速淡水渔业发展这个中心内容进行，鱼类学研究的重点也逐步转移到生态学领域。&自从1950年担任中国科学院水生生物研究所副所长以后，伍献文陆续又担任了许多职务。1955年被聘为中国科学院学部委员，担任过中国科学院武汉分院院长、水生生物研究所所长和国家科委水产组副组长。他还是中国人民政治协商会议全国委员会的常务委员，九三学社中央常委，又是湖北省人民代表大会常务委员会的副主任。虽然领导工作和各项兼职占去了伍献文的许多时间，但他始终没有忘记自己是一个科学家，主要的任务是科学研究。他决心为调查祖国丰富的淡水鱼类资源作出新的努力。历经20多年的标本收集、资料整理和悉心研究，图文并茂的《中国鲤科鱼类志》上、下卷分别于1964年和1977年出版。 　　《中国鲤科鱼类志》下卷出版时，伍献文虽已78岁高龄，但壮志未衰，又作出了一个赶超世界先进水平的战略部署。他对助手们说：“我们的这部书在中国的鲤科鱼类的种类及其分布的记录上是有很大的增加，但是在鲤科及其所属各类群的系统和宗系发生关系上，仍不脱前人之窠臼。下一步的工作重心应该转到研究鲤亚目鱼类的系统发育上去。”经过无数个不眠之夜，伍献文和他的助手们取得了丰硕的成果——提出了鲤亚目鱼类的新分类系统，占领了这个领域的世界前沿。 　　从1924年伍献文在厦门大学季刊上发表《浙江瑞安所产蛇类初志》的第一篇研究报告开始，60年来，他在国内外科学刊物上发表论文及专著共计80余篇(册)。其中有关鱼类学论文45篇，有关线虫及其它蠕虫的论文16篇，有关节肢动物和爬行类、两栖类等其它动物的论文11篇，还有关于海洋及湖泊调查、鱼类考古学研究的报告多篇。&点评：伍献文除了在学术上有很高的声誉之外，他的为人也得到普遍的尊敬和爱戴&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1987年04月03日","title":"首例艾滋病传入我国","category":"","url":"http://www.lssdjt.com/d/19870403.htm","detail":{"year":1987,"month":4,"day":3,"lunar":"丁卯年三月初六","title":"首例艾滋病传入我国","content":"在31年前的今天，1987年4月3日 (农历三月初六)，首例艾滋病传入我国。&1987年4月3日首例艾滋病传入我国。&1987年4月3日，卫生部卫生防疫司负责人今天对记者说，最近，在我国福建省的一家医院有一名艾滋病患者在确诊后不久死亡。&这位负责人说，患者为36岁的男性，原籍福建省，15年前移居香港，1975年赴美并在一家饭店工作，去年11月回原籍治病。他还说，这是我国自己诊断的第一个艾滋病病例。&据介绍，患者于去年年初，始感身体疲乏，双上肢麻木交替发作，发作时双目黑蒙，但可以自行缓解，约一周后复发，伴有不规则发热，体温波动于39摄氏度和40摄氏度之间。&这位患者曾就诊于纽约某医院，诊断不明，半年后病情加剧，且出现脱发现象。（LiShiJinTian.com）&去年11月，患者回到福建省，在某医院就诊。经临床、流行病学等专家会诊和血清学检查，确诊为艾滋病。&患者虽经多方治疗，但由于极度衰弱，于今年2月26日死于全身衰竭。&这位负责人最后说，早在这一病例发生之前，我国政府就曾多次强调预防艾滋病传入国内的问题。去年10月，卫生部还成立了预防艾滋病工作小组，目前，正在拟定有关预防艾滋病传入的规定。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1988年04月03日","title":"全国人大通过全民所有制工业企业法","category":"","url":"http://www.lssdjt.com/d/19880403.htm","detail":{"year":1988,"month":4,"day":3,"lunar":"戊辰年二月十七","title":"全国人大通过全民所有制工业企业法","content":"在30年前的今天，1988年4月3日 (农历二月十七)，全国人大通过全民所有制工业企业法。&img:http://img.lssdjt.com/200905/17/C3151451672.jpg&1988年4月，全国人大七届一次会议通过的重要经济法规《中华人民共和国全民所有制工业企业法》。（lsjt.com）&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1991年04月03日","title":"宋庆龄雕像在文昌落成","category":"","url":"http://www.lssdjt.com/d/19910403.htm","detail":{"year":1991,"month":4,"day":3,"lunar":"辛未年二月十九","title":"宋庆龄雕像在文昌落成","content":"在27年前的今天，1991年4月3日 (农历二月十九)，宋庆龄雕像在文昌落成。&img:http://img.lssdjt.com/200404/3/DC113212697.jpg&宋庆龄雕像在文昌落成&1991年4月3日，共和国前名誉主席宋庆龄雕像被树立在她的故乡文昌县昌洒镇古路园村。这座由宋庆龄基金会、北京宋庆龄故居赠送的汉白玉半身雕像高约0．8米，连同底座，整个雕像高约3米。&宋庆龄，1893年1月生于上海。孙中山的夫人。新中国成立后曾担任中国人民保卫儿童全国委员会主席，中国福利会会长，并长期主持中国救济总会、中国红十字会的工作；全国妇联第二至四届名誉主席；第一届全国人大常委会副委员长；第二、三届全国政协副主席；中华人民共和国副主席；第四、五届全国人大常委会副委员长；中华人民共和国名誉主席称号等职。著有《为新中国奋斗》等。1981年5月29日在北京逝世。（lsjt.cn）&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1991年04月03日","title":"英国现代文学家格雷厄姆·格林去世","category":"逝世","url":"http://www.lssdjt.com/d/199143.htm","detail":{"year":1991,"month":4,"day":3,"lunar":"辛未年二月十九","title":"英国现代文学家格雷厄姆·格林去世","content":"在27年前的今天，1991年4月3日 (农历二月十九)，英国现代文学家格雷厄姆·格林去世。&img:http://img.lssdjt.com/200905/17/A8151352217.jpg&格雷厄姆·格林&1991年4月，格雷厄姆·格林去世，从此再也听不到这位英国现代文学最重要的发言人之一的声音了。&格林于1904年生于伯克汉斯泰德，1929年即他改信天主教后3年，发表了他的第一部小说《内心人》，但直到1932年《斯坦布尔列车》一书问世，评论界才开始承认他的作品。&格林在小说中十分注重探讨信仰危机和犯罪问题，其受欢迎程度历久不衰。包括《布赖顿硬糖》和《第三者》在内的许多小说已被拍成影片，十分成功。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1992年04月03日","title":"全国人大批准三峡工程","category":"","url":"http://www.lssdjt.com/d/19920403.htm","detail":{"year":1992,"month":4,"day":3,"lunar":"壬申年三月初一","title":"全国人大批准三峡工程","content":"在26年前的今天，1992年4月3日 (农历三月初一)，全国人大批准三峡工程。&img:http://img.lssdjt.com/200905/17/8C151326276.jpg&三峡风光美如画&1992年4月3日，七届人大五次会议通过世界罕见的三峡工程，1767票赞成，177票反对，664票弃权，25人未按表决器。[LiShiJinTian.com]&4月3日，第七届全国人民代表大会第五次会议，审议了国务院关于提请审议兴建长江三峡工程议案，并根据全国人民代表大会财政经济委员会的审查报告，决定批准将兴建长江三峡工程列入国民经济和社会发展十年规划，由国务院根据国民经济发展实际情况和国家财力、物力的可能性，选择适当时机组织实施，对已发现的问题要继续研究，妥善解决。&img:http://img.lssdjt.com/200905/17/1E151326762.jpg&三峡水利枢纽鸟瞰图&img:http://img.lssdjt.com/200905/17/0E151326676.jpg&长江三峡工程发掘的情况&三峡工程是解决长江中下游严重洪水威胁的诸多综合措施中的一项关键性工程，也是关系国计民生、横跨两个世纪的战略工程。（历史今天）&工程建成后，长江荆江河段防洪标准可由目前的十年一遇提高到百年一遇，配合其他措施，可以防止荆江河段发生毁灭性灾害，还可减轻洪水对武汉地区下游的威胁；三峡工程建成后， 年发电量可达840亿千瓦时，占目前全国年发电量的1／8，可为华中、华东和川东地区的经济发展提供重要的能源；可以大大提高川江航道通过能力，万吨级船队用半年时间可直达重庆，为发展西南地区的经济和繁荣长江航运事业创造条件；还有利于长江中下游城镇的供水及南水北调。&1986年原水电部组织全国各方面专家412人， 分14个专题进行论证； 国家科委组织全国300多个单位，3200名科技人员进行科技攻关，并据此重新编制了三峡工程可行性研究报告。&1990年， 国务院成立了三峡工程审查委员会， 聘请163位各方面专家对可行性报告进行审查，直到今年1月国务院常务会议获得通过。&img:http://img.lssdjt.com/200905/17/9A151326864.jpg&三峡工程坝址三斗坪&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1995年04月03日","title":"越公布抗美救国战争伤亡数字","category":"","url":"http://www.lssdjt.com/d/19950403.htm","detail":{"year":1995,"month":4,"day":3,"lunar":"乙亥年三月初四","title":"越公布抗美救国战争伤亡数字","content":"在23年前的今天，1995年4月3日 (农历三月初四)，越公布抗美救国战争伤亡数字。&1995年4月3日，越南在纪念抗美救国战争胜利20周年前夕公布的一组统计数字：在历时21年的越南人民抗美救国战争中牺牲、失踪和伤残的人员总共达800多万人。根据这项统计，在抗美救国战争中牺牲的烈士达110万人，失踪人员达30万人，伤残人员达60万人。同时，有近200万平民被杀害，200万平民致伤致残，还有200万人遭受美军施放的化学毒剂、毒气的伤害。[lsjt.org]&越南统一前，越南全国的总人口有4000多万。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1995年04月03日","title":"我国与波黑建交","category":"","url":"http://www.lssdjt.com/d/199543.htm","detail":{"year":1995,"month":4,"day":3,"lunar":"乙亥年三月初四","title":"我国与波黑建交","content":"在23年前的今天，1995年4月3日 (农历三月初四)，我国与波黑建交。&img:http://img.lssdjt.com/201511/22142959995.jpg&巴尼亚卢卡&波黑，全称为波斯尼亚和黑塞哥维那，位于欧洲巴尔干半岛中西部。面积51129平方公里，440万人，穆斯林占43%，塞族人占31%，克族人占17%。官方语言为塞尔维亚-克罗地亚语。主要信奉伊斯兰教、东正教和天主教。首都为萨拉热窝。&工业以采掘、机械制造、家具制造、纺织、皮革、食品加工等为主，农产品为小麦、玉米等。（lsjt.org）&12世纪初建立波斯尼亚国，14世纪末是南部斯拉夫人最强盛的国家。1463年被土耳其征服，直到1908年被奥匈帝国兼并。1914年6月，此地引发第一次世界大战。战后成立塞尔维亚-克罗地亚-斯洛文尼亚王国。1945年后成立南斯拉夫联邦共和国中的一个共和国。1991年6月25日，斯洛文尼亚和克罗地亚宣布独立，南斯拉夫社会主义联邦共和国走向解体。波黑穆斯林、塞尔维亚、克罗地亚3大民族在该共和国前途问题上立场对立。1992年1月9日，波黑塞尔维亚族人聚居区宣布成立“波黑塞尔维亚共和国”；3月3日，波黑共和国宣布独立；4月7日，“波黑塞尔维亚共和国”宣布独立，波黑战争爆发。&1995年4月3日，中国政府代表、中国驻克罗地亚特命全权大使谢锡勤同波斯尼亚和黑塞哥维那政府代表、波黑驻克罗地亚特命全权大使卡西姆·特尔恩卡，4月3日在萨格勒布签署了中华人民共和国与波斯尼亚和黑塞哥维那共和国建交联合公报。&img:http://img.lssdjt.com/200404/3/3C113230978.jpg&首都萨拉热窝&波黑地区(波斯尼亚和黑塞哥维那)自新石器时代就有人类居住。早期居民为伊利里亚人。该地于公元前168年由罗马帝国占领。455年时东哥特人将该地区占领，6世纪时东哥特人被东罗马帝国击败，现波黑南部地区一度成为东罗马帝国的一部分。&6世纪末7世纪初，部分斯拉夫人南迁到巴尔干半岛，在波斯尼亚和黑塞哥维那等地定居。阿瓦尔人于6世纪和7世纪时开始入侵，克罗地亚人和塞尔维亚人也相继进入巴尔干半岛。在接下来的几个世纪内，波斯尼亚以及黑塞哥维纳地区多次分属周围的各个国家。1377年时特弗尔特科·科特罗曼尼奇建立了一个独立的波斯尼亚公国，曾是南部斯拉夫人最强盛的国家。但1463年时奥斯曼帝国入侵，波斯尼亚被兼并。&在奥斯曼帝国统治下，许多波斯尼亚人由基督教改信伊斯兰教，渐渐形成了波斯尼亚穆斯林民族。虽然当地的穆斯林与塞尔维亚族人都使用塞尔维亚语，但在民俗习惯、道德标准和价值观念等方面却存在着较大的差异。&1878年波斯尼亚和黑塞哥维纳成为了奥匈帝国的领地。1908年被奥匈帝国占领。1914年6月28日（距今104年），奥匈帝国皇子弗郎茨·费笛南在萨拉热窝被塞族民族主义者所刺杀(参见萨拉热窝事件)，导致第一次世界大战爆发。&1918年第一次世界大战结束后，南部斯拉夫民族成立了塞尔维亚人-克罗地亚人-斯洛文尼亚人王国，1929年改称南斯拉夫王国，波黑是其中的一部分，被划分为几个行政省。&第二次世界大战期间，由于被德、意法西斯扶植的“克罗地亚独立国”傀儡政权实行种族灭绝政策，30万塞尔维亚人惨遭杀害，从此，塞尔维亚与克罗地亚两族结下了世仇。1960年代末，当时的南领导人铁托(克罗地亚人)和卡德尔(斯洛文尼亚人)曾决定将波黑的穆斯林列为一个民族，同时鼓励其他共和国的穆斯林加入波黑，致使波黑穆斯林人口超过塞族人口。（历史上今天）&1945年，南斯拉夫各族人民取得反法西斯战争胜利，成立南斯拉夫联邦人民共和国(1963年改称南斯拉夫社会主义联邦共和国)，波黑成为南斯拉夫联邦的一个加盟共和国，其边界采用的是奥斯曼帝国时期的边界，和实际民族分布颇有出入。&1991年南斯拉夫社会主义联邦共和国开始解体，波黑联合执政的穆斯林民主行动党、克罗地亚民主共同体和塞尔维亚民主党在未来的国体问题上发生严重分歧，穆斯林族和克罗地亚族担心受塞尔维亚控制而主张波黑独立，塞尔维亚族则要求该共和国留在南斯拉夫内。1991年10月15日，由穆斯林和克罗地亚人占多数的波黑议会宣布波黑为主权国。1991年1月9日，波黑塞族领导人宣布单独成立“波黑塞尔维亚人民共和国。”1992年2月举行全民投票以寻求独立。1992年3月初，全民公决赞成波黑共和国独立，但该共和国中的塞族人进行了抵制。波黑塞族人随即在塞尔维亚的支持下以武力方式寻求加入塞尔维亚，内战爆发。波黑内战中共有二十万人死亡，超过二百万人流离失所。1992年4月6日，波黑塞族人“议会”宣布“塞尔维亚共和国”独立。1992年4月爆发了旷日持久的波黑内战。1992年5月22日，联合国接纳波黑共和国为正式成员国。1994年3月，波黑穆斯林族和克罗地亚族达成协议，合并为穆-克联邦，并同克罗地亚共和国组成联邦。1995年3月6日克罗地亚和波黑、穆克联邦签订建立三方联合司令部协议。1995年12月14日，解决波黑冲突的《波黑和平协议》正式签字仪式在法国总统府爱丽舍宫隆重举行。波黑总统伊泽特贝戈维奇、克罗地亚总统图季曼和塞尔维亚总统米洛舍维奇在《波黑和平协议》(代顿协议)上签了字。根据该协议，1995年11月21日，波黑划分为穆克联邦和波黑塞尔维亚共和国两个实体，萨拉热窝划归穆克联邦统辖。12月22日，波黑政府宣布，结束在波黑领土上的战争状态。1996年9月14日，波黑进行了首次大选。国际组织对大选情况表示满意。1996年10月3日，在法国总统希拉克的主持下，波黑共和国总统伊泽特贝戈维奇和南联盟塞尔维亚共和国总统米洛舍维奇在巴黎签署了一项《共同声明》，宣布波黑和南联盟决定建立大使级外交关系。&波黑战争结束后，北约在波黑继续驻扎维和部队，2004年底起由欧盟的力量所取代。&img:http://img.lssdjt.com/200404/3/8F113230887.jpg&波斯尼亚和黑塞哥维那国旗&img:http://img.lssdjt.com/201511/22142959298.jpg&波黑马克&img:http://img.lssdjt.com/201511/22143000956.jpg&永恒的火焰——纪念在萨拉热窝荣誉军事和文职二战受害者。&img:http://img.lssdjt.com/201511/22143000804.jpg&波黑夏季狂欢节，参加波黑夏季狂欢节的人们在脸上进行“涂鸦”。&img:http://img.lssdjt.com/201511/22143001485.jpg&波黑夏季狂欢节，市民穿上演出服装参加狂欢节进行表演。&img:http://img.lssdjt.com/201511/22143001202.jpg&莫斯塔尔桥，横跨于波黑内雷特瓦河上的月牙形石拱桥——莫斯塔尔桥。&img:undefined&img:http://img.lssdjt.com/201511/22143002798.jpg&萨拉热窝的郊外&img:http://img.lssdjt.com/201511/22143002296.jpg&斯塔丽桥，坐落于莫斯塔的斯塔丽桥(老桥)连接被内雷特瓦河分开的两个城市。&img:http://img.lssdjt.com/201511/22143003692.jpg&走近萨拉热窝，波黑的首都和最大的城市。&img:http://img.lssdjt.com/201511/22143004750.jpg&圣心大教堂，耶稣圣心波黑萨拉热窝市的圣心教堂是世界上最大的教堂。&img:undefined&img:http://img.lssdjt.com/201511/22143004748.jpg&evapi夹饼又名Bosnian Kebab，大饼内夹了十数条牛肉肠，非常饱肚。&img:http://img.lssdjt.com/201511/22143005303.jpg&参加狂欢节的小朋友。（lsjt.com）&img:http://img.lssdjt.com/201511/22143005656.jpg&内雷特瓦河的铁路桥，两度被毁在内雷特瓦战役。&img:http://img.lssdjt.com/201511/22143006891.jpg&巴尼亚卢卡&img:http://img.lssdjt.com/201511/22143006828.jpg&巴尼亚卢卡附近的老桥&img:http://img.lssdjt.com/201511/22143006621.jpg&巴尼亚卢卡&img:http://img.lssdjt.com/201511/22143007316.jpg&巴尼亚卢卡&img:http://img.lssdjt.com/201511/22143007891.jpg&巴尼亚卢卡&img:http://img.lssdjt.com/201511/22143008438.jpg&波黑老房子&img:http://img.lssdjt.com/201511/22143008792.jpg&巴尼亚卢卡要塞建筑卡斯泰尔&img:http://img.lssdjt.com/201511/22143008166.jpg&波黑人民&img:http://img.lssdjt.com/201511/22143009708.jpg&钟塔&img:http://img.lssdjt.com/201511/22143009434.jpg&传统服饰&img:http://img.lssdjt.com/201511/22143010115.jpg&巴尼亚卢卡&img:http://img.lssdjt.com/201511/22143010822.jpg&清晨散步&img:http://img.lssdjt.com/201511/22143011562.jpg&东正教教堂&img:http://img.lssdjt.com/201511/22143011844.jpg&传统服饰&img:http://img.lssdjt.com/201511/22143011936.jpg&清真寺&img:http://img.lssdjt.com/201511/22143012141.jpg&自然风光&img:http://img.lssdjt.com/201511/22143012970.jpg&鱼戏莲叶&img:http://img.lssdjt.com/201511/22143013689.jpg&亚霍里纳山&img:http://img.lssdjt.com/201511/22143013773.jpg&纪念品&img:http://img.lssdjt.com/201511/22143014508.jpg&传统风格的地毯&img:http://img.lssdjt.com/201511/22143014702.jpg&比哈奇&img:http://img.lssdjt.com/201511/22143015921.jpg&别拉值尼察山&img:http://img.lssdjt.com/201511/22143015153.jpg&比哈奇的冬天&img:http://img.lssdjt.com/201511/22143015824.jpg&瀑布&img:http://img.lssdjt.com/201511/22143016730.jpg&图扎拉镇&img:http://img.lssdjt.com/201511/22143016185.jpg&葡萄园&img:http://img.lssdjt.com/201511/22143017425.jpg&格拉日代&img:http://img.lssdjt.com/201511/22143025695.jpg&格拉日代&img:http://img.lssdjt.com/201511/22143026902.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143026521.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143027870.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143027147.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143028768.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143028635.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143029414.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143029135.jpg&莫斯塔尔酒店&img:http://img.lssdjt.com/201511/22143030122.jpg&萨拉热窝&img:http://img.lssdjt.com/201511/22143030262.jpg&萨拉热窝&img:http://img.lssdjt.com/201511/22143031123.jpg&萨拉热窝&img:http://img.lssdjt.com/201511/22143031733.jpg&萨拉热窝&img:http://img.lssdjt.com/201511/22143032876.jpg&萨拉热窝&img:http://img.lssdjt.com/201511/22143032322.jpg&萨拉热窝&img:http://img.lssdjt.com/201511/22143033734.jpg&萨拉热窝&img:http://img.lssdjt.com/201511/22143033328.jpg&萨拉热窝电影节&img:http://img.lssdjt.com/201511/22143033265.jpg&萨拉热窝全景&img:http://img.lssdjt.com/201511/22143034288.jpg&萨拉热窝建筑&img:http://img.lssdjt.com/201511/22143034499.jpg&萨拉热窝电影节&img:http://img.lssdjt.com/201511/22143035934.jpg&萨拉热窝市政厅&img:http://img.lssdjt.com/201511/22143035176.jpg&格兹·胡色雷·贝格清真寺&img:http://img.lssdjt.com/201511/22143036963.jpg&篮球狂热&img:http://img.lssdjt.com/201511/22143036604.jpg&萨拉热窝教堂&img:http://img.lssdjt.com/201511/22143037289.jpg&萨拉热窝隧道手榴弹碎片&img:http://img.lssdjt.com/201511/22143037194.jpg&萨拉热窝伊拉扎宾馆&img:http://img.lssdjt.com/201511/22143038590.jpg&犹太博物馆&img:http://img.lssdjt.com/201511/22143038436.jpg&河畔清悠&img:http://img.lssdjt.com/201511/22143039374.jpg&烟雾笼罩&img:http://img.lssdjt.com/201511/22143040808.jpg&鱼钓之乐&img:http://img.lssdjt.com/201511/22143040992.jpg&清可见鱼&img:http://img.lssdjt.com/201511/22143040605.jpg&山野烂漫&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1995年04月03日","title":"第三次全国工业普查开始","category":"","url":"http://www.lssdjt.com/d/gongyepucha.htm","detail":{"year":1995,"month":4,"day":3,"lunar":"乙亥年三月初四","title":"第三次全国工业普查开始","content":"在23年前的今天，1995年4月3日 (农历三月初四)，第三次全国工业普查开始。&1995年4月3日，第三次全国工业普查全国动员电话会召开，国务院副总理邹家华在电话会上说，1985年第二次工业普查迄今已有10年，10年中工业经济总量规模迅速扩大，经济结构和运行机制也发生了很大变化。国有企业在深化改革和引进外资及与境外合资合作过程中，产权结构发生了很大变化，企业资产底数不清及流失的状况严重存在。乡镇企业、三资企业至今还缺乏全面、准确、系统的统计资料。这次工业普查对于摸清家底，制定各地区、各行业的长远发展规划和政策，更有效地进行宏观经济调控等，具有十分重要的意义。因此，各工业企业要坚持实事求是的原则，不搞“两本帐”，确保普查数据的质量。无论是国有企业、三资企业、乡镇企业、集体、私营、个体及其他所有制形式的企业，都要按照全国工业普查方案的规定和要求，如实填报普查表，不得虚报、瞒报。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1996年04月03日","title":"美国商务部长布朗遇难","category":"逝世","url":"http://www.lssdjt.com/d/19960403.htm","detail":{"year":1996,"month":4,"day":3,"lunar":"丙子年二月十六","title":"美国商务部长布朗遇难","content":"在22年前的今天，1996年4月3日 (农历二月十六)，美国商务部长布朗遇难。&1996年4月3日，布朗乘坐的波音737飞机在从波黑境内的图兹拉前往克罗地亚途中，因天气恶劣，在克罗地亚最南端的杜布罗夫机场附近撞山坠毁，布朗一行33人全部遇难。&4月12日，克林顿总统任命美国贸易代表坎特为商务部长，接替布朗的职务。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1997年04月03日","title":"日本通过“驻美军用地特别措施法”修改案","category":"","url":"http://www.lssdjt.com/d/19970403.htm","detail":{"year":1997,"month":4,"day":3,"lunar":"丁丑年二月廿六","title":"日本通过“驻美军用地特别措施法”修改案","content":"在21年前的今天，1997年4月3日 (农历二月廿六)，日本通过“驻美军用地特别措施法”修改案。&1997年4月3日日本内阁通过“驻日美军用地特别措施法”（简称特措法）修改案，同意美军继续使用冲绳军事用地。&特措法是1972年冲绳归还日本时制订的，目的是保障美国驻日军事基础的土地使用权。日本众参两院于11日和17日分别通过了这一修改案。社民党和共产党在参院投了反对票。冲绳和东京居民先生集合抗议修改特措法。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1998年04月03日","title":"人民解放军组建总装备部","category":"","url":"http://www.lssdjt.com/d/19980403.htm","detail":{"year":1998,"month":4,"day":3,"lunar":"戊寅年三月初七","title":"人民解放军组建总装备部","content":"在20年前的今天，1998年4月3日 (农历三月初七)，人民解放军组建总装备部。&1998年4月3日，中央军委决定设立组建人民解放军总装备部，全面负责全军武器装备建设的集中统一领导，促进国防和军队现代化建设。1999年1月8日，中共中央总书记、国家主席、中央军委主席江泽民在接见出席总装备部第一次党委扩大会议代表时说，我国的国防科技和武器装备建设事业，已经走过了40多年光辉历程。过去，我们在那么艰苦的条件下，搞出了“两弹一星”，为保障国家安全、提高我国的国际地位奠定了重要基础。现在，我们的经济实力、科技水平和工业基础有了很大发展，装备管理体制基本理顺，比起过去来，条件有了很大的改善，应该有信心创造新的更大的成绩。&军队武器装备的高科技化，是当今世界军事发展的一个重要趋势。我国国防和军队现代化建设面临着难得的机遇，也面临着严峻的挑战。国防科技和武器装备发展是衡量国防实力的重要标志，对一个国家、一支军队来说极为重要。&江主席强调，我们要立足现有装备打仗，树立以劣势装备战胜优势装备之敌的信心。同时，我们也要加强武器装备建设，努力提高武器装备的高科技含量增强应付未来高技术战争的物质技术基础。我们下决心成立总装备部，调整改革武器装备管理体制，加强武器装备建设的集中统一领导，就是为了迎接世界军事变革的挑战，加快我军武器装备现代化建设的步伐。&江主席希望总装备部认真贯彻新时期军事战略方针，坚持以武器装备现代化建设为中心，一手抓新型武器装备发展，一手抓现有武器装备管理，尽快开创我军武器装备建设的新局面。要集中力量办大事，迅速集中必要的人力、财力、物力，并形成统一指挥、统一调度、分工合作，同舟共济，提高我军在高技术条件的作战能力。&首任总装备部部长是曹刚川上将，政委李继耐。（历史今天LSJT）&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"1998年04月03日","title":"中央军委决定组建中国人民解放军总装备部","category":"","url":null},{"date":"2001年04月03日","title":"日本政府篡改历史的教科书 引起中、朝、韩等国的强烈愤慨","category":"","url":"http://www.lssdjt.com/d/20010403.htm","detail":{"year":2001,"month":4,"day":3,"lunar":"辛巳年三月初十","title":"日本政府篡改历史的教科书 引起中、朝、韩等国的强烈愤慨","content":"2001年4月3日 (农历三月初十)，日本政府篡改历史的教科书 引起中、朝、韩等国的强烈愤慨。&2001年4月3日，日本政府通过了篡改历史、美化侵略的教科书，立即引起中国、朝鲜、韩国等历史上饱受日本侵略国家的强烈愤慨，各国政府纷纷表示抗议。这本美化日本侵略、歪曲历史事实的中学历史教科书，由扶桑社出版，在2000年送审，由日本文部科学省在2001年4月审批通过，定于2002年使用。此事激起了中国、朝鲜、韩国、东南亚各国以及世界正义人士的强烈谴责和抗议，在日本国内也受到广大有识之士的激烈反对。早在2001年3月初，中国外交部副部长王毅就向日本驻华使馆临时代办就日本历史教科书问题严正表明中方立场。他指出，日本教科书问题的实质，是日方“能否真正正确认识和对待过去侵略历史的问题”，宣扬“皇国史观”和美化侵略的历史教科书若获通过，“必将损害刚刚进入新世纪的日中关系”。4月3日，在日本政府不顾各国人民的强烈反对，执意放任肆意混淆是非、颠倒黑白的教科书出台后，中国外交部发言人再次表示强烈愤慨和不满，指出这本教科书“不仅对日本军国主义给亚洲各国人民带来的深重灾难没有丝毫反省，反而为当年日军犯下的一系列侵略暴行涂脂抹粉、百般开脱”。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"2007年04月03日","title":"亚洲女首富龚如心去世","category":"逝世","url":"http://www.lssdjt.com/d/20070403.htm","detail":{"year":2007,"month":4,"day":3,"lunar":"丁亥年二月十六","title":"亚洲女首富龚如心去世","content":"2007年4月3日 (农历二月十六)，亚洲女首富龚如心去世。&img:http://img.lssdjt.com/201304/5/A09456301.jpg&龚如心(英文Nina Wang Kung Yu-Sum，1936年9月29日（距今82年）-2007年4月3日)，冠夫姓称王龚如心，生于上海，原籍浙江温州市， 香港企业家，早年与其丈夫王德辉携手经营华懋集团，资产超过300亿港元，曾为亚洲女首富、华人世界第一女富豪。由于1993年至2004年间她常以两根辫子之特别造型露面，因此有“小甜甜”称号。&龚如心生于民国时期的上海市，是家中的长女，有两妹一弟。龚如心曾先后就读于上海市南洋模范中学和上海师范大学中文系，但因抵不住宿舍沉闷的生活，被母亲送到香港念玛利诺修院学校，至中五辍学，毕业后曾在香港一家会计师楼担任秘书，1955年举家定居香港。&其父龚云龙是上海英资油漆厂ICI职员，家翁王廷歆是漆油代理，两家人在上海是世交，龚如心两三岁时已认识日后的丈夫王德辉，其后，王家于1945年赴香港发展，与龚家继续保持联络。1955年龚父在沉船意外中去世，王德辉向龚如心提出搬到自己家中居住，同年9月29日18岁生日当天嫁给王德辉，但王父反对两人交往，而王母亦认为龚如心太“野”，并认为龚家的家势不匹配。&img:http://img.lssdjt.com/201304/5/8691322839.jpg&龚如心和王德辉的传奇经历，是开拍影视作品的好题材&龚如心和王德辉是青梅竹马的关系，他们在旁人眼中显得相当恩爱，龚如心曾大庭广众喂丈夫吃东西，表现得相当亲昵。 龚如心曾指年青时身边有不少追求者，有人为了追求自己，而报考自己就读的上海师范大学，但她仍觉得王德辉最疼自己。龚如心在会计师楼任职秘书时，因经常串错英文字而曾遭人责骂，王德辉叫龚如心日后再被骂时，把文件夹扔向那位经理，不要干了；后来龚如心无所事事，王德辉劝她到华懋工作，说工作很好玩，还让她带狗上班，以求朝夕相对。&1960年王氏父子成立华懋置业，经营地产业务，1960年代，龚如心与王德辉合力把家族的华懋由西药、化工原料进口，先发展成代理石油工业产品、农业产品及饲料。1967年六七暴动时，王德辉与龚如心趁地价大跌买入新界多幅地皮，令集团转型成为地产发展商，适逢当年香港经济起飞，地产价格上升，华懋集团的规模不断扩充，成为香港其中一家大型地产商。&不过他们的婚姻关系此时出现波折，在多年后的争产官司中，王德辉家人披露王氏于1967年曾有外遇，而王父王廷歆亦指1968年曾在机场发现龚如心与一位商人状甚亲密，曾找私家侦探追纵两人，王家又指王德辉在龚如心身上找到避孕丸，为此而大动干戈，提出与龚如心离婚。事后龚如心在庭上否认有关指控。[历史今天]&龚如心于1970年开始在华懋成为丈夫的左右手，曾于1972年参与收购牛奶公司一事。虽然计划最终因不敌香港置地而未能成功，但进一步确立了她在华懋的地位。&1983年4月13日，王德辉被绑架，龚如心在5日内交付1，100万美金赎金，电汇至台北，并暗中报警，王德辉平安被赎回。1990年4月10日，王德辉再次被绑架，龚如心虽然在4月25日交付2亿6000万港元的赎金，但王德辉未能赎回，自此华懋集团由龚如心担任董事局主席及管理。&1994年3月，龚如心以华懋集团名义投资100亿港元，计划在新界荃湾杨屋道兴建全世界最高、以自己名字命名的108层的如心广场，惟最终因政府的高度限制问题，如心广场被迫一分为二，更因未能如期完成而被罚款5.6亿港元。&1993年至1995年，分18次共给陈振聪6亿多元。（历史今天LSJT）&美国《福布斯》杂志在1997年7月的世界超级富豪榜中，龚如心成为世界排名最高的华人女性。2001年6月，龚如心在同一富豪排行榜名列109位，再度成为世界排名最高的华人女性。同年，龚如心与日本女漫画家五十岚优美子合作，推出以龚如心与王德辉的爱情故事为主线的漫画《小甜甜NINA NINA》。该书曾在香港漫画节发售，一度成为城市话题。（lsjt.cn）&2004年，证实患上卵巢癌症。之前有接受高剂量雌激素的纪录。&2005年身患重病，请俞姓风水师到广西找到风水宝穴，作法种生基。后送与1000万元。&2007年4月4日下午，华懋集团公布龚如心于4月3日在养和医院逝世，终年69岁，丧礼详情容后公布。&img:http://img.lssdjt.com/201304/5/5091322452.JPG&图片说明:龚如心(左)与老公公王廷歆(右)争夺王德辉(中)遗产&2007年4月6日与龚如心认识多年的地产建设商会主席何鸿燊表示，他听闻龚如心为人太过悭俭，有病却不愿看医生，拖了3年，直至赢了官司、得到丈夫巨额遗产，才首次去检验，即收到坏消息，医生指她患上了卵巢癌第四期，癌细胞更扩散至肺、肾、肝等，属“100%末期”。而在及后刊于各大报章的华懋集团讣文中亦提到龚在2004年2月健康检查时发现患病。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"2011年04月03日","title":"科学家发明“水”电池","category":"","url":"http://www.lssdjt.com/d/20110403.htm","detail":{"year":2011,"month":4,"day":3,"lunar":"辛卯年三月初一","title":"科学家发明“水”电池","content":"2011年4月3日 (农历三月初一)，科学家发明“水”电池。&img:http://img.lssdjt.com/201204/3/ED215218967.jpg&2011年4月3日，科学家发明“水”电池。&美国斯坦福大学研究人员最近发明一种“水”电池，这种电池能利用淡水与海水之间含盐量差别进行发电。这一发明为新能源的开发与利用开辟一条新路。&研究人员解释说，这种电池原理很简单，它的正负两极都浸泡在含有电离子(钠离子和氯离子)的液体中。发电时，先往电池里注入淡水，用微小电流来充电，然后将淡水排干，代之以海水，因为海水所含的电离子是淡水的60至100倍，这就增加了正负两极之间的电压，这时所产生的电能远大于一开始用来充电的电能。当电能被释放完时，海水又被淡水所代替，开始新一轮循环。&研究人员说，为提高效率，电池的正电极可以用二氧化锰纳米棒为材料，因为与其他材料相比，这种材料与钠离子作用的表面积会大大增加，而纳米棒则使得钠离子进出电极更为方便。&这项成果已发表在新一期《纳米快报》上。&http://news.sciencenet.cn//htmlpaper/2011431451147015960.shtm&评论：水电池是一种新的燃料电池，不知道实际应用还有多长时间才能实际应用。&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}},{"date":"2017年04月03日","title":"俄圣彼得堡地铁恐袭","category":"","url":"http://www.lssdjt.com/d/20170403.htm","detail":{"year":2017,"month":4,"day":3,"lunar":"丁酉年三月初七","title":"俄圣彼得堡地铁恐袭","content":"2017年4月3日 (农历三月初七)，俄圣彼得堡地铁恐袭。&据俄罗斯卫星网2017年4月3日报道，当地时间下午两点半，圣彼得堡地铁站发生爆炸。俄官方将此次爆炸定性为恐袭。俄罗斯反恐委员会称，此次爆炸造成11人死亡，45人受伤。有媒体称“普京座驾原本要经过圣彼得堡爆炸地铁站”，但俄罗斯总统新闻秘书德米特里·佩斯科夫对此予以否认。&此前报道：&据俄罗斯卫星网4月3日报道，圣彼得堡当地官员表示，事故造成至少有50名受害者，但没有说明遇害和受伤的具体人。此前有消息称，地铁爆炸造成至少10人死亡，20人受伤。暂无中国公民伤亡报告。&据塔斯社最新消息，俄罗斯总检察院已将3日发生在圣彼得堡地铁的爆炸案定性为恐怖袭击事件。&克林姆林宫回应，俄罗斯总统普京已经知晓此事，爆炸原因尚未查明。莫斯科已经加强安保措施。&普京强调，俄罗斯政府将彻查此事，考虑一切事故可能原因，包括恐怖主义袭击；爆炸的恐袭性质定为调查第一要务。&俄总统新闻秘书佩斯科夫表示，普京现在正在圣彼得堡郊外的斯特列利纳。爆炸发生时，普京在圣彼得堡郊外的康斯坦丁宫和白俄罗斯总统卢卡申科举行会谈。&据塔斯社消息，圣彼得堡所有地铁站已经关闭，防爆小组和救援人员正在应对紧急情况。&内部人士称，爆炸由小型自制装置引起，爆炸当量约200-300克TNT，其中还有钢钉等破坏性物品。&img:http://img.lssdjt.com/201704/04211651569.jpg&现场图：俄圣彼得堡地铁恐袭&img:http://img.lssdjt.com/201704/04211651267.jpg&现场图：俄圣彼得堡地铁恐袭&img:http://img.lssdjt.com/201704/04211651576.jpg&现场图：俄圣彼得堡地铁恐袭&img:http://img.lssdjt.com/201704/04211651761.jpg&现场图：俄圣彼得堡地铁恐袭&img:http://img.lssdjt.com/201704/04211651116.jpg&现场图：俄圣彼得堡地铁恐袭&img:http://img.lssdjt.com/201704/04211651490.jpg&现场图：俄圣彼得堡地铁恐袭&1968年 乒坛三杰被迫害致死&184年 张角率众起义&1963年 中国击落美国无人驾驶高空侦察机&1898年 《时代》的创办人亨利·R·卢斯（Henry R. Luce）出生&1905年 邹容死于上海狱中&1932年 漳州战役&1992年 全国人大批准三峡工程&1943年 延安整风运动开始转入审干肃反阶段&1868年 中国致公党创始人司徒美堂出生&1924年 美国影星马龙·白兰度出生"}}]