[{"date":"189年05月13日","title":"汉灵帝刘宏去世","category":"逝世","url":"http://www.lssdjt.com/d/hanlingdi.htm","detail":{"year":189,"month":5,"day":13,"lunar":"己巳年四月十一","title":"汉灵帝刘宏去世","content":"在1829年前的今天，0189年5月13日 (农历四月十一)，汉灵帝刘宏去世。&img:http://img.lssdjt.com/201508/24162744183.jpg&汉灵帝刘宏(157年，一作156年—189年5月13日（距今已1829多年）)，生于冀州河间国(今河北深州)。汉章帝刘炟的玄孙。世袭解渎亭侯，父刘苌早逝，母董氏。永康元年(167年)十二月汉桓帝刘志逝世后，刘宏被外戚窦氏挑选为皇位继承人，于建宁元年(168年)正月即位。&刘宏在位期间，大部分时间施行党锢及宦官政治，又设置西园，巧立名目搜刮钱财，甚至卖官鬻爵以用于自己享乐，在位晚期爆发了黄巾起义，而凉州等地也陷入持续动乱之中。中平六年(189年)四月十一日(5月13日)，刘宏去世，谥号孝灵皇帝，葬于文陵。&刘宏喜好辞赋，作有《皇羲篇》、《追德赋》、《令仪颂》、《招商歌》等。&东汉灵帝刘宏(公元156年-189年)，本封为解渡亭侯，是汉章帝的玄孙，汉桓帝的堂侄。永康元年(167年)，因桓帝无子，由桓帝的皇后窦妙立为皇帝，时年仅12岁，168年—189年在位。灵帝中平元年(184年)爆发了张角领导的黄巾起义。中平六年(189年)卒，终年34岁。在位22年，谥号为孝灵皇帝，葬于文陵。&刘宏本封解渎亭侯，为承袭其父刘苌的爵位。母董夫人。他是汉章帝的玄孙，汉桓帝的堂侄。（历史今天LSJT）&在汉桓帝永康元年(167年)刘倏以光禄大夫身份与中常侍曹节带领中黄门、虎贲、羽林军一千多人，前往河间迎接刘宏。建宁元年(168年)正月二十日，刘宏来到夏门亭，窦武亲自持节用青盖车把他迎入殿内。第二天，登基称帝，改元为“建宁”。由桓帝的皇后窦妙立为皇帝(因桓帝无子)，是为汉灵帝。&汉灵帝即位后，东汉政治已经病入膏肓，天下旱灾、水灾、蝗灾等灾祸频繁，四处怨声载道，百姓民不聊生，国势进一步衰落。再加上宦官与外戚争权夺利，最后宦官推翻外戚窦氏并软禁窦太后，夺得了大权，又杀死正义的太学生李膺、范谤等100余人，流放、关押800多人，多惨死于狱中，造成第二次党锢之祸。而昏庸荒淫的灵帝除了沉湎酒色以外，还一味宠幸宦官，尊张让等人为“十常侍”，并说“张常侍乃我父、赵常侍乃我母”，宦官杖着皇帝的宠幸，胡作非为，对百姓勒索钱财，大肆搜刮民脂民膏，可谓腐败到极点。灵帝对宦官的宠信与依赖就是后来叛变的导火索。&在朝政腐败和天灾的双重压迫之下，叛乱有了广大的市场，张角煽动百姓，聚众造反。巨鹿(今河北平乡县)人张角兄弟三人以“苍天已死、黄天当立、岁在甲子、天下大吉”为口号举事，史称“黄巾之乱”，这次暴乱所向披靡，给病入膏肓的东汉王朝以沉重打击。虽然被平定，但是破坏极大。从此东汉王朝名存实亡。&公元189年，汉灵帝去世，终年34岁。&刘宏是汉章帝刘炟的玄孙，曾祖父是河间孝王刘开，灵帝世袭早逝的父亲刘苌解渎亭侯的爵位，母亲董氏。&公元167年(永康元年)，汉桓帝刘志驾崩，皇后窦妙临朝问政。桓帝无子继位，窦妙与其父窦武等商议，最终选择了刘宏继承大统。窦妙派侍御史刘儵守光禄大夫、奉车都尉曹节等人前往河间国迎接刘宏登基。&公元168年(建宁元年)正月，刘宏随迎驾队伍抵达雒阳城外夏门万寿亭，由窦武率文武百官迎接。次日，刘宏继位，改年号建宁，以太傅陈蕃、大将军窦武及司徒胡广三人共参录尚书事。追尊父亲刘苌为“孝仁皇”，陵墓为“慎陵”，母亲董氏封为“慎园贵人”。&大将军窦武因定策刘宏继位有功，其族人加官进爵，从此窦氏外戚权倾一时。窦武依赖太傅陈蕃主持朝政，而陈蕃大量启用在第一次党锢时受处罚的士人，二人在不久后即达成一致意见，密谋铲除宦官。&八月，窦武指使尚书令尹勋等弹劾并逮捕黄门令魏彪，为进一步弹劾宦官罗列罪名。九月七日，窦武返回家中休息，而尹勋秘密写给窦武的奏章被长乐五官史朱瑀获得，事情泄露。朱瑀将此事通知宦官王甫、曹节等，众宦官歃血为盟，当晚发动政变。史称“九月辛亥政变”。至次日清晨，宦官取得政变全面胜利，窦武、陈蕃等人均被灭族，未被处死的族人则流放到交州。窦太后则被迁徙到南宫云台居住。[lsjt.net]&公元169年(建宁二年)三月，尊慎园贵人董氏为孝仁皇后。七月，破羌将军段颎大破先零羌于射虎塞外谷，东羌全部被平定。&公元171年(建宁四年)正月初三，刘宏行元服，大赦天下。七月，立宋氏为皇后。&公元172年(熹平元年)，太傅胡广逝世。朝议以杨赐、刘宽、张济三人教授刘宏。同年，勃海王刘悝被中常侍王甫指使他人诬陷谋反，下狱自杀。&公元177年(熹平六年)，王甫联合太中大夫程阿构陷宋皇后以巫蛊诅咒刘宏，随即宋皇后被废，死于暴室。&刘宏执政期间，多为蛮族、妖道在偏远地区叛乱，被卢植、臧旻、朱儁等人平定，刘宏认为天下稳如泰山，便安心享乐，鲜问政事。&公元179年(光和二年)四月，中常侍王甫及太尉段颎下狱而死。十月，司徒刘郃、永乐少府陈球、卫尉阳球、步兵校尉刘纳密谋诛杀宦官，事情泄露，都被下狱处死。&公元180年(光和三年)，刘宏力排众议，立何氏为皇后。何皇后父亲何真被追封为车骑将军，舞阳宣德侯；母亲被接入宫中居住，封为舞阳君，大哥何进和二哥何苗也被招入朝廷担任要职，何氏家门荣极一时。&公元184年(光和七年)，太平道教主张角发动黄巾起义，天下八州太平道教徒揭竿而起，州郡失守，朝廷震动。刘宏在北地郡太守皇甫嵩及中常侍吕强的建议下，宣布解除党锢，组织政府军平定叛乱。&至年底，由皇甫嵩、朱儁等人率领的政府军剿灭各地黄巾军，刘宏为表天下安宁，于是改元中平。但同时，凉州的北宫伯玉、李文侯、韩遂、边章等人又起兵叛乱。&公元185年(中平二年)，刘宏先后派皇甫嵩、张温前往凉州平定叛乱，不但没有平定，反而让凉州叛军越发壮大。&公元187年(中平四年)，凉州沦陷，凉州刺史耿鄙、汉阳太守傅燮先后战死。同年，渔阳郡人张纯、张举联合乌桓在幽州发动叛乱，斩杀护乌桓校尉箕稠、右北平太守刘政、辽东太守阳终。&天下此起彼伏的叛乱，让刘宏逐渐从西园享乐中走出来。&公元188年(中平五年)十月，刘宏在雒阳平乐观举行阅兵仪式，自称“无上将军”，骑马持剑检阅军队。（历史上今天）&公元189年(中平六年)二月，皇甫嵩在陈仓大败凉州叛军王国等人。三月，幽州牧刘虞平定张纯叛乱。四月十一日(5月13日)，刘宏在南宫嘉德殿逝世，年仅三十三岁(按刘宏继位时年十二，则驾崩时应为三十三岁，《后汉书》误作三十四岁)，谥号孝灵皇帝。其长子刘辩继位，是为汉少帝。六月十七日(7月17日)，葬于文陵。[LiShiJinTian.com]&在位年号：建宁(168年—172年五月)、熹平(172年五月—178年三月)、光和(178年三月—184年十二月二十八日)、中平(184年十二月二十九日—189年四月十二日)。&本文摘自《帝王后宫私生活之谜》，华浊水编著，大众文艺出版社出版&汉灵帝(156～189年)刘宏，东汉皇帝，公元168年即位。在其统治期间，党锢之祸兴起，宦官把持大权，公开标价卖官，肆意大兴土木，百姓难以为生。中平元年(184年)，爆发了声势浩大的黄巾起义。&img:http://img.lssdjt.com/201508/24162745402.jpg&汉灵帝刘宏的“灵”在谥法中解释为：“乱而不损曰灵”，汉灵帝确实是个极度追求淫欲的皇帝。灵帝继位之后立宋氏为皇后。宋皇后是扶风平陵人，因为她性情平和，缺乏女人味而得不到灵帝的好感。但是又处在正宫的风浪尖上，后宫里受到宠爱的嫔妃都交相诋毁她。中常侍王甫枉杀勃海王刘悝及他的王妃宋氏，宋氏是宋皇后的姑母，王甫怕宋皇后迁怒于他，就与太中大夫程阿诬陷宋皇后在宫廷里挟巫蛊诅咒皇帝(这在古代宫廷是最重的罪，《礼记》说：“执左道以乱，杀无赦。”)灵帝正愁没有废去皇后的借口，于是在光和元年收回她的玺绶，宋皇后不久忧虑而死。&接着宋皇后的父亲以及兄弟全部被杀，各个常侍大小黄门在省署的人都暗中可怜宋皇后。有一天灵帝梦见已故的桓帝对他说：“宋皇后有什么罪过?你听信任用奸邪的大臣和嬖姬使宋皇后绝命。以前渤海王刘悝，既然已经自贬了，但还是被你杀死；现在宋皇后和刘悝都到天帝那儿去告你。天帝极为气愤，你的罪过太大很难赦免!”灵帝被惊醒了，梦中情景却依然历历在目，他将这件事说给羽林左监许永，问他这是什么征兆。许永就趁机把宋后和渤海王无辜之状说给他听，并且请求改葬以使冤魂得到安宁，灵帝始终没有听从许永的话。不过梦是心境的外显，可见在内心的深处他多少也有一些愧疚。&img:http://img.lssdjt.com/201508/24162752728.jpg&灵帝十分好淫，他在后宫里随时随地看中了哪个女子长得美艳就拉到床上交欢。汉朝的宫廷女子与后世不同的是都穿着开裆裤，听起来好像不可思议，而且开裆裤里面什么也不穿，为的就是让皇帝临幸起来方便，连衣服都不用脱。明朝末年的张献忠让姬妾不穿下衣在室内晃荡，更是青出于蓝而胜于蓝，当然这是后话了。&灵帝与众多的姬妾在西园裸体游玩，为了盛夏避暑他盖了个“裸游馆”，让人采来绿色的苔藓将它覆盖在台阶上面，引来渠水绕着各个门槛，环流过整个裸游馆。他选择玉色肌肤、身体轻盈的歌女执篙划船，摇漾在渠水中。在盛夏酷暑，他命人将船沉没在水中，观看落在水中的裸体宫娥们玉一般华艳的肌肤，然后再演奏《招商七言》的歌曲用以招来凉气。渠水中所植的荷花莲大如盖，高一丈有余，荷叶夜舒昼卷，一茎有四莲丛生，名叫“夜舒荷”。又因为这种莲荷在月亮出来后叶子才舒展开，又叫它“望舒荷”。&灵帝与美女在裸游馆的凉殿里裸体饮酒，一喝就是一夜。他感叹说：“假如一万年都如此，就是天上的神仙了。”灵帝整夜的饮酒直到醉得不省人事，天亮了还不知道。宫廷的内侍把一个大蜡烛扔在殿下，才把灵帝从梦中惊醒。灵帝又让宫内的内监学鸡叫，在裸游馆北侧修建了一座鸡鸣堂，里面放养许多只鸡。灵帝每当连夜地饮宴纵欲醉了以后，往往到天亮时还在醉梦中醒不过来。这时候内监们便争相学鸡叫，以假乱真来唤醒灵帝。灵帝的“裸游馆”后来被董卓纵火烧了。到魏咸熙年间，当年内侍为了唤醒醉酒沉睡的灵帝而扔蜡烛的地方深夜里还有闪闪的光亮，人们说那是神光，于是就在那里盖了个祠，名叫“余光祠”。&img:http://img.lssdjt.com/201508/24162753929.jpg&宫女年纪在十四岁以上十八岁以下都浓妆艳抹，脱下衣服与他一同裸浴。西域进献了茵墀香，灵帝命人煮成汤让宫女沐浴，把沐浴完的漂着脂粉的水倒在河渠里，人称“流香渠”。（历史今天LSJT）&灵帝在后宫中设列市肆，让宫中的婢女嫔妃打扮成买东西的客人，而他自己装成是卖货物的商人，玩得不亦乐乎。肆中的货物都是搜刮来的珍奇异宝，被贪心的宫女嫔妃们陆续偷窃而去，甚至她们为了你偷的多我偷的少而暗地里争斗不休，灵帝却一点也不知道。他白昼与宫女们贸易，夜里就抱着她们恣意地淫乐寻欢。据《古今情海》引用《文海披沙》的记载，灵帝甚至在西园里弄狗与宫女进行交配。（历史上的今天.com）&宋皇后被废之后过了两年，灵帝耽于淫乐还没有打算再册立皇后。朝臣上表请求他赶紧确立中宫，因为这是国家的一个象征。灵帝便册立了贵人何氏为皇后。何皇后的出身很微贱，她是一个杀猪屠夫的女儿。何氏的容貌美艳无比，她身高七尺一寸，肌肤如雪，婷婷玉立。灵帝一见到何氏就喜欢上了她。于是她夜夜独占灵帝，后宫又多了许多枯灯中打发寂寞光阴的女子。几度春风之后，何皇后怀孕生下了皇子刘辩。&何皇后的兄长何进被封为侍中，她已故的父亲何真追封为车骑将军。何后性情刚刻多忌，正位中宫之后时刻提防其他的嫔妃夺宠，宫里的嫔妃都很害怕她。赵国人王氏是前五官中郎将王苞的孙女，她在后宫里的姿色比何后还略胜了一筹，而且能诗擅画，谈吐优雅，举止端庄。灵帝对她极为宠爱，颠鸾倒凤后不久王氏怀了孕，被进封为美人。在汉朝制宫廷妃媵制度里美人比贵人低了一等。[lsjt.com]&何皇后将王氏恨入骨髓，私下里时刻图谋加以陷害。王美人生性聪敏，她早知道妒忌心强烈的何后不会容她，所以在进谒何后的时候用帛束住腰部，不让何后看出她怀了孕。只是腹中的胎儿一天比一天大，王美人朝夕辗转不安，便买了堕胎药喝下去。因为一旦生下儿子可能母子都保不住性命，但是多次服用堕胎药并不见效，她想也许是天意如此，便不再喝堕胎药，听天由命了。十月怀胎后生下一个男婴，灵帝十分高兴，给婴儿取名为刘协，这就是后来的汉献帝。（lsjt.cn）&img:http://img.lssdjt.com/201508/24162753372.jpg&生下了孩子，王美人要服药调理，何后密遣心腹的内侍用鸩毒代替药物毒死了王美人。灵帝听到王美人忽然去世的消息，急忙前去探视，他一看王美人四肢青黑，就知道是中毒而死，不禁流下了泪。不久追查到是何后下的毒，灵帝顿时出于愤怒，并打算将何后废去。胆大包天的何后这才感到害怕了，她急忙花钱贿赂曹节、张让等阉宦为她说情，灵帝一生最相信宦官，于是何后大事化小，小事化了。&虽然放过了何后，但灵帝对她心生了顾忌，他将王美人所生的儿子刘协寄居在永乐宫让董太后抚养。由于董太后的精心呵护，刘协才没有遭到何后的暗算。灵帝怀念王美人不已，他撰写了《追德赋》与《令仪颂》两篇辞赋纪念她，辞赋里的字句缠绵悱恻、如泣如诉。常言说失去的才是最好的，也仅此而已。&img:http://img.lssdjt.com/201508/24162753765.jpg&汉灵帝时阉宦流毒于天下，各地爆发了黄巾起义，汉朝的江山已经朝不保夕了，灵帝的荒淫比起历代其他荒淫的君主也显得无精打采，好像逊色了不少。传说郁林郡中有一个珊瑚市，是海客买卖珊瑚的地方。珊瑚呈碧绿色，一株株各有几十枝桠，枝间满是叶子。大的高五六尺，最小的也有一尺多。汉元封二年郁林郡进献了一个“珊瑚妇人”，皇帝命人植于殿前，宫里戏称为女珊瑚。这株女珊瑚一直枝叶繁茂，到了灵帝时却忽然枯死，世人都认为是汉室将衰的预兆。&中平六年，灵帝去世，十四岁的皇子刘辩即位，尊何后为皇太后。何太后临朝称制。何后的兄长大将军何进想诛杀宦官反而被宦官所害，并州牧董卓带兵入洛阳诛杀了宫廷里全部的宦官，废少帝刘辩为弘农王而立王美人生的刘协为皇帝。不久何后与她的母亲舞阳君也被董卓逼迫而死。这时的汉朝实质上已经灭亡，汉献帝刘协成了一个不能左右自己命运的傀儡。一个群雄并起的三国时代拉开了帷幕。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1573年05月13日","title":"日本著名武将武田信玄逝世","category":"逝世","url":"http://www.lssdjt.com/d/15730513.htm","detail":{"year":1573,"month":5,"day":13,"lunar":"癸酉年四月十三","title":"日本著名武将武田信玄逝世","content":"在445年前的今天，1573年5月13日 (农历四月十三)，日本著名武将武田信玄逝世。&img:http://img.lssdjt.com/201005/12/F323309303.jpg&武田信玄，大永元年11月3日出生（1521年12月1日（距今497年））， 元龟四年4月12日逝世（1573年5月13日），大膳大夫(从四位下)，信浓守，甲斐守护，甲斐武田氏第十七代家督。原名武田晴信，信玄是其法名。幼名太郎，源氏名门新罗三郎义光之后，武田信虎的嫡长子。日本战国时期的名将。因任甲斐守护，而且具有卓越的军事才能，被人称作“甲斐之虎”，与“越后之龙”上杉谦信可谓一时瑜亮。（历史上的今天.com）&天正元年(1573)4月12日，武田信玄殁于信浓的驹场，时年仅53岁。根据信玄的遗言，三年秘不发丧，而由信玄之弟信廉充任影武者。天正四年，信玄的遗体才正式下葬于惠林寺，信玄未能完成统一大业，一生努力和梦想最后成了一场空。据说得知信玄之死，上杉谦信大哭了三天并说失去了一生的对手，决心不再与甲斐作战。武田信玄死后仅两年，其子武田胜赖在长筱合战中惨败于德川织田联军，武田家走向衰落。1582年，在织田和德川的进攻下，武田胜赖与儿子武田信胜在天目山自杀，武田家灭亡。（lsjt.cn）&武田信玄将领土从甲斐一国扩展到远江国，信浓国，甲斐国，伊豆国，骏河国及美浓国，飞驒国，上野国，相模国，三河国的一部分，而且周围对手都不弱小，足见他的非凡军事政治才能。武田信玄之用兵方略与为政之道在日本战国史上留下颇具影响的一笔。所举“风林火山”（疾如风，徐如林，侵掠如火，不动如山）之军旗(也称孙子四如真言之旗)，语出《孙子兵法》，威震一时。信玄在用兵上尤擅于指挥甲州精锐的骑兵，以灵活机智的战术取得胜利。开创了“甲州流”兵法。武田信玄以杰出的军事指挥闻名，却又与一般黩武的将军不同，信玄也是个出色的民政家，天文十六年（1547），信玄制定的俗称为“信玄家法”的《甲州法度之次第》五十五条，详细规定了主君与家臣的关系及家臣应遵奉的准则等，为战国时期著名的分国法的代表之一；其倾心于领地内的治理，尤其穷半生精力在甲斐的釜无川和笛吹川上修建的治水工事，采用最先进的筑堰分流技术，是战国时代最大、最有名的堤防，其利泽及后世，被后人称作“信玄堤”，至今仍在发挥作用。信玄还以擅长培养人才著称，手下著名的“武田四名臣”、“二十四将”、三弹正等聚集成了战国时代最优秀且忠诚稳固的家臣团。江户时代<甲阳军鉴>出版，甲州流兵法成为传奇，信玄被公认为战国第一兵法家。信玄笃信佛教，本人就是天台宗的大僧正。宗教信仰是信玄治国的重要内容。武田家的名将原虎胤就曾因信仰问题（虎胤信奉日莲宗）而出走。信玄的宗教政策也体现着战国大名特有的现实性。例如，允许僧侣交纳一定的役钱后娶妻，这一做法对于当时已近乎公开泛滥的僧侣娶妻的现象，显然比强行禁止更为合理。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1832年05月13日","title":"法国著名动物学家居维叶逝世","category":"逝世","url":"http://www.lssdjt.com/d/18320513.htm","detail":{"year":1832,"month":5,"day":13,"lunar":"壬辰年四月十四","title":"法国著名动物学家居维叶逝世","content":"在186年前的今天，1832年5月13日 (农历四月十四)，法国著名动物学家居维叶逝世。&img:http://img.lssdjt.com/201005/12/8B233134301.jpg&居维叶（Georges Cuvier，1769年8月23日（距今249年）－1832年5月13日，距今已186年）法国动物学家，比较解剖学和古生物学的奠基人。生于蒙贝利亚尔，卒于巴黎。1784～1788年入德国斯图加特的加罗林大学。1784年毕业于斯图加德的加罗林学院。曾进入巴黎植物园、法兰西巴黎博物馆、国立自然博物馆工作。以后历任中央大学、法兰西学院教授、教育委员会主席、巴黎大学校长、内务部副大臣等职。1788～1794年在法国诺曼底担任家庭教师。他利用近海条件，精心观察和解剖了大量海生动物，特别是软体动物及鱼类的标本。他的精确细致的形态学研究成果，引起了当时学术界的重视。1795年进入巴黎自然博物馆任动物解剖学助理教授。1796年起为法兰西研究所成员（1803年起为该所终身秘书）。1800年起先后任法兰西学院教授，大学评议员1811年受勋爵，1814年为国务委员，1817年任内务部副大臣。1818年被选为法兰西科学院院士，1819～1832年任参议院内政部主席。&居维叶自幼被认为是神童，4岁就能读书，14岁进入斯图加特大学。由于他奇迹般的记忆力、极其严格的科学训练和执着的学习热情，他18岁就学有所成，开始出任诺曼底大学的助教。居维叶的一生经过了大革命、执政府、帝政和王政时期。他在一生中的大部分时间，传奇般的同时身兼科学家、社会活动家、政治家等多种职业。他多次出任政府的大臣、部长等职位，但由于对时间和精力的充分利用，他同时在科学上做出了惊人的成就。他留下的不朽遗产，主要是那些堪称经典的比较解剖学、古生物学、动物分类学和科学组织各方面的著作。居维叶著述之繁多，收集材料之广泛，为世人所罕见。居维叶生前的影响遍及西方世界，被当时的人们誉为“第二个亚里士多德”。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1840年05月13日","title":"法国作家都德诞辰","category":"出生","url":"http://www.lssdjt.com/d/18400513.htm","detail":{"year":1840,"month":5,"day":13,"lunar":"庚子年四月十二","title":"法国作家都德诞辰","content":"在178年前的今天，1840年5月13日 (农历四月十二)，法国作家都德诞辰。&img:http://img.lssdjt.com/201005/12/F4232241542.jpg&“假如我没有我的妻子，一定会永远那么任性和疏忽地写东西的。我要求艺术的完美，完全是她的努力。在我的著作里，每一页她都细心斟酌过，修改过，……”这是法国大作家都德生前说过的一段话。这是一段很真诚的自白。&阿尔封斯·都德，1840年5月13日（距今178年）生于法国南部普鲁旺斯的一个破落的丝绸商家庭，为了谋生，15岁起就在小学里担任修课的辅导员。17岁到巴黎，开始从事文学创作，10年中，先后发表了诗集《女恋人》和小说集《磨坊文札》。但是，这两部作品并没有给他带来多高的声誉。（lsjt.com）&1867年，都德和裘丽哀·阿拉结婚。阿拉很有文学造诣。著名的法国作家龚古尔兄弟曾形容说：“都德夫人实在是不寻常的人。无论是男人或女人，我一次也没有碰到过那么深刻的吟咏者，那么懂得文体的诀窍的人。”婚后，阿拉竭尽全力支持丈夫的文学事业。她不仅关心好丈夫的生活，还和丈夫一起讨论题材，研究结构；在都德写好之后，她又一丝不苟地帮助丈夫修改文章。在阿拉的支持下，从1870年普法战争爆发之后的10年里，都德不仅发表了不少像《最后的一课》那样世界闻名的短篇小说，大部头的长篇小说就有12部之多，著名的长篇《达拉斯贡的戴达伦》、《小弟费罗蒙和长兄黎斯雷》就是这个时期的作品。&1897年都德病逝。他不仅为后人留下丰富的文学作品，他和阿拉的美满姻缘，也成了法国文坛的佳话，至今还为人们所津津乐道。&img:http://img.lssdjt.com/201005/12/29232242953.jpg&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1846年05月13日","title":"美墨战争爆发","category":"","url":"http://www.lssdjt.com/d/18460513.htm","detail":{"year":1846,"month":5,"day":13,"lunar":"丙午年四月十八","title":"美墨战争爆发","content":"在172年前的今天，1846年5月13日 (农历四月十八)，美墨战争爆发。&img:http://img.lssdjt.com/201305/13/FF231622328.jpg&美墨战争是美国与墨西哥之间于从1846年至1848年爆发的一场战争。美国通过这场规模不算很大的战争夺取了230万平方公里的土地，一跃成为地跨大西洋和太平洋的大国，世所罕见。墨西哥丧失了大半国土，元气大伤。美国从此获得在美洲的主宰地位。&美墨战争地图1846年5月--1848年2月的美国对墨西哥战争是美国大陆扩张史和西进运动史上一次具有关键意义的战争， 它既推动美国经济大国的形成和发展， 又加剧北部工业资本和南部奴隶制的矛盾， 成为美国内战的前驱。&十九世纪40年代的美国大陆扩张和西进运动高潮时期， 扩张主义理论“天定命运”论是美国对墨西哥发动战争的理论依据。1845年12月2日（距今173年）， 美国总统波尔克在致国会的年度咨文中提出了对门罗主义的扩张主义解释。[同年]12月27日，《纽约晨报》刊登扩张主义者奥沙利文文章，称：“上帝赋于我们在整个大陆发展的权利是天定命运”(弗雷得里克·默克：《天定命运与美国历史上的使命--一个重新解释》)。1846年1月3日， 众议员罗伯特·温思罗普在国会提出：“我们天定命运的权利是扩展到整个大陆”(理查德·莫理斯编： 《美国历史百科全书》)。[从1836年美国策划得克萨斯‘独立’到1846年美墨战争， 贯穿着]美国企图夺取加利福尼亚地区和太平洋出海口的野心由来已久。1835年， 杰克逊总统曾试图以55万美元的代价购得旧金山港口及其以北地区。&1845年11月， 波尔克总统以墨应归还美300万美元债务为要挟，妄图取得新墨西哥、和加利福尼亚地区。墨西哥政府拒绝了美国的无理要求。1846年1月13日， 波尔克命令泰勒部队越过努埃塞斯河， 占领从不属于得克萨斯的格兰德河左岸。4月25日， 美墨军队在墨西哥境内发生流血冲突。5月8、9两日美墨双方在帕洛阿尔托、雷萨卡·德·拉·帕尔马地区先后交火[， 外号“骠悍的老粗”泰勒一举成名]。5月9日晚， 美国政府开会决定对墨采取战争行动。[1846年5月11日， 波尔克总统发表致国会咨文， 要求对墨宣战。当天和次日， 美国众、参两院分别通过对墨宣战决议。]5月13日， 波尔克发表文告， 宣布美墨间“已存在战争状态”(詹姆斯·理查森编：《美国总统咨文和文件汇编》)。&img:http://img.lssdjt.com/201305/13/4A231623347.jpg&1846年5月13日，美国向墨西哥宣战，美墨战争爆发了。[lsjt.com]&美国在力量上对墨西哥占有绝对优势。美国经济发达，军队训练有素，装备精良，拥有先进的前装式来复枪和大炮，海军控制着制海权。而墨西哥是落后的农业国，人口700万，大部分是印第安人，全国只有3.2万军队，几乎没有海军，装备差，缺乏训练和纪律。&战争大体分为两个阶段。1846-1847年2月，战场主要在3个方向展开。泰勒指挥美军主力在墨西哥北部同墨军主力交战。5月8日的帕洛阿尔托战役，美军2300人同墨军6000人交战，美军以优势炮火击溃了对方的骑兵。5月9日，美军1700人在雷萨卡·德· 拉帕尔马击溃了5700名墨军。9月24日，美军增至1.5万，攻占蒙特里。1847年2月，双方在布埃纳维斯塔激战。墨军统帅圣安纳以2万之众企图围歼5000美军。墨军几次击退美军进攻，俘400多人。但美军凭借炮兵的优势，击退了墨军。此役，美军伤亡746人，墨军损失1500至2000人。在加利福尼亚，6-7月间，美国移民击溃墨军，建立了“加利福尼亚共和国”，树起“熊星国旗”。美国海军远征加利福尼亚，支援移民。9月，墨西哥人起义，驱逐了美国移民。美国又增派陆军，与太平洋分舰队配合，击败了加利福尼亚和新墨西哥的墨军，将这两个地区并入美国。1846年12月，多尼芬率领900名美军长途奔袭1000多英里，攻占了墨西哥北部重镇奇瓦瓦，并在蒙特里与泰勒军会师。第一阶段战争结束时，美已攻占了墨西哥北部大片土地。&美军人数虽少，但倚仗优越的战术素养和精良的装备，击溃了以印第安人为主体的数量占优势的墨西哥军队。墨西哥人民在美占区展开游击战，迫使美军停止了进军。1847年2月至1848年，战争进入第二阶段。美军增至6万人，其中二分之一派往墨西哥。美军为彻底击败墨军抵抗，改变主攻方向，开始寻找一条最短路线攻占首都墨西哥城。美军司令温菲尔得·斯科特策划并实施了对维拉克鲁斯的两牺登陆。维拉克鲁斯是墨西哥东海岸的最大港口，具有重要战略价值。斯科特集中军队1.3万人，配备50门大炮，在海军墨西哥湾分舰队的支援下，进攻该港。维拉克鲁斯有墨军4000人防守，工事坚固。为完成两栖攻击，斯科特专门定购了特制的登陆艇，并对部队进行了强化训练，做好了周密的准备工作。3月9日开始，美军在维拉克鲁斯东南3英里处的海滩开始登陆。墨军未予抵抗，美军8000人无一伤亡，顺利登陆。接着，美军开始围攻维拉克鲁斯。从3月22日开始，美72艘军舰和陆军的大炮对维拉克鲁斯进行了连续几天的野蛮炮击。斯科特下令：墨西哥人不投降，便不许任何活人离开这座城市。在美军猛烈的炮火下，城市受到严重破坏，一时“城内街道上血流成渠，到处落下被敌人炮弹炸飞的人的断肢残体”。平民伤亡100多人，损失500万比索。墨西哥守军进行了顽强抵抗，码头工人和渔民也积极参战，使美军付出了82人的伤亡。3月29日，墨军在指挥官命令下停止抵抗，美军才攻占该城。这次两栖登陆，从军事上看，是十分成功的，美陆海军密切协同作战，完成了预定的作战目标，被称为“19世纪最成功的两栖登陆作战”。&img:http://img.lssdjt.com/201305/13/20235456718.jpg&美军随后向首都墨西哥城推进。圣安纳仓促集中1.3万人在塞罗戈多与美军会战。4月18日，美军出奇兵穿过山谷密林，突袭墨军左翼，击溃了墨军，俘虏3000多人，美军伤亡400人。5月15日，美军推进到离墨西哥城80英里的普埃布拉，因城里上层人士投降，美军兵不血刃攻占了这座墨西哥第三大城。8月6日，美军1万人兵临墨西哥城下。墨西哥军民为保卫首都展开了英勇战斗。墨军已集中了2万人，100门大炮。这时的墨军以白人为主，战斗力有了明显提高。双方首先在郊区外围展开激战。在康特列拉斯和丘鲁布什科两战中，美军以猛烈炮火又一次击溃了优势敌军。墨军伤亡被俘达7000余人，但美军也伤亡近千。9月7日，墨政府同美国举行了短时间谈判，拒绝了美国的无理要求。美军便向墨西哥城发起总攻。墨军奋勇抗击，打退美军多次进攻，美军死伤惨重。在俯瞰墨西哥城的查普尔特佩克山，战斗尤为激烈。墨西哥军事学院的学生进行了英勇战斗。美军如潮水般向山顶冲锋，学生们冒着枪林弹雨，奋勇还击，美军死伤遍地。墨军子弹打光后，与敌展开了白刃格斗。最后，有6名少年学员战斗到最后一人，光荣牺牲，被誉为“少年英雄”。9月13日黄昏，圣安纳率政府成员撤退，城内一片混乱，总统府也被乱民抢劫一空。9月14日拂晓，美军入城。开始，美军耀武扬威，身穿崭新制服举行入城式，许多市民围观，突然枪声大作，墨军狙击手从四面八方向美军射击，美军纷纷倒下。激烈的巷战进行了整整一天，美军伤亡860多人。后由于墨西哥市参议会怕美军报复，下令停火，美军才最终攻占墨西哥首都。&但是，墨军仍在全国各地与美军激战。墨西哥人民还在美占区展开游击战，用大刀、长矛、猎枪同美军战斗。仅1847年2月一次伏击便打死美军300多人。10月，游击队又奇袭普韦布拉，击毙美州长，歼守军大部。美军进行了残酷镇压，但仍无法扑灭人民反抗的烈火。1847年末，美军有2万人在同游击队作战。（历史上的今天LiShiJinTian.com）&墨西哥政府如能充分发动人民，本来是可以转败为胜的。但是上层统治集团因首都的陷落惊慌失措，于1847年10月解除了圣安纳的职务，成立了新政府，开始与美国进行谈判。&1848年2月，双方签署了《瓜达卢佩·伊达尔戈条约》。墨西哥割让了占本国一半以上的领土190万平方公里，即今天美国的加利福尼亚、内华达、科罗拉多、得克萨斯、新墨西哥和亚利桑那等州。美国支付了1825万美元。&美墨战争是美国发动的一场赤裸裸的侵略战争，连美将格兰特也承认“这场战争乃是强大民族对弱小民族所曾进行的最不正义的战争之一”。战争以美国获胜、墨西哥割地求和而告终。但美国也付出了惨重代价：死亡12876人(内伤病而死者11155人)，伤4102人，耗资9750万美元。&img:undefined&墨西哥败因，在于领导者贵族和教权集团争权夺利，妥协投降。墨军训练差，装备落后，贵族军官指挥低劣。美军胜在军队素质好，战术水平、火力和机动能力占有绝对优势。尤其是一批西点军校毕业生如罗伯特·李、扎卡里·泰勒、尤利塞斯·格兰特等人表现了很高的指挥才干，特别是斯科特利用所学知识制定了周密的作战计划，成功指挥了维拉克鲁斯登陆及对墨西哥城的围攻。当时的英国名将威灵顿曾称赞他为“活着的最伟大的军人”。称维拉克鲁斯-墨西哥城战役在“军事史上是无与伦比的”。&美墨战争在美军事史上有许多第一：美军第一次在异国作战、第一次进行两栖登陆、第一次进行巷战、第一次使用蒸汽战舰、第一次在敌国建立军政府、第一次由职业军队单独进行的战争。战争中扩大的领土幅员辽阔，资源丰富，为美国工业化奠定了基础。但领土扩张也促进美国南方奴隶制的发展，加剧了南北矛盾，为日后的内战埋下了祸种。&美国通过这场规模不算很大的战争夺取了230万平方公里的土地，一跃成为地跨大西洋和太平洋的大国，世所罕见。墨西哥丧失了大半国土，元气大伤。美国从此获得在美洲的主宰地位。&img:http://img.lssdjt.com/201305/13/32231623907.jpg&1847年的墨西哥地图&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1883年05月13日","title":"爱迪生发现在真空玻璃泡中金属板极通电流到热灯丝极","category":"","url":"http://www.lssdjt.com/d/18830513.htm","detail":{"year":1883,"month":5,"day":13,"lunar":"癸未年四月初七","title":"爱迪生发现在真空玻璃泡中金属板极通电流到热灯丝极","content":"在135年前的今天，1883年5月13日 (农历四月初七)，爱迪生发现在真空玻璃泡中金属板极通电流到热灯丝极。&1883年5月13日（距今135年），美国著名发明家爱迪生发现，在真空玻璃泡中可从金属板极通电流到热灯丝极，但反之不能。这是热电极发射现象的最早发现，实质上也是二极真空管整流作用的第一次发现。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1888年05月13日","title":"巴西废除农奴制","category":"","url":"http://www.lssdjt.com/d/18880513.htm","detail":{"year":1888,"month":5,"day":13,"lunar":"戊子年四月初三","title":"巴西废除农奴制","content":"在130年前的今天，1888年5月13日 (农历四月初三)，巴西废除农奴制。&1888年5月13日（距今130年），巴西废除农奴制。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1912年05月13日","title":"英国成立空军","category":"","url":"http://www.lssdjt.com/d/19120513.htm","detail":{"year":1912,"month":5,"day":13,"lunar":"壬子年三月廿七","title":"英国成立空军","content":"在106年前的今天，1912年5月13日 (农历三月廿七)，英国成立空军。&1912年5月13日（距今106年），英国成立空军。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1922年05月13日","title":"胡适呼唤好人政府","category":"","url":"http://www.lssdjt.com/d/19220513.htm","detail":{"year":1922,"month":5,"day":13,"lunar":"壬戌年四月十七","title":"胡适呼唤好人政府","content":"在96年前的今天，1922年5月13日 (农历四月十七)，胡适呼唤好人政府。&1922年5月13日（距今96年），由胡适起草，经蔡元培、李大钊等16人联合签署的题为《我们的政治主张》的“提议”，在胡适主编的《努力周刊》第二期上发表。&“提议”认为，中国政治改革的目标，应该以“好政府”作为现在改革中国政治的最低限度的要求。我们应该同心协力的拿这共同目标来向国中的恶势力作战”。“所谓‘好政府’，在消极的方面是要有正当的机关可以监督防止一切营私舞弊的不法官吏。在积极的方面是两点：（1）充分运用政治的机关为社会全体谋充分的福利。（2）充分容纳个人的自由，爱护个性的发展”。“提议”对今后政治改革的基本要求是：“第一、我们要求一个‘宪政的政府’”，“第二、我们要求一个‘公开的政府’”，“第三、我们要求一种‘有计划的政治’”。现在的具体主张是：“由南北两方早日开始正式议和”，“协商一个裁兵的办法”，“还应该有一个‘裁官’的办法”，“废止现行的复选制，采用直接选举制”等。&随后，胡适等16人草拟一份《政治计划》送呈吴佩孚征求意见，吴已在考虑请部分社会名流组织一个新的“好人内阁”，以辅佐国政。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1931年05月13日","title":"中央苏区第二次反“围剿”告捷","category":"","url":"http://www.lssdjt.com/d/19310513.htm","detail":{"year":1931,"month":5,"day":13,"lunar":"辛未年三月廿六","title":"中央苏区第二次反“围剿”告捷","content":"在87年前的今天，1931年5月13日 (农历三月廿六)，中央苏区第二次反“围剿”告捷。&img:http://img.lssdjt.com/200905/12/BB1881546.jpg&红军在作战中乘胜追歼国民党军&1931年5月13日（距今87年）至31日，红一方面军粉碎国民党军对中央苏区的第二次“围剿”，13日，红一方面军总部下达《消灭进攻东固之敌的命令》。命令要求“方面军为各个破敌巩固苏区向外发展起见，决心先行消灭进攻东固之敌，乘胜攻击王金钰属全部，努力歼之，以转变敌我攻守形势。”14日，红一方面军总司令朱德、政治委员毛泽东发布《攻击富田消灭王金钰公秉藩两师的命令》，命令“方面军决先消灭王、公两师之敌”，15日，对战斗作了具体部署。&16日，红一方面军各路部队向国民党军发起攻击。激战至下午3时，歼灭公秉藩第二十八师全部，俘副师长王庆龙以下官兵4000余人，缴获各种枪3000余支、无线电台1架。16日夜，红军向富田之敌发起攻击。于17日晨，歼灭上官云相师1个旅的大部，俘敌官兵3000余人，缴获各种枪1000余支、山炮2门。&19日，红三军、红四军在吉水的白沙歼灭国民党郭华宗师一部和上官云相师一旅之残部，俘敌官兵3000余人，缴获枪2000余支。22日，红一方面主力在永丰的中村对国民党军第二十六路军高树勋师发起攻击。激战至下午1时，歼敌1个旅，俘敌旅长以下官兵3000个人，缴枪3000余支、无线电台1架。27日，红一方面军进攻广昌城，与守敌第五师激战一整天，当晚攻占广昌城，歼敌一部，重伤敌师长胡祖玉。&31日，红三军团和红十二军攻建宁。当日攻占建宁城，俘敌官兵3000余人，缴枪2000余支、无线电台1架。&至此。红一方面军作战半个月，横扫700里，5战5捷，粉碎了国民党军对中央苏区的第二次“围剿”。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1947年05月13日","title":"孟良崮战役开始","category":"","url":"http://www.lssdjt.com/d/19470513.htm","detail":{"year":1947,"month":5,"day":13,"lunar":"丁亥年三月廿三","title":"孟良崮战役开始","content":"在71年前的今天，1947年5月13日 (农历三月廿三)，孟良崮战役开始。&发起于1947年5月13日（距今71年）的孟良崮战役，创造了我军在敌重兵集团密集并进的态势下，从敌人战线中央割歼其进攻主力的范例，打击了蒋介石最强大的进攻方向和最精锐的部队，而且这一打击是出现在解放区举行全面反攻的前夕，因而具有特殊重大的影响和意义。1947年初，莱芜战役以后，敌人在山东战场上的总兵力达到24个整编师、60个旅约45万人。敌人吸取以往分路进攻常被分割歼灭的教训，决定采取集中兵力，密集靠拢，稳扎稳打，齐头并进的战法。计划第一步完全占领鲁南解放区，第二步实现其占领整个山东解放区的目的。3月下旬，敌人发起进攻，到4月上旬完成了第一步计划，随即稳步向鲁中山区推进。&在敌人发起进攻的一个多月时间内，华东我军在鲁南、鲁中地区实行高度机动回旋，力求调动敌人，捕捉战机。但是由于敌人保持高度警觉，采取密集平推、稳步前进、不轻易分兵的新战法，因而多数战役未能达到预定的目的。5月上旬，中央军委多次提示华东野战军：对于密集进攻之敌，要实行诱敌深入，胶济路以南广大地区均可开辟为机动作战的战场；要有极大忍耐心，要掌握最大兵力在手，不要性急，不要分兵，不要扰敌后路，让敌人放胆前进，总有歼敌机会；凡行动不可只估计一种可能，而要估计两种以上可能，并要控制主力于机动位置，以应付各种可能出现之情况。华东野战军认真研究了中央军委的指示，并对前段作战情况做了总结，决定于5月中旬我军主力东移。此时，敌第一兵团司令官汤恩伯变更稳扎稳打的战法，不待各友邻兵团统一行动，即以整编74师为主，整编第25、第83师在左右两翼配合，以沂蒙公路上的坦埠为主要目标，于11日自蒙阴东南的垛庄东西地区北犯。整编第74师是国民党军队自翊为“五大主力”之一的美械装备的精锐部队，全面内战爆发后，敌人一直把它当作进攻华东解放区的一支骨干力量，几次与我军交手，都未受到重大打击，也助长了其骄狂气焰。打掉国民党军的这张“王牌”，是华东我军的夙愿。我军决定于5月13日黄昏在孟良崮向敌人发起攻势。当晚就打退了敌人的进攻，第二天上午发起全线进攻，到15日拂晓，第74师已被我军四面包围于孟良崮及其以北的狭小地域内。&整编第74师被围后，敌统帅部认为该师战斗力强，正是与我军进行决战的良机。于是一面令该师坚守阵地，一面令其他地区10个整编师分路向孟良崮增援，企图里外夹击，聚歼我军。15日，敌我双方对孟良崮附近各制高点进行反复争夺，战况空前激烈。16日下午5时，我军将74师及83师1个团共3.2万余人全部歼灭，击毙第74师中将师长张灵甫。我军也伤亡1.2万余人。&第74师的覆灭，使敌人损失了进攻山东的一支重要力量，被迫暂时停止了对山东的进攻，第一兵团司令官汤恩伯因此被撤职。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1954年05月13日","title":"我国第一座大型山谷水库——永定河官厅水库竣工启用","category":"","url":"http://www.lssdjt.com/d/19540513.htm","detail":{"year":1954,"month":5,"day":13,"lunar":"甲午年四月十一","title":"我国第一座大型山谷水库——永定河官厅水库竣工启用","content":"在64年前的今天，1954年5月13日 (农历四月十一)，我国第一座大型山谷水库——永定河官厅水库竣工启用。&img:http://img.lssdjt.com/200905/17/B9155853321.jpg&官厅水库位置图&1954年5月13日（距今64年）我国第一座大型山谷水库-永定河官厅水库举行建成典礼。（历史上的今天）库容量22亿多立方米&官厅水库位于北京延庆县与河北省怀来县交界的盆地内，占地230平方公里，总蓄水量可达22亿立方米。水库大坝建于两山之间，将永定河拦腰截断，水库的建成不仅在汛期减少了上游下泻的洪峰，而且拦截了大量泥沙，使永定河得到了彻底根治。&毛泽东曾亲临官厅水库视察，并且题词：“庆祝官厅水库工程胜利完成”。水库建成后，在防洪、发电、灌溉、供水等方面一直都发挥着巨大作用。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1955年05月13日","title":"胡风集团第一批材料发表","category":"","url":"http://www.lssdjt.com/d/19550513.htm","detail":{"year":1955,"month":5,"day":13,"lunar":"乙未年闰三月廿二","title":"胡风集团第一批材料发表","content":"在63年前的今天，1955年5月13日 (农历闰三月廿二)，胡风集团第一批材料发表。&img:http://img.lssdjt.com/200905/17/12155815659.jpg&胡风&胡风于1954年7月22日（距今64年）向中共中央呈交了《关于解放以来的文艺实践情况的报告》。中共中央宣传部因此向党中央提出关于开展批判胡风思想的报告，认为胡风的文艺思想是彻头彻尾的资产阶级唯心论的，是反党反人民的文艺思想。1955年5月13日，《人民日报》公布“胡风反革命集团”第1批材料。5月24日、6月10日又公布第2批、第3批材料，在全国开展“肃清胡风反革命集团”运动。&1980年中共中央和国务院有关部门复查“胡风反革命集团”一案，从政治上为其平反，使一批因这一错案受到错误处理和不公正待遇的人恢复了名誉。1985年有关部门对胡风政治历史中遗留的几个问题进行复查，予以平反撤销。1988年6月中央有关部门对胡风文艺思想等方面的几个问题进行复查后，又进一步予以平反。&img:http://img.lssdjt.com/200905/17/D5155815697.jpg&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1956年05月13日","title":"苏联著名作家法捷耶夫逝世","category":"逝世","url":"http://www.lssdjt.com/d/19560513.htm","detail":{"year":1956,"month":5,"day":13,"lunar":"丙申年四月初四","title":"苏联著名作家法捷耶夫逝世","content":"在62年前的今天，1956年5月13日 (农历四月初四)，苏联著名作家法捷耶夫逝世。&法捷耶夫，1901年生于加里宁州基姆拉市一个革命家庭。1912－1919年在海参崴商业学校读书。1919－1921年在远东参加红军游击队。1924年后在库班、罗斯托夫、莫斯科等地从事党的工作。1927年起一直在莫斯科专门从事文学活动。曾担任俄罗斯无产阶级作家协会、全苏作家协会的主要领导工作，是苏共第18、19大中央委员、20大候补中央委员。1956年5月13日（距今62年）自杀。他从1921年开始文学创作活动。早期中篇小说《泛滥》（1922）、《逆流》（1923）和长篇小说《毁灭》（1927），以国内战争为题材，热情歌颂了共产党员的战斗生活和模范作用。30年代着手创作长篇小说《最后一个乌兑格人》和《黑色冶金业》均未完成。1945年发表卫国战争的长篇小说《青年近卫军》（1951年修改），以生动的艺术形象反映了苏联共产党领导下的苏联人民在反法西斯战争中的爱国主义和革命英雄主义，塑造了一批共青团员的光辉形象，获1946年度斯大林奖金。另外，还著有特写集《封锁时期的列宁格勒》，论文集《三十年间》等。（lsjt.org）&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1956年05月13日","title":"苏联作家法捷耶夫自杀","category":"逝世","url":"http://www.lssdjt.com/d/1956513.htm","detail":{"year":1956,"month":5,"day":13,"lunar":"丙申年四月初四","title":"苏联作家法捷耶夫自杀","content":"在62年前的今天，1956年5月13日 (农历四月初四)，苏联作家法捷耶夫自杀。&1956年5月13日（距今62年）&苏联作家法捷耶夫自杀&1956年5月13日（距今62年）苏联作家法捷耶夫自杀身亡。&法捷耶夫（1901-1956）苏联作家。1918年加入俄共（布），1939年起当选为党中央委员。国内战争时期，在远东地区参加游击战争。1923年开始发表作品。小说《泛滥》、《逆流》（后经作者修改，改名为《阿姆贡团的诞生》）、《毁灭》和《最后一个乌兑格人》，都以国内战争为题材。30年代起担任苏联作家协会领导工作。特写集《在封锁日子里的列宁格勒》叙述卫国战争时期列宁格勒保卫者的英勇事迹。1945年发表长篇小说《青年近卫军》，克拉斯诺顿城共青团地下组织的英勇斗争。文学论文主要收集在《三十年》中。（lsjt.cn）&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1957年05月13日","title":"香港第一位女特首林郑月娥出生","category":"出生","url":"http://www.lssdjt.com/d/19570513.htm","detail":{"year":1957,"month":5,"day":13,"lunar":"丁酉年四月十四","title":"香港第一位女特首林郑月娥出生","content":"在61年前的今天，1957年5月13日 (农历四月十四)，香港第一位女特首林郑月娥出生。&img:http://img.lssdjt.com/201703/26223825554.jpg&林郑月娥当选香港特区第五任行政长官&林郑月娥(Carrie Lam Cheng Yuet-ngor)，1957年5月13日（距今61年）出生，大紫荆勋章，毕业于嘉诺撒圣方济各书院，其后升读香港大学。1980年取得社会科学学士学位，同年加入政府成为政务主任，并于2006年9月晋升为首长级甲一级政务官。2007年由公务员转为问责官员，出任香港特别行政区政府新成立的发展局局长。2012年6月，国务院任命其为香港政务司司长。（历史上的今天lssdjt.com）&2017年3月26日，林郑月娥获得777张有效选票，当选为香港第五任行政长官人选。&img:http://img.lssdjt.com/201703/26223826151.jpg&林郑月娥和其长子林节思(Jeremy)&1957年出生于香港湾仔；考入香港大学社工系，大二时，林郑从社工系转到社会系，毕业后考录政务官，加入政府队伍。&1980年，加入港英政府政务职系。&1996年，出任副库务司。&2000年，出任社会福利署署长。&2003年，出任房屋及规划地政局常任秘书长(规划及地政)，位处D8首长级；在半年内主动申请调任香港驻伦敦经济贸易办事处处长，职位降到D6级。（LiShiJinTian.com）&2004年，出任香港驻伦敦经济贸易办事处处长。&2006年3月，出任民政事务局常任秘书长。&2007年，由公务员转为问责官员，出任香港特别行政区政府新成立的发展局局长。自出任发展局局长以来，她在香港大学民意研究计划民望指标中，续任率一直在四成以上，罢免率一直少于两成。&2011年7月后，她续任率在五成以上。&2012年4月调查中，续任率为73.8%。6月，出任香港政务司司长。&2013年3月6日，对很多香港本地母亲为购买婴幼儿奶粉感到不安和焦虑，所以迫不得已修订《出入口条例》，限制奶粉出口作出回应，指出条例并非针对内地人士，做法也并非激烈。(lsjt.cn)&2015年5月22日，香港特区政府署理行政长官林郑月娥在港表示，特区政府上月底提出了以市民的意愿和香港社会整体及长远利益为依归的行政长官普选方案，呼吁香港市民踊跃表达支持立法会通过普选方案的诉求。&2016年7月，林郑月娥获颁授大紫荆勋章。&2017年1月12日，林郑月娥宣布，已提请辞去政务司司长职务并已呈交中央人民政府，如果中央批准，即参加2017年特区行政长官选举。&2017年1月16日，国务院决定免去林郑月娥的政务司司长职务。&2017年3月1日，林郑月娥在提名期内向选举事务处提交超过150名选举委员会委员签署的提名表格并获得确认有效，成为第五届香港特区行政长官选举候选人。（lsjt.cn）&2017年3月26日，林郑月娥在香港特区第五任行政长官选举中胜出，当选香港特区第五任行政长官。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1961年05月13日","title":"美国影星贾莱·古柏病故","category":"","url":"http://www.lssdjt.com/d/19610513.htm","detail":{"year":1961,"month":5,"day":13,"lunar":"辛丑年三月廿九","title":"美国影星贾莱·古柏病故","content":"在57年前的今天，1961年5月13日 (农历三月廿九)，美国影星贾莱·古柏病故。&img:http://img.lssdjt.com/200905/12/1718946983.jpg&1961年5月13日（距今57年），不愿公开露面的好莱坞影星贾莱·古柏因患癌症病逝于洛杉矶，终年60岁。&古柏获两次奥斯卡奖，一次是在《约克军曹》（1941）中扮演约克，另一次是18年后在《高悬的月亮》中扮演被围困的司法长官。他从不认为自己是当演员的材料，拒不演出莎士比亚的剧本，说他身穿紧身衣服看上去很蠢。&在蒙塔纳出生的古柏，1925年曾是个行商，当时朋友们告诉他好莱坞正在物色会骑马的人。初出茅庐的西部影星古柏是个放荡者。他与露柏-威丽姿，克拉拉-宝及其他女演员谈情说爱。1934年他与一个交际花结了婚。这桩婚事和他后来的事业都很美满。&img:http://img.lssdjt.com/200905/12/7F18946516.jpg&古柏在最佳西部片中开始了他的演员生涯&img:http://img.lssdjt.com/200905/12/8018946769.jpg&《战地钟声》&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1964年05月13日","title":"美国天文学家彭色列和威尔逊测到宇宙空间的各向同性辐射","category":"","url":"http://www.lssdjt.com/d/19640513.htm","detail":{"year":1964,"month":5,"day":13,"lunar":"甲辰年四月初二","title":"美国天文学家彭色列和威尔逊测到宇宙空间的各向同性辐射","content":"在54年前的今天，1964年5月13日 (农历四月初二)，美国天文学家彭色列和威尔逊测到宇宙空间的各向同性辐射。&1964年5月13日（距今54年），美国天文学家彭色列和威尔逊在7.35厘米的波长上测到宇宙空间的各向同性辐射。此后又在1毫米到21厘米的射电波段以及在X和γ射线波段上观测到了这一现象。这个现象后来被命名为宇宙背景辐射，是60年代天文学上的四大发现之一。宇宙背景辐射被解释为来自原初火球的残余辐射，它的相应的红移值约为3000。彭色列和威尔逊也因此获得了1978年度的诺贝尔物理学奖。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1968年05月13日","title":"法国五月风暴兴起","category":"","url":"http://www.lssdjt.com/d/19680513.htm","detail":{"year":1968,"month":5,"day":13,"lunar":"戊申年四月十七","title":"法国五月风暴兴起","content":"在50年前的今天，1968年5月13日 (农历四月十七)，法国五月风暴兴起。&img:http://img.lssdjt.com/200905/12/03181511996.jpg&学生占领索尔邦大学达5周之久&戴高乐任法兰西第五共和国总统后，推行了一系列内政外交政策，使法国经济发展，国际地位获得提高。但独立发展核力量耗资巨大，遭到左翼和右翼的反对，总统的独断专行引起人们的不满，政府反对罢工的立法导致工人的反抗，削减小农户的政策也激起农民的抗争。由于经济情况不好，失业人数多达50万，青年学生面临着毕业即失业的威胁。1968年各种社会矛盾日益尖锐，以青年学生为前导，法国掀起了五月风暴。&3月，巴黎大学农泰尔分院出现了学生运动，要求改革学校的教育制度。5月3日，为抗议大学当局开除学生运动领导人，巴黎大学学生罢课并占领了大学校舍。警察封闭了农泰尔分院，驱散了巴黎大学的群众集会。为抗议警察的暴行，全国各地学生纷纷罢课游行。在巴黎，学生筑起街垒同警察对峙。5月中旬斗争进入高潮。5月12日，工人举行罢工，声援学生的斗争，要求每周40小时工作制，保证每月200美元的工资。5月13日，学生、工人联合举行总罢工总罢课，巴黎20多万人涌上街头，高呼反政府的口号，进行大规模的示威游行。5月14日至18日戴高乐访问罗马尼亚期间局势大大恶化，学生占领学校，工人占领工厂，水陆空交通停顿，工厂停工，商店关门，整个巴黎陷于瘫痪。罢课罢工还席卷了法国90多个省，农民也要求提高农产品收购价和降低税收。&戴高乐匆匆回国，以军队为后盾，同工会和企业主代表谈判，于5月25日达成协议。政府基本上满足了工人和职员提高工资的要求，要求工人复工。政府允诺改组，国民教育部长辞职，实行教育改革。5月30日，戴高乐宣布解散议会进行新的选举。此日，几十万人在巴黎街头游行示威支持总统的政策。次日，戴高乐改组了政府。6月12日，政府宣布禁止游行示威。6月16日，警察进驻巴黎大学，拘捕了学生运动的骨干分子。五月风暴逐渐平息。6月举行议会选举，戴高乐派获胜。戴高乐为了避免“五月危机”的重演而进行了改革。国民议会于10月10日通过了建立大学自治和安排大学生参与高等教学方面的法律。局面逐渐恢复正常。&img:http://img.lssdjt.com/200905/12/90181511668.jpg&罢工期间街上垃圾堆积如山&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1968年05月13日","title":"美国与越南开始巴黎和谈","category":"","url":"http://www.lssdjt.com/d/1968513.htm","detail":{"year":1968,"month":5,"day":13,"lunar":"戊申年四月十七","title":"美国与越南开始巴黎和谈","content":"在50年前的今天，1968年5月13日 (农历四月十七)，美国与越南开始巴黎和谈。&1968年5月13日，美国和北越外交官员在巴黎开始了正式的和谈，以期结束越南的这场战争。参加谈判的双方人员由戴白手套的法国礼宾官员带领。谈判开始，双方就用尖刻的语言攻击双方。共产党的代表春水谴责了美国的“滔天罪行”。美方首席代表W-艾夫里尔-哈里曼指控北越进行“侵略”。这次在克莱克大街举行的和谈会上，出现了一丝希望，阮友寿暗示即使美国继续向越共投掷炸弹，他们也不准备使和谈破裂。[lsjt.net]&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1972年05月13日","title":"美军战机向越南清化大桥投下灵巧炸弹","category":"","url":"http://www.lssdjt.com/d/19720513.htm","detail":{"year":1972,"month":5,"day":13,"lunar":"壬子年四月初一","title":"美军战机向越南清化大桥投下灵巧炸弹","content":"在46年前的今天，1972年5月13日 (农历四月初一)，美军战机向越南清化大桥投下灵巧炸弹。&美越战争期间，越南军队后勤大动脉——清化大桥，位于清化市以北3公里，河内以南70公里处，横跨在汹涌澎湃的马江之上。该桥是河内通往越南南方铁路线上唯一的一座大型铁桥，从北越运往南越和老挝的军用物资，都必须经过这里。&img:http://img.lssdjt.com/201305/13/42235038512.jpg&炸毁这座桥，就等于卡断了越南南方战场的“生命线”。（lsjt.net）&从1965年到1972年，越南与美军围绕保护和摧毁这座桥展开了死较量。几年间，美国频频出动了F—105歼击轰炸机，F—100歼击机，动用航炮、空空导弹以及神秘的“聚能炸弹”，轮番进行狂轰滥炸。然而，任美军绞尽脑汁，清化大桥依然未损，而美军战机却在越南防空部队猛烈火力面前损失惨重。&1972年，美国将刚刚研制成功的激光制导炸弹——“灵巧炸弹”，急急忙忙从本土运往越南战战场。5月13日，14架美军战机向清化大桥投下了“灵巧炸弹”，随着震天动地的巨响，越南军队耗尽心血守卫了7年的清化大桥，毁于一旦。（lssdjt.com）&[专家点评]：那么，这个灵巧炸弹实际上它本身就是一种激光制导的一种炸弹，就是用激光束照射到目标上，然后利用目标对激光的反射，使炸弹跟踪到目标上面去，所以它的精度是非常高的，因为我们知道激光光束的宽度不受整个距离影响，也就是说它的整个光束是控制在毫弧度级，在距离偏移量上应该说是在1米之内，所以说精度是非常高的；红外系统现在也是大量在军事上应用，比如说红外制导的导弹，最近发现的红外成像，红外的观瞄器材，这些可以使得你正常情况下人眼看不到的东西，通过这些观瞄器材，都能够看得着，这样在战场上形成了一种光电武器系统，你要炸中一辆坦克的话，那困难就更大了。而使用激光武器以后，可以说百发百中。坦克的总长度也就是4到5米，这么小的一个目标，你能在几公里距离以外就可以把它打中，可见它的精度是非常高的。&1981年6月7日，以色列空军出动6架F—15和8架F—16战斗机，偷偷越过沙特阿拉伯和约旦领空，长途奔袭伊拉克首都巴格达东南郊20公里的核反应堆基地。&飞抵目标后，领队长机首先发射2枚光电制导炸弹，导弹精确地穿透混凝土圆形屋顶后爆炸后，飞机鱼贯俯冲，将炸弹扔进已炸开的缺口中。仅仅2分钟，伊拉克历时5年、耗资4亿多美元建造的核反应堆顷刻化为废墟。&1991年1月17日，笼罩在海湾地区近半年的战争风云，终于褪去了外衣——“沙漠风暴行动”开始了。&凌晨3时，2架美军F—117A轰炸机悄然飞抵巴格达上空，投下了海湾战争中的第一枚激光制导炸弹，这颗炸弹从巴格达通信中心大楼的通风孔进入大楼内部爆炸，整个大楼被摧毁。接着另一枚激光制导炸弹也准确击中伊军防空司令部大楼。&整个战争中，伊拉克腹地通往科威特战区交通要道上的52座大型桥梁，被光电制导武器摧毁41座。&[专家点评]：正因为光电武器给战争带这么大的危害，所以作为一个矛盾的双方必然要发展一种对抗措施，这种对抗措施也就是我们平时所讲的光电对抗。光电对抗的实质就是破坏光电系统的正常工作，从光电系统的获取、干扰、破坏，从这个角度上，它跟雷达(对抗)、通信(对抗)有共同的相似之处，但是它的特点之一是它的精度更高，对抗要求的措施也就需要针对性更强。&img:undefined&要避免光电制导武器的杀伤，必须有针对性的使用不同的对抗手段。烟幕是对付光电制导武器简易而有效的手段之一。因为光波穿透云雾和烟尘的能力比较差，如果在光电设备和目标之间有烟幕遮蔽，则光电设备的效能就会大大降低。烟幕可以采用制式器材施效，如烟幕弹、烟幕车等，也可以采用简便器材形式，如燃烧轮胎、燃油、喷放水蒸汽等。&[专家点评]：越南战争期间，美军炸毁了清化大桥以后，就尝到了甜头，于是，又去轰炸越南河内附近安富发电厂，当时使用了电视制导、激光制导炸弹，越南采取一种特殊的对抗手段，就是利用发电厂四周的热气管道喷放大量水蒸气，使整个发电厂雾气腾腾，导致使美军的电视制导、激光制导炸弹不能精确的寻找到目标位置，十几枚炸弹无一命中，从而取得了很好的对抗效果。&img:undefined&img:undefined&img:undefined&img:undefined&1965年3月2日（距今53年）， 美国空军出动F-105、RF-101、F-100等型号飞机共112架， 首次突击了越南邦村弹药库。F-105\"雷公\"式超音速战斗轰炸机是美国共和公司为美国空军设计和制造的一种能够投掷核弹和普通炸弹的对地攻击机。它能够携带空对空导弹、空对地导弹、火箭弹和各种炸弹，总载弹量达6吨多。它还装有一种每分钟可发射6000发炮弹的\"火神\"式20毫米6管机炮。F-105在\"滚雷\"战役期间担负了75%以上的对地攻击任务。&这天清晨， 太阳刚刚升起，7架RF-101型超音速战术侦察机就呼啸着从邦村上空掠过，它们装有高速航空摄影机，在短短的十几秒内已将目标及其附近的高炮阵地拍了下来。 航空照片很快送到F-105轰炸机飞行员手中。在制定此次突击计划之前，美国人就已得知：北越在苏联和中国的援助下，防空体系已大大改善了，预警雷达、高炮火控雷达的数量明显增多，所以，\"滚雷\"战役的第1仗必须要格外小心。&不久， 44架F-105轰炸机编成11个小队，在40架-F100\"超级佩刀\"战斗机的掩护下向邦村飞来。临近目标上空时，飞在最前面的2个F-105小队散开成双机跟进队形，从高空俯冲下来，向已发现的北越高射炮阵地投下一枚枚炸弹，火箭弹也拖着长长的尾烟射向北越阵地，地面几处高射炮阵地很快被硝烟吞没。 北越防空部队也毫不示弱，一阵猛烈的集火射击使3架F-105轰炸机拖着浓烟坠毁在稻田里。 其余的F-105从南向北，分散成双机鱼贯而入，向邦村弹药库俯冲，炸弹、火箭弹的爆炸声夹杂着弹药库的自燃和自爆的响声传到了几公里以外。邦村被浓烟和烈火所笼罩。&\"滚雷\"战役重点突击的目标是轰炸交通运输系统，而杜梅和清化的2座铁路大桥则成了美军攻击的重点中的重点。杜梅桥位于河内市郊，是连接5条铁路的19孔钢架桥，建在红河低洼淤积的平原上。桥长1677米，宽11.6米，加上引桥总长2582米，是越南北方最长的大桥。&清化桥坐落在清化市以北不到3公里处的马江上。该桥最早由入侵越南的法国人建造，后来遭到破坏。1957年，在中国技术人员的援助下，北越开始重建清化桥。经过7年努力，该桥于1964年竣工，胡志明主席亲自主持了大桥的落成仪式。新建成的清化桥，长500米，宽11米，桥身距江面25米，轨距为1米的单轨铁道铺在桥面中间，两侧各为水泥桥面的左右行车道。美军认为，炸毁这座桥就可以瘫痪河内至越南南方的铁路交通，使北方支援南方成为泡影。为此，美军不惜代价，首先开始了对清化桥的大规模突击。&1965年4月3日中午时分，执行\"滚雷\"战役9-A计划的飞机升上了东南亚空气潮湿的天空，向清化桥飞去。这支由79架飞机组成的突击部队采用多机种混合编队， 其中包括46架F-105、21架F-100、2架RF-101以及10架KC-135加油机。它们携带的武器也是五花八门，担负攻击任务的46架F-105中有16架各携载2枚\"小斗犬\"式空对地导弹， 15架各带8枚普通炸弹负责突击清化桥， 其余的15架也携带着普通炸弹负责压制高射炮火。F-100中有7架用来压制高射炮火，每架携挂2个19管火箭发射器，2架用来侦察天气， 16架担负空中巡逻，阻击米格飞机，其中4架携挂着“响尾蛇\"空对空导弹。RF-101则担负突击效果的航空照相检查。&经过空中加油，所有参战飞机都在下午2时准时到达了目标上空。地面上北越的高射炮开火了，天空中绽开了无数深褐色烟团，担负掩护任务的机群迅速散开，向高炮阵地射出了密集的火箭弹。 第1个携带\"小斗犬\"导弹的F-105小队在里斯奈尔中校率领下趁此机会从南面扑向清化桥。正午的阳光照在河面上，清化桥周围好似蒙上了一层雾气，但里斯奈尔还是准确地瞄准了大桥中部，发射了第1枚250磅级“小斗犬\"导弹， 当里斯奈尔完成攻击重新拉平时，他看见桥身中部闪出一团火光，导弹击中目标。由于发射该型导弹，1次只能制导1枚，所以中校只得退出目标区，准备再次进入攻击。&继中校之后，携带导弹的飞机一架接一架地向大桥发射了导弹，当第3小队比利·迈耶霍尔特上尉驾驶3号机发射的导弹拖着桔黄色的火焰命中大桥上部结构时，他满意地退出了攻击。但是，当他再次进入目标时，惊奇地发现大桥并没有遭到任何明显的破坏。像先前的一些导弹一样，他发射的这枚导弹只是把巨大的钢骨水泥大桥稍微碰了一下。 迈耶霍尔特上尉连连呼叫：\"'小斗犬'导弹不行，这如同猎枪打坦克!\"&32枚导弹全部命中目标， 但清化桥在硝烟中屹立不动。携带炸弹的F-105飞机又纷纷俯冲下来，有些飞行员甚至在1000米的高度上才把8枚炸弹连续投下，但因地面风大，大部分炸弹偏离目标，将河堤炸得坑坑洼洼。(lsjt.cn)&哈里斯上尉率领的小队调整了瞄准点，有几枚炸弹直接命中桥上的公路和上层结构。浓烟从大桥上升起，脱离目标的机群以为大功告成，掉头飞向东京湾。事实上，清化桥依然安然无恙。&第二天下午，里斯奈尔中校再次率突击机群来到清化桥上空。这次担任攻击的48架F-105全部挂装8枚750磅级普通炸弹。 在目标上空，美机遭到越军的猛烈反击，雷达控制的57毫米高射炮投入了战斗。在密集的高射炮火中，北越空军的一个米格-17歼击机飞行小队悄然避开了在空中进行战斗巡逻的F-100战斗机， 向正在目标空盘旋、准备待机突击的F-105飞机猛冲过来，不待美机有所动作， 米格-17的航炮便击落了2架F-105飞机，接着米格飞机高速脱离。&里斯奈尔中校气急败坏，他命令机群不顾一切地抵近投弹。结果，有300余枚炸弹命中目标，大桥布满弹痕，烟薰火燎，东面一节桥身已向下弯曲。然而，大桥仍然挺立在马江之上。&到1965年5月中旬，美国空军一共炸毁了越南北方的26座桥梁，但是唯独这座清化桥仍然屹立在那里，美机携带的\"小斗犬\"导弹和750磅级炸弹完全可以摧毁法国人设计的一些桥梁，但是，它们对于这座由中国工程技术人员帮助重建的大桥却无能为力。美军飞机的每次突击虽然都使这座桥梁暂时不能通车，但是经过越南人夜以继日的抢修，又能再次使用。从1965年5月底到1967年初，美国空军又对清化桥实施过多次突击，甚至用运输机投放水雷炸过桥，但仍然没有炸毁它。&就在美国军方对清化桥一筹莫展之际，美国的武器研究人员为越南战场送来了1批新式武器， 其中包括一种新型的“白星眼\"滑翔炸弹(即灵巧炸弹)。1967年初，1艘美国航空母舰驶离加利福尼亚的圣迭哥，载着1批\"白星眼\"滑翔炸弹开往北部湾。&\"白星眼\"是一种自由下落式滑翔炸弹，装有1000磅炸药，弹头前端是一部电视摄像机，用来跟踪和瞄准某一高反差度的瞄准点，摄影机将自拍的景物传送到飞机座舱内的显示屏上，飞行员通过显示屏识别目标和瞄准，将十字标线压在预定的反差点上，再指令\"白星眼\"炸弹对准这一点，然后在炸弹滑翔和制导距离之内投放炸弹。这种新型炸弹比普通炸弹射程远而且十分准确。&美国海军第212舰载机中队接受了用\"灵巧炸弹\"轰炸清化桥的任务。他们事先制作了一个清化桥模型，并用移动光源配合，推算出3月12日下午2时12分，在选定的瞄准点，阳光和桥梁将有最大的反差度。&1967年3月12日，第212舰载攻击机中队的3架A-4攻击机从航空母舰甲板上弹出， 它们各挂载了1枚\"白星眼\"，给它们护航的仅有2架F-8战斗机，看来美国人对他们的这种新型炸弹充满了信心。&在目标区上空， 3架A-4攻击机按\"灵巧炸弹\"的投掷要领，以500公里的时速向大桥俯冲。北越的高射炮向天空猛烈射击，炮弹的炸点不时出现在飞机旁。前2架A-4攻击机顺利地找到了瞄准点， 投下了滑翔炸弹。只见巨大的\"白星眼\"乖顺地向瞄准点飞去，几秒钟后，飞行座舱显示屏上的清化桥被一片白雾所替代，2枚炸弹几乎同时命中。第3架攻击机在高射炮弹爆炸的气浪中上下起伏，十分费力地找到了瞄准点，并操纵滑翔炸弹飞向目标。（历史上的今天.com）&侦察机很快确定了这次攻击的效果；3枚\"白星眼\"全部命中目标，各炸弹弹着点距离均在5米之内，大桥受创，但预计3天之后仍可恢复通行。&在此以后，虽然美国又使用\"白星眼\"炸弹攻击过兵营、电厂和其他桥梁，并命中许多目标，证明了\"白星眼\"的命中率大大高于普通炸弹，但是，这种炸弹对清化桥仍然无可奈何。清化桥从此被美军誉为\"炸不倒\"的桥梁，有些美军飞行员甚至认为清化桥有\"上帝保护\"。&1967年夏季，美国空军空袭的目标扩展到河内、海防禁区。美国政府决定轰炸河内市及附近目标。这一新的作战计划包括以河内市中心半径16公里范围内的6个目标，杜梅桥被列为优先予以攻击的目标，行动代号为\"滚雷-57\"。（历史上的今天LiShiJinTian.com）&参加首次突击的为驻泰国的美军战术战斗机第355联队。 突击梯队由1个\"野鼬鼠\"小队、 1个压制高炮的小队和3个轰炸小队组成，每个小队4架飞机。第8战术战斗机联队的4架F-4战斗机负责对付米格机。 \"野鼬鼠\"是美国战术空军给一种专门执行搜索和压制地对空导弹及高炮等防空武器任务的飞机起的绰号，这种飞机曾由F-100和F-4两种飞机改装过，机上装有特殊的电子搜索设备，能准确地判明防空武器制导雷达的工作参数，指示武器的配置地点，因而能很好地保障攻击机群完成任务。&美军突击梯队从泰国基地起飞后，转向飞往河内。进入北越上空时，\"野鼬鼠\"小队脱离了编队，飞在最前面，小心翼翼地搜索，侦听和寻找地对空导弹、米格飞机和炮瞄雷达，机翼下挂载的空地导弹和火箭在阳光映照下闪闪发光。一越过红河，突击部队猛然加速至0.9马赫，开始高速突防。即将进入目标上空时，每个攻击机小队变成4机梯队，开始做俯冲前的跃升。就在这时，北越85毫米的高射炮弹在飞机周围炸开，弹片飞舞。但飞在前面的4架攻击机顺利地进入了轰炸航路，在小队长的指令下，1号机和2号机在前，3号机和4号机在后，从高空俯冲而下。这次，攻击机携带的是重达3000磅的普通炸弹，威力巨大。美国桥梁专家已经做过准确计算，认为3000磅炸弹对付杜梅桥应毫无问题。果然，当带队长机转弯向东脱离时，他惊喜地发现杜梅桥的1节桥身已落入了水流湍急的红河。随后，美国驻泰国的3个空军联队又空袭了杜梅桥，36架攻击机一共投下了94吨炸弹，炸毁了大桥东端的1节铁路桥身和2节公路桥身。铁路运输被迫中断。但是，在越南军队紧急抢修后，运输又恢复了正常。&后来美国人不得不承认：清化桥和杜梅桥是最难轰炸的战略目标。在\"滚雷\"战役3年多的时间里，美军始终未能彻底摧毁这两座大桥。&img:http://img.lssdjt.com/201305/13/52234738757.jpg&F—105 战斗轰炸机&img:http://img.lssdjt.com/201305/13/78234738233.jpg&F—4 舰载战斗机对地面攻击&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1978年05月13日","title":"意大利前总理莫罗被红色旅杀害","category":"逝世","url":"http://www.lssdjt.com/d/19780513.htm","detail":{"year":1978,"month":5,"day":13,"lunar":"戊午年四月初七","title":"意大利前总理莫罗被红色旅杀害","content":"在40年前的今天，1978年5月13日 (农历四月初七)，意大利前总理莫罗被红色旅杀害。&img:http://img.lssdjt.com/200905/12/B4181652954.jpg&莫罗的尸体被丢弃在一辆汽车里&1978年3月9日，8点一过，意大利总理莫罗像往常一样准备前往国会。&保镖打开那辆没有任何防弹装置的菲亚特牌轿车车门，莫罗钻了进去。汽车迅速驶出院子，向政府大厦奔去。另外四位保镖乘坐的随车，在后面紧紧跟着。&与此同时，一辆菲亚特旅行车上坐着4名身穿航空制服的人上路了。他们都是红色旅的行动队员，正在这时执行“宝石行动”：绑架莫罗，换回狱中的战友。其中有位青年女子安娜，是这次行动的总指挥。&莫罗的轿车急驶而来。菲亚特旅行车缓慢地行驶在路中，挡住了他们的车速，莫罗的司机加速，并向右调整方向。突然，前面的旅行车也向右一个急转，将车横在路上。莫罗的司机猛踩刹车，轿车急促地停下了。但后面的保镖随车却猝不及防，直撞过来！&保镖发觉事情不对劲，正欲掏枪，但已经晚了。红色旅成员从旅行车中跳出奔到莫罗的坐车前，熟练地从手提包中抽出冲锋枪，对着汽车的前排座一阵疯狂扫射，保镖和司机顿时被打成了蜂窝。另外一辆保镖车中的三人尚未反应过来，就已被乱枪打死。一名保镖刚钻出车门，铺天盖地的弹雨就已把他打得支离破碎了。&几乎是下意识地，莫罗钻出轿车，面无表情。他看到了几枝乌亮的冲锋枪枪口正对着他，几个红色旅成员一拥而上，推搡着将他塞进早已停靠在路边的一辆警车，呼啸而去。（lssdjt.com）&求生的渴望使莫罗不得不答应红色旅的要求，给政府写信：呼吁释放关押的红色旅。很快，一位政府官员出现在电视里，“我们理解莫罗的处境，但国家的立场不能改变。我们绝不同恐怖分子对话。这样，即使莫罗遇害，也等于意大利在精神上的胜利。”他承认信是莫罗亲笔写的，但认为这是红色旅对莫罗进行了无法忍受的肉体迫害甚至逼服药物之后，莫罗才言不由衷地写的。说完，这位官员流下了真诚的眼泪。莫罗却在苦笑。也许肉体迫害他倒还能坚持，但红色旅进行的偏偏是精神折磨。虽然政府已抛弃了他，但莫罗还没有失望，还坚持给政府写求救信，从每天一封到每天写五六封信，一封比一封哀惋凄切，一封比一封痛苦绝望。在关押的50多天里，一共写了80封求救信。&但回答仍是：国家利益--拒绝；国家尊严--拒绝。&1978年5月13日，莫罗的尸体出现在罗马市中心的天主教民主党总部大楼的草坪上。法官鉴定，莫罗的胸膛中了11枪，但没有一枪击中心脏。莫罗死前痛苦挣扎的表情让人惨不忍睹。&img:http://img.lssdjt.com/200905/12/D2181652443.jpg&支持者在莫罗葬礼的行列中行进&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1981年05月13日","title":"国家建立科学基金制","category":"","url":"http://www.lssdjt.com/d/19810513.htm","detail":{"year":1981,"month":5,"day":13,"lunar":"辛酉年四月初十","title":"国家建立科学基金制","content":"在37年前的今天，1981年5月13日 (农历四月初十)，国家建立科学基金制。&1981年5月13日，中国科学院第4次学部委员大会在京召开，党和国家领导人邓小平、彭真、邓颖超等出席了会议。在这次大会上有89位科学家联名向党中央、国务院提出设立学部基金的建议。&自然科学基金主要是支持我国自然科学基础研究。从1981年到1991年的10年当中，运用国家拨给自然科学基金，资助了两万多个科研项目，100多个重点项目，有力地推动了我国基础性科学研究的发展。10多万科技人员、硕士、博士和数百名博士后得到资助后，已多次获得国家自然科学奖、国家科技进步奖、国家发明奖，并将很多的科研成果转化为生产力。自然科学基金的设立对鼓励科技人员的发明创造起了巨大的作用。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1981年05月13日","title":"罗马教皇保罗二世遇刺","category":"","url":"http://www.lssdjt.com/d/1981513.htm","detail":{"year":1981,"month":5,"day":13,"lunar":"辛酉年四月初十","title":"罗马教皇保罗二世遇刺","content":"在37年前的今天，1981年5月13日 (农历四月初十)，罗马教皇保罗二世遇刺。&img:http://img.lssdjt.com/200905/17/66154942336.jpg&教皇在圣彼得大教堂被刺和击伤&1981年5月13日，教皇约翰-保罗二世被企图暗杀他的刺客击中。当他乘坐一辆敞篷车出现在圣彼得广场一万名礼拜者之中时、一个在逃的土耳其罪犯将他击伤。曾两次腹部中弹的教皇正对教徒们进行每周一次的说教。&他被火速送往罗马的盖麦利医院，并接受了5个多小时的紧急手术。他的肠被部分切除。虽然他的病情被列为“特护”，但一位发言人确信“教皇不久就会痊愈。”&警察逮捕了刺客，并查明他叫穆罕默德-阿里-阿哥卡，23岁。土耳其通讯社安那托利亚报道，阿克卡曾被指控在1979年杀害《微言》报的编辑阿卜迪-伊佩基，并在当年越狱逃跑。&他给这家报社写信声称他越狱是为了杀死计划访问安卡拉和伊斯坦布尔的教皇。警察在阿哥卡身上发现一张字条、上面写道：“我杀保罗是抗议苏联和美国的帝国主义政策。抗议在萨尔瓦多和阿富汗所进行的种族灭绝。”约翰-保罗二世是从1978年10月他的前任逝世成为教皇的。&img:http://img.lssdjt.com/200905/17/1F154942993.jpg&教皇遇刺后仍不忘面带微笑&img:http://img.lssdjt.com/200905/17/E3154942686.jpg&教皇对凶手说：我已经原谅你了&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1984年05月13日","title":"苏联库存导弹大爆炸","category":"","url":"http://www.lssdjt.com/d/19840513.htm","detail":{"year":1984,"month":5,"day":13,"lunar":"甲子年四月十三","title":"苏联库存导弹大爆炸","content":"在34年前的今天，1984年5月13日 (农历四月十三)，苏联库存导弹大爆炸。&1984年5月13日，美国间谍卫星发现，处在严密太空监视下的苏联科拉半岛北摩尔曼斯克的一个重要基地突然发生了一系列的强烈爆炸，火光映红了半个天空，响声传出数十公里之外，爆炸炸毁了苏联北方舰队存放在这里的大约2/3的舰对空和舰对舰导弹，致使北方舰队的战斗力遭到了一场空前严重的大破坏。&基地设在摩尔曼斯克附近的北方舰队是苏联海军4个舰队中最强大的一个。它以一艘航空母舰为先锋，包括148艘巡洋舰、驱逐舰和其它军舰，还包括苏联371艘潜艇中的190艘潜艇。一旦战争爆发，该舰队将负责控制北冰洋、进入大西洋并对北约的北翼进行两栖登陆作战。&由于北方舰队的作战任务相当繁重，平时演习不断，所以弹药储存过多，发生爆炸事故已是常事。在过去的七个多月时间里，包括该基地在内的苏联军事基地已发生了7次弹药爆炸大灾难。然而，这次的爆炸实在太强烈了，以致于地震仪器记录到后，西方的分析家竟怀疑是“引燃了一枚或更多的核弹头”。&这次爆炸炸毁了大约580枚舰对空导弹，320枚舰对舰导弹，还有80枚能够携带核弹头的导弹，还使许多不同型号的舰对舰、舰对空导弹遭损伤。此外，这次爆炸还损坏了大量的导弹零件。爆炸引起的大火燃烧了5天，产生的大烟幕云层非常厚，以致气象卫星观察人员报告说是“一块异乎寻常的云”。在这次爆炸中，至少有200名苏联海军人员丧生，还有差不多数量的人受伤。&美国间谍卫星发现，受损失最重的地方是主要的导弹储存地，易爆部件储存区，以及距离潜艇发射的弹道导弹主要储存设施约1公里的主要弹药库。6个储存潜艇发射导弹的掩体有3个表面被炸坏，瓦砾遍地。（历史上的今天）&西方情报机构官员们分析说，这次爆炸不是一起人为的破坏活动，而是由于一起“疏忽事故”。这次爆炸前，苏联进行了海上军事演习，为了这次演习，弹药库新调进了一批武器，但却没有按照通常的安全措施办事。弹药太多，摆放得太近，最初的弹药库爆炸后，立即在整个弹药库群中引起了“连锁爆炸”，从而导致了这场重大军事灾难。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1990年05月13日","title":"南斯拉夫足球赛发生大规模殴斗","category":"","url":"http://www.lssdjt.com/d/19900513.htm","detail":{"year":1990,"month":5,"day":13,"lunar":"庚午年四月十九","title":"南斯拉夫足球赛发生大规模殴斗","content":"在28年前的今天，1990年5月13日 (农历四月十九)，南斯拉夫足球赛发生大规模殴斗。&1990年5月13日，南斯拉夫塞尔维亚共和国的“红星”足球队与克罗地亚共和国的“发动机”队在克罗地亚首府萨格勒布的马克西米尔体育场进行比赛时，两个球队的球迷、塞尔维亚族青年和克罗地亚族青年发生了长达55分钟的大规模殴斗。两队球迷从看台打到足球场，相互间用坐椅、石块，个别的还用刀子和火器攻击对方，有些球员和警察也卷入其间。激烈的殴斗使比赛无法进行，61人受伤，其中警察伤27人。当地政府出动警察平息殴斗，举行紧急会议，谴责那些鼓动者不正当的行为。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1992年05月13日","title":"我国与克罗地亚建交","category":"","url":"http://www.lssdjt.com/d/19920513.htm","detail":{"year":1992,"month":5,"day":13,"lunar":"壬申年四月十一","title":"我国与克罗地亚建交","content":"在26年前的今天，1992年5月13日 (农历四月十一)，我国与克罗地亚建交。&img:http://img.lssdjt.com/201511/24151919391.jpg&杜布罗夫尼克城，位于亚得里亚海沿岸的杜布罗夫尼克城。（历史上的今天.com）&克罗地亚全称克罗地亚共和国。位于欧洲东南巴尔干半岛西北部，面积56538平方公里。人口476万(1991)，77.9%为克罗地亚族，12.2%为塞尔维亚族，其它为穆斯林族等。官方语言为克罗地亚语。主要信奉天主教(占76.5%)和东正教(11.1%)。首都萨格勒布。&资源有石油、天然气、铝，水力资源丰富。森林覆盖率为50%。经济中等发达。货币名称克罗地亚第纳尔。农业较发达，农产品有小麦、玉米等。主要工业部门有冶金、石油化工、化工、食品加工、纺织、造船和木材加工等。主要出口纺织品、化工产品、船舶、食品、石油和电子产品等；进口石油、半成品、生活消费品。交通运输以铁路和公路为主。&8世纪末至9世纪初，曾建立早期封建国家。10世纪建立了强盛的王国。1102-1527年处于匈牙利统治之下。1527-1918年受哈布斯堡王朝统治。1918年12月，克与其他南部斯拉夫民族联合成立塞尔维亚-克罗地亚-斯洛文尼亚王国，1929年改称南斯拉夫王国。1941年，德、意法西斯入侵南，建立了克独立国。1945年11月29日（距今73年），克与其他几个共和国一起成立南斯拉夫联邦人民共和国，1963年改称南斯拉夫社会主义联邦共和国。1990年5月30日(现国庆日)，克多党议会正式形成。1990年12月克通过新宪法，规定克为主权和民主国家。1991年6月25日宣布独立。此举遭到克境内塞尔维亚族聚居区的强烈反对，发生武装冲突和战争。1992年3月，战火基本平息，联合国保护部队进驻。5月22日克加入联合国。1992年5月13日同中国建交。&img:http://img.lssdjt.com/200405/13/C70538369.jpg&克罗地亚国旗&img:http://img.lssdjt.com/201511/24151920270.jpg&克罗地亚空军和海军飞机参加多国培训。&img:http://img.lssdjt.com/201511/24151920186.jpg&A7，克罗地亚的高速公路网络的一部分。&img:http://img.lssdjt.com/201511/24151920703.jpg&葡萄园，克罗地亚的许多地区都生产葡萄酒。&img:http://img.lssdjt.com/201511/24151920594.jpg&弗拉贾共和国广场，克罗地亚政府所在地。（lsjt.cn）&img:http://img.lssdjt.com/201511/24151921845.jpg&克罗地亚萨格勒布大学。&img:http://img.lssdjt.com/201511/24151921907.jpg&特罗吉尔历史悠久的城墙。&img:http://img.lssdjt.com/201511/24151922258.jpg&杜布罗夫尼克的主要街道&img:http://img.lssdjt.com/201511/24151922855.jpg&杜布罗夫尼克港，站在悬崖上可以看到巨大的墙和老杜布罗夫尼克港。&img:http://img.lssdjt.com/201511/24151929419.jpg&Plitvice国家公园的瀑布，Plitvice公园由16个湖泊分离的天然坝组成，是最该国最受喜爱的旅游胜地之一。&img:http://img.lssdjt.com/201511/24151930432.jpg&布拉奇岛的尖角海滩，克罗地亚最重要的旅游胜地之一。&img:http://img.lssdjt.com/201511/24151931999.jpg&克罗地亚的传统糕点&img:http://img.lssdjt.com/201511/24151931966.jpg&国家公园，欧洲最大的湿地之一。&img:http://img.lssdjt.com/201511/24151931559.jpg&杜布罗夫尼克城大教堂&img:http://img.lssdjt.com/201511/24151932961.jpg&杜布罗夫尼克内港&img:http://img.lssdjt.com/201511/24151933260.jpg&Plitvice国家公园(十六湖国家公园)里最大的瀑布&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1993年05月13日","title":"美国宣布“星球大战时代”结束","category":"","url":"http://www.lssdjt.com/d/19930513.htm","detail":{"year":1993,"month":5,"day":13,"lunar":"癸酉年闰三月廿二","title":"美国宣布“星球大战时代”结束","content":"在25年前的今天，1993年5月13日 (农历闰三月廿二)，美国宣布“星球大战时代”结束。&img:http://img.lssdjt.com/200905/12/10182751743.jpg&美国政府出示的“星球大战”图示&1993年5月13日美国国防部长阿斯平宣布“星球大战时代”已经结束，美国放弃在空间建立反导弹防御系统的计划。&1983年3月23日，当时的美国总统里根向全国发表电视演说，首次公开提出战略防御计划（即星球大战计划）。里根在演说时，先展示了4张卫星拍摄的照片和一些图表，说明苏联导弹力量“已大大超过美国”。他强调美国必须进一步发展和加强战略进攻武器，同时要加紧研制空间时代的超级武器，建立有效的战略防御体系，以便在苏联战略导弹到达美国之前，进行层层拦截，予以彻底摧毁。（历史上的今天）&当时白宫官员说，这项计划是在苏联核飞弹攻击美国领土前，直接从卫星发射激光、微波、粒子光束、抛射光束等来摧毁苏联飞弹。白宫官员说这个计划需要大量增加反飞弹科技研究经费，计划的经费是每年10亿美元。并且这个计划不会在本世纪内完成，预计将耗资8000到1万亿美元。（lsjt.cn）&许多资深政府官员表示里根的计划并没有威胁到苏联，而且也没有违反十几年前双方签订的反弹道条约，因为条约中并未禁止防卫系统的研究发展。&“星球大战”计划出台伊始，引起强烈反响，除日本外几乎没有一个国家支持这项计划，特别是苏联表示了强烈反对。&苏联人更大的反应表现在立刻着手研制反“星球大战”的方法，并在短短的几年内为此耗资上千亿美元。&然而令苏联人更气愤的是，90年代中期，美国有关方面宣布星球大战计划纯粹是一个子虚乌有的计划，美国政府根本未对此计划进行研究，并且从始至终未投入一分钱。而苏联却为这个世纪谎言投入太多，几乎令整个国家破产。从本质上来说：“星球大战”计划是冷战中最大的一个阴谋，它最终变成了一个残酷的玩笑，成了这个世纪疯狂的军备竞争的最佳注解。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1994年05月13日","title":"美俄等七国就波黑领土划分达成一致","category":"","url":null},{"date":"1996年05月13日","title":"我代表在联合国呼吁建立公正合理世界新闻秩序","category":"","url":"http://www.lssdjt.com/d/19960513.htm","detail":{"year":1996,"month":5,"day":13,"lunar":"丙子年三月廿六","title":"我代表在联合国呼吁建立公正合理世界新闻秩序","content":"在22年前的今天，1996年5月13日 (农历三月廿六)，我代表在联合国呼吁建立公正合理世界新闻秩序。&1996年5月13日，我国出席联合国新闻委员会会议的代表何亚非在该委员会辩论联合国的新闻政策和活动时指出，建立公正、合理的新闻和传播新秩序是广大发展中国家的普遍要求，也是建立国际政治经济新秩序的重要组成部分。联合国新闻部应将建立一个以承认世界多样性和各国之间种种差异为前提的世界新闻和传播新秩序作为其首要任务。&何亚非在进一步阐述这一问题时说，在这方面，必须优先考虑到发展中国家的实际情况和迫切需要，提供必要的帮助，改善其新闻和传播基础设施，缩小同发达国家的差距，从而逐步消除国际新闻和传播体系中的不平衡和不公正现象。&何亚非强调，在世纪交替之际，联合国正面临严峻的挑战。但这个组织的工作和宗旨若不被世界各国人民所了解，它就不可能完成其历史使命。因此，重视和加强联合国的新闻和传播工作尤其重要。&联合国新闻委员会是从5月6日开始举行为时两周的第18次会议的。会议将审议联合国的新闻政策和活动，以及建立更公正、更有效的世界新闻和传播新秩序等问题。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1997年05月13日","title":"世界卫生大会反对在互联网上促销药品","category":"","url":"http://www.lssdjt.com/d/19970513.htm","detail":{"year":1997,"month":5,"day":13,"lunar":"丁丑年四月初七","title":"世界卫生大会反对在互联网上促销药品","content":"在21年前的今天，1997年5月13日 (农历四月初七)，世界卫生大会反对在互联网上促销药品。&1997年5月13日，在日内瓦举行的第53届世界卫生大会通过一项决议指出，通过互联网络登广告促销医药产品的方式不可取。（历史上的今天）&决议说，目前，利用电子通信手段做广告，漫无边际地促销医药产品的现象正在迅速增加，有可能对公共健康造成危害，特别是在错误的或假冒的产品信息和没有向消费者提供药方的情况下使用药品，会给病人带来危险。&与会代表在决议中认为一切药品在商业化之前应得到有关卫生当局的批准。他们认为，为了对症和安全地使用药品，必须事先对药品进行检验和经过病历诊断证明，以及医生对药品使用的意见。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1997年05月13日","title":"英国“千年大厦”高度引起争论","category":"","url":"http://www.lssdjt.com/d/1997513.htm","detail":{"year":1997,"month":5,"day":13,"lunar":"丁丑年四月初七","title":"英国“千年大厦”高度引起争论","content":"在21年前的今天，1997年5月13日 (农历四月初七)，英国“千年大厦”高度引起争论。&1997年5月13日，为迎接新的一个千年到来而将兴建的英国“千年大厦”设计高度在英引起争论。&“千年大厦”是1996年宣布兴建的。它将耸立在著名的伦敦金融城，成为伦敦的象征之一。按设计它的高度达386米，共92层，使用面积达14万平方米，可供1万人办公使用，预计耗资4亿英镑（约6.4亿美元）。它将成为英国最高的建筑。&“千年大厦”设计高度的支持者认为这一高度可代表伦敦金融城作为世界金融中心之一的地位，成为伦敦的一个新景观。反对方则认为它可能会对周围景观造成较大的影响，使得许多原本宏伟壮观的建筑如圣保罗大教堂等显得非常渺小，使得金融城的景观失调。&目前英国最高的建筑是位于伦敦金融城的“云雀码头大厦”，高244米。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1998年05月13日","title":"十五国集团首脑会议呼吁加强南南合作","category":"","url":"http://www.lssdjt.com/d/19980513.htm","detail":{"year":1998,"month":5,"day":13,"lunar":"戊寅年四月十八","title":"十五国集团首脑会议呼吁加强南南合作","content":"在20年前的今天，1998年5月13日 (农历四月十八)，十五国集团首脑会议呼吁加强南南合作。&1998年5月13日，第八届15国集团首脑会议在通过一项联合公报后在开罗闭幕。&img:undefined&img:undefined&联合公报呼吁，为应付世界经济领域的严峻挑战、抓住发展机遇，必须进一步加强南南合作与南北对话，以便建立更加公平合理的世界金融体系和多边贸易体制。&联合公报说，15国集团内部和其他一些发展中国家的发展程度很不均衡，不合理的世界经济和贸易体系给发展中国家造成了消极影响。公报指出，鉴于当前相互依存、患难与共的国际经济关系，必须对东南亚的金融危机的教训引以为戒，共同努力建立有利合作、便于调控的更加完善的国际金融体系。公报认为，东南亚金融危机并非孤立和无先例的现象。自上届15国集团首脑会议在马来西亚吉隆坡结束后，有关国家已采取了一系列重振经济的有效措施。本届首脑会议一致呼吁，为尽快消除危机的影响，恢复外界对这一地区市场的信心，国际金融机构成员应在加强协作的基础上，增加对这一地区的投资和信贷。认为债务国与债权方面应合理分配负担，共担风险，而不应对债务国附加苛刻条件。表示将努力加强社会保障网络，以减轻经济动荡和金融危机对人民生活的影响。但公报同时强调，实行经济改革措施应以保持社会稳定为前提。（历史上的今天LiShiJinTian.com）&公报主张，在世贸组织乌拉圭回合以及其他有关的谈判中，发展中国家的利益应得到充分体现。公报同时呼吁，为不断扩大多边贸易体系，应加速世贸组织与申请加入国家间的谈判进程。公报认为，加强15国集团与西方8国集团间的协调与对话，将对世界经济秩序的稳定和发展发挥重要作用；建议在15国集团和8国集团之间建立部长级的经常性的磋商机制，并在必要时举行两集团的首脑联席会议。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1998年05月13日","title":"大兴安岭阿尔山发生森林大火","category":"","url":"http://www.lssdjt.com/d/aeshan.htm","detail":{"year":1998,"month":5,"day":13,"lunar":"戊寅年四月十八","title":"大兴安岭阿尔山发生森林大火","content":"在20年前的今天，1998年5月13日 (农历四月十八)，大兴安岭阿尔山发生森林大火。&1998年5月13日，大兴安岭阿尔山发生由雷击火引发的森林大火，过火面积达1.3万公顷以上。江泽民总书记、温家宝副总理对扑火工作十分关注，多次作出指示。内蒙古自治区政府主席云布龙、副主席傅守正、国家林业局副局长李育才等抵火场一线，组织部署灭火工作。森警、林场职工、解放军官兵通力合作，为扑灭火灾作出了巨大贡献。这次参加扑火人员总数为5480人，出动车辆327台。&5月22日，经过九昼夜奋力扑打，加之利用林区上空普降小雨的时机实施人工增雨，阿尔山火场明火全部扑灭。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1998年05月13日","title":"黑色五月暴动","category":"","url":"http://www.lssdjt.com/d/yinnipaihua.htm","detail":{"year":1998,"month":5,"day":13,"lunar":"戊寅年四月十八","title":"黑色五月暴动","content":"在20年前的今天，1998年5月13日 (农历四月十八)，黑色五月暴动。&“黑色五月暴动”是指，从1998年5月13日至15日，印度尼西亚(主要是：棉兰、巨港、楠榜、雅加达、梭罗和泗水)暴徒发动的一系列针对华人的暴动，亦称为“1998年印尼排华事件”或“印尼五月骚乱”。1998年8月8日，旅美华人抗议迫害印尼华人暴行。&img:undefined&img:http://img.lssdjt.com/200905/12/33183654130.jpg&游行抗议印尼暴行的北京大学生&1998年5月13日到15日，印尼雅加达等地发生严重骚乱，导致1200多人在骚乱中丧生，其中大部分是华人，5000多间华人商店和住宅惨遭烧毁，更令人发指的是，印尼暴徒还在光天化日之下，丧心病狂地强暴了数百名华人妇女。据妇女组织说，骚乱中约有170名华人妇女被强暴和轮奸，其中有20多名华人妇女因此而重伤死亡，包括一个9岁和一个11岁女童。另据估计被强奸的华人妇女总数多达300人。据印尼全国人权委员会和印尼人权志愿者组织的调查，从一开始，排华行动就是有组织有预谋的，愈来愈多证据显示，大部分针对华人的袭击，都由有组织的团体煽动。人权委员会委员哈比昂说，由于很多被袭击或强奸个案，都明显地有组织行动，而且受害者均指暴徒剪着军人的发形，有关救援人员怀疑，许多暴徒可能是军人。印尼一个妇女组织的主席奈达在接受路透电视节目采访时说：“在雅加达的某个地方，强奸案件是同时发生的，同一条街道上的妇女全都遭强奸或者被性骚扰。暴徒先是闯进房子里，如果他们发现有两三名妇女的话，他们会向年纪最轻的下手，然后再纵火烧房子，这是有组织的。就像采取一项集体行动一样，每个地方所发生的强奸案都是这样的。”奈达接着又说，暴徒闯进一户人家后开口便问：“你的妻子呢?”那个作为妻子的妇女逃到二楼，可是暴徒并没有放过她，她遭到3个男人的轮奸。当时警察和军队就近在咫尺，不过，他们却对呼救声置之不理。更令人发指的是，这些印尼的人渣还当着华人妇女的丈夫兄弟面施行兽行，一些受害者竟然是尚未成年的孩子。18岁的薇薇安永远也忘不了那个绝望的、求救无门的时刻，她悲痛欲绝地哭诉道：至少有5个男人当着我爸妈叔叔的面轮奸了我的妹妹，我当场晕倒。当我醒来后，我下身火烧般疼。4天以后，我爸终于鼓足勇气告诉我，在我晕倒以后，我妹妹因为反抗被暴徒乱刀捅死，叔叔也被杀死了。我被7个男人轮奸。印尼华人何罪，遭受如此兽行，每次印尼发生权力斗争的时候他们都成了牺牲品。很长时间印尼政府对此采取坐视不理的态度，似乎有意使华人成为民众宣泄愤怒的替罪羊。&img:http://img.lssdjt.com/200905/12/28184415562.jpg&此次严重骚乱，导致大量平民伤亡，印尼国家经济和社会运转遭受巨大损失。骚乱进而演化成为一场变革运动，迫使在台上呆了31年的苏哈托总统辞职，苏氏家族势力随之土崩瓦解。此后，印尼经历了长期动荡和沉沦，用十余年时间才逐步摆脱“绝望国家”状态，确立新的政治体制，重拾经济稳定发展，但至今仍未完全恢复元气。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"1998年05月13日","title":"印巴进行新一轮核竞赛","category":"","url":"http://www.lssdjt.com/d/1998513.htm","detail":{"year":1998,"month":5,"day":13,"lunar":"戊寅年四月十八","title":"印巴进行新一轮核竞赛","content":"在20年前的今天，1998年5月13日 (农历四月十八)，印巴进行新一轮核竞赛。&img:http://img.lssdjt.com/200905/17/E4154228792.jpg&印度第一次地下核试验现场&1998年5月13日开始，印度连续进行了5次核试验，国际社会为之震惊。克林顿呼吁各国制裁印度，并要求巴基斯坦保持镇静。澳大利亚宣布推迟与印度签订防务协议并终止向印度提供除人道主义之外的援助。联合国及许多国家都对印度的这一行径表示谴责。&可笑的是，印度人辩解核试是为了对付“来自中国的威胁”，其实，最紧张的要数邻国巴基斯坦了。印巴两国早在巴基斯坦独立时就结下了“梁子”，原因是查谟和克什米尔地区的归属问题，两国在该地区零星的武装冲突一直未停止过，所以巴基斯坦认为印度的核试分明是冲着他们来的，打破了双方的军事平衡，置国际社会的劝阻于不顾。5月下旬，巴基斯坦也进行了3次核试验，两边算是打了个平手。&接着，矛盾转到了印度查谟和克什米尔地区。7月底至8月初，双方在该地区接连发生炮战。造成120多人死亡，其中大部分是贫民。国际社会担心印巴冲突升级，所以调解和制裁“大棒”一起上，两边终于安静下来。11月，美国部分解除对印巴的经济制裁，奖了他们一根“胡萝卜”。&img:http://img.lssdjt.com/200905/17/DB154228605.jpg&群众集会谴责核试验&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"2003年05月13日","title":"淮北芦岭煤矿发生特大瓦斯爆炸事故  86人遇难","category":"大事记","url":"http://www.lssdjt.com/d/20030513.htm","detail":{"year":2003,"month":5,"day":13,"lunar":"癸未年四月十三","title":"淮北芦岭煤矿发生特大瓦斯爆炸事故  86人遇难","content":"2003年5月13日 (农历四月十三)，淮北芦岭煤矿发生特大瓦斯爆炸事故  86人遇难。&2003年5月13日16时许，安徽省淮北矿业集团公司芦岭煤矿二水平104采区1048工作面发生特大瓦斯爆炸事故，当时井下灾区有作业人员114人，经抢救28人生还，86名矿工遇难。&由于通风系统被破坏，1048掘进工作面一氧化碳和瓦斯浓度及温度偏高，与之相邻的1046采煤工作面机巷有积水，抢救工作受阻。先期赶赴现场的国家安全生产监督管理局副局长赵铁锤批示，全力以赴抢救下落不明人员，并确保受伤人员的及时治疗。&事故发生后，中央领导同志高度重视，要求千方百计抢救人员。国家安监局接到事故报告后，立即就事故抢救处理工作向安徽省人民政府办公厅提出了具体意见。遵照国务院领导同志的批示，王显政局长、赵铁锤副局长已率有关人员赶赴事故现场，协助事故抢救，组织事故调查处理工作。&“5·13”矿难，是2003年以来最大的一次煤炭安全特大事故。事故发生后，党中央、国务院领导非常重视，指示要尽力抢救人员，全力搞好抢险救灾工作。国家安全生产监督管理局新闻发言人黄毅说，目前，我国煤矿事故中80％以上为瓦斯爆炸事故，一次死亡10人以上的特大事故中，瓦斯爆炸事故又占90％以上。按我国目前瓦斯防治能力、水平，只要把防范瓦斯的各项措施落实到位，大矿完全有能力预防瓦斯爆炸事故发生。如果防范措施到位，芦岭煤矿特大瓦斯爆炸事故是可以避免的。事故技术组专家18日将到达爆炸现场进行勘察取证，以确认事故爆炸点，并尽快分析爆炸原因。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"2010年05月13日","title":"河南坐11年冤狱农民赵作海获65万元国家赔偿","category":"","url":"http://www.lssdjt.com/d/20100513.htm","detail":{"year":2010,"month":5,"day":13,"lunar":"庚寅年三月三十","title":"河南坐11年冤狱农民赵作海获65万元国家赔偿","content":"2010年5月13日 (农历三月三十)，河南坐11年冤狱农民赵作海获65万元国家赔偿。&img:http://img.lssdjt.com/201005/13/93131426197.jpg&因“杀人罪”被判死缓　“被害人”突然“复活”回家&2010年5月13日上午，河南省高院召开新闻发布会宣布：给予赵作海国家赔偿及生活困难补助共计65万元。&10多年前，河南省柘城县村民赵振晌和邻居赵作海打架后失踪。一年多后，村民发现一具无头尸体，以为死者就是赵振晌，并报了警。警方将赵作海作为重大嫌疑人带走。该案因证据不足数次被检察院退回。九次认罪，数次喊冤，最终他却选择了沉默。在其作了9次有罪供述后，赵作海被审判机关以故意杀人罪判处死刑，缓期二年执行。今年4月30日，“死者”赵振晌突然回到村里。&针对此事，河南省高级人民法院5月9日上午召开新闻发布会，向社会通报赵作海一案的再审情况，认定赵作海故意杀人案系一起错案。此前，省法院作出再审判决：撤销省法院复核裁定和商丘中院判决，宣告赵作海无罪。并派人赶赴监狱，释放赵作海，安排好其出狱后的生活。省法院纪检组、监察室同时启动责任追究机制。&img:http://img.lssdjt.com/201005/13/B2131427245.jpg&九次认罪，数次喊冤，最终他却选择了沉默&img:http://img.lssdjt.com/201005/13/7A131429856.jpg&当审判长依据程序宣布赵作海无罪释放后，赵作海失声痛哭。（lsjt.cn）&img:http://img.lssdjt.com/201005/13/8E131429362.jpg&赵作海在刑释证明上签字&img:undefined&img:undefined&5月13日上午，经河南省高级人民法院再审判决，被宣告无罪释放的河南省柘城县老王集乡赵楼村村民赵作海收到赔偿义务机关代表，商丘市中级人民法院宋海萍院长亲手交付人民币65万元。至此，因“故意杀人罪”而冤狱11年的赵作海申请国家赔偿案终结。&1998年2月15日，河南省柘城县老王集乡赵楼村村民赵振晌的侄子赵作亮到公安机关报案，称其叔父赵振晌于1997年10月30日离家后已失踪4个多月，怀疑被同村的赵作海杀害，公安机关当年进行了相关调查。1999年5月8日，赵楼村在挖井时发现一具高度腐烂的无头、膝关节以下缺失的无名尸体，公安机关遂把赵作海作为重大嫌疑人于5月9日刑拘。5月10日至6月18日，赵作海做了9次有罪供述。2002年10月22日，商丘市人民检察院以被告人赵作海犯故意杀人罪向商丘中院提起公诉。2002年12月5日商丘中院作出一审判决，以故意杀人罪判处被告人赵作海死刑，缓期二年执行，剥夺政治权利终身。河南省高院经复核，于2003年2月13日作出裁定，核准商丘中院上述判决。&2010年4月30日，“被害人”赵振晌回到赵楼村，案件发生重大变化。 5月5日下午，河南省高院听取了商丘中院关于赵作海案件情况汇报后，决定启动再审程序。5月7日下午，商丘中院递交了对赵振晌身份确认的证据材料。5月8日下午，河南省高院张立勇院长亲自主持召开审委会，河南省人民检察院副检察长贺恒扬列席审判委员会, 对案件进行了认真研究，认为赵作海故意杀人一案是一起明显的错案。审判委员会决定：一、撤销省法院（2003）豫法刑一复字第13号刑事裁定和商丘市中级人民法院（2002）商刑初字第84号刑事判决，宣告赵作海无罪。二、省法院连夜制作法律文书，派员立即送达判决书，并和监狱管理机关联系放人。三、安排好赵作海出狱后的生活，并启动国家赔偿程序。&5月11日，商丘中院院长宋海萍等院领导赶赴柘城县对赵作海进行慰问，为其送去亟需的生活必需品和慰问金，协调当地党委政府为其盖新房，解决生活问题，并诚恳向赵作海及其亲属道歉，恳请谅解。同时，按照宋海萍院长的要求，该院分管国家赔偿工作的副院长栾立学带领赔偿办主任孟丽看望赵作海，共同向其详细介绍关于国家赔偿方面的法律规定，征求其对国家赔偿的意见。&5月11日下午，赵作海以公安机关刑讯逼供、检察院错误批捕、法院错误判决造成其被错误羁押为由，向商丘中院提出国家赔偿申请，要求赔偿各项损失共计120万元。针对这一情况，宋海萍院长又同副院长栾立学及赔偿办有关同志一起，多次深入赵作海家中进行协商，赵作海表示对法院开展的积极工作和诚恳态度表示满意，同意依法请求国家赔偿，不再提出超出《国家赔偿法》范围以外的赔偿请求。&5月11日晚上，商丘中院连夜召开审判委员会会议，对赵作海申请国家赔偿案进行研究。会后，该院派员再度赶赴柘城县，并于凌晨两点就赔偿数额与赵作海达成一致。&5月12日上午，商丘中院作出赔偿决定，赔偿赵作海国家赔偿金及生活困难补助费等共计65万元。[lsjt.net]&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"2010年05月13日","title":"泰国军队与红衫军枪战百人死伤","category":"","url":"http://www.lssdjt.com/d/2010513.htm","detail":{"year":2010,"month":5,"day":13,"lunar":"庚寅年三月三十","title":"泰国军队与红衫军枪战百人死伤","content":"2010年5月13日 (农历三月三十)，泰国军队与红衫军枪战百人死伤。&2010年5月13日晚，泰国反政府“红衫军”与军警爆发新一轮暴力冲突，至少已造成1人死亡、21人受伤。其中“红衫军”军事顾问、被称为“红司令”的卡迪亚·萨瓦滴蓬头部中弹，生命垂危。当局随即宣布扩大在泰国中部和东北部17个府实施紧急事态法。14日以来发生的泰国军队同“红衫军”的冲突已造成16人死亡，157人受伤。（lssdjt.com）&分析人士指出，卡迪亚中枪事件令持续40余天的泰国乱局再添变数，和解之门或再次关闭。&img:http://img.lssdjt.com/201005/15/2C13423435.jpg&图为泰国军队向示威者发射催泪弹&img:http://img.lssdjt.com/201005/15/CA13424138.jpg&红衫军一名领导人称，他们抬着11个棺材进行游行，里面放着死于周六暴力冲突的丧生者遗体。泰国政府部门称，当天有4名军人和17名平民死亡，政府周一将对9具尸体进行尸检。&名词解析：红衫军，（历史上今天）黄衫军&img:http://img.lssdjt.com/201005/15/95185119520.jpg&红衫军：泰国红衫军又称反独裁民主联盟，简称反独联，是泰国一个反对人民民主联盟的政治团体。媒体一般俗称“红衫军”，因为他们行动时穿着红色衬衣以示识别。反独裁民主联盟在2006年前总理他信被政变推翻成立支持他信。&黄衫军：泰国黄衫军又称泰国人民民主联盟，成立于2006年2月，由一些反对泰国前总理他信的民间政治组织联合组建。民盟组建后在曼谷和其他地区举行了大规模的反他信集会，要求时任总理的他信下台。2006年9月，泰国发生军事政变，他信政权被推翻。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}},{"date":"2017年05月13日","title":"全球爆发电脑“永恒之蓝”勒索病毒","category":"","url":"http://www.lssdjt.com/d/20170513.htm","detail":{"year":2017,"month":5,"day":13,"lunar":"丁酉年四月十八","title":"全球爆发电脑“永恒之蓝”勒索病毒","content":"2017年5月13日 (农历四月十八)，全球爆发电脑“永恒之蓝”勒索病毒。&img:http://img.lssdjt.com/201705/13115934770.jpg&这种勒索病毒名为WannaCry ，图中是安全研究人员的安全的计算机环境中进行演示。&2017年5月13日，据BBC等媒体报道，全球多国爆发电脑勒索病毒，受害者电脑会被黑客锁定，提示支付价值相当于300美元(约合人民币2069元)的比特币才可解锁。目前已经波及99个国家。&这种勒索病毒名为WannaCry(及其变种)，全球各地的大量组织机构遭受了它的攻击。在一些遭受攻击的医院里，手术被迫取消，可能导致病人无辜死去。据说攻击者使用的很可能是美国国家安全局开发的某些工具。&img:http://img.lssdjt.com/201705/13115934415.jpg&勒索病毒 WannaCry 全球分布图&img:http://img.lssdjt.com/201705/14102051515.jpg&受到“永恒之蓝”密集攻击的区域&是谁在开展攻击?&一些专家说，这种攻击应该是利用了微软系统的一个漏洞。该漏洞其实最早是美国国安局发现的，他们还给漏洞取名为EternalBlue。&然后，国安局研发的相关工具就被一个名为“影子经纪人”的黑客团体窃取了。 黑客们还尝试在一个网上拍卖中出售它们。&但是，黑客们之后又决定免费提供这些工具，并在4月8日发布了加密密码。&黑客们表示，他们发布密码，是为了对美国总统唐纳德·特朗普表示“抗议”。&当时一些网络安全专家表示，恶意软件可能是真的，但却已经过时，因为微软在3月份就发布了这个漏洞的补丁，但问题在于，很多系统可能尚未安装更新补丁。&微软周五表示，其工程师已经增加了针对WannaCrypt的检测和保护。微软还说，该公司正在为客户提供帮助。&攻击规模有多大?&目前已经有99个国家遭受了攻击，其中包括英国、美国、中国、俄罗斯、西班牙和意大利。&反病毒软件厂商 Avast表示，世界各地出现的WannaCry勒索病毒案例已经增加到了7.5万个。&反病毒厂商Avast的专家Jakub Kroustek说：“这个规模非常巨大。”&谁开发了它?&目前还不清楚，但勒索能够让袭击者迅速通过攻击获取利润，是网络窃贼最喜欢的攻击方式之一。通过使用虚拟货币，他们很容易就能获得赎金，而且很难被追踪到。不同勒索团伙之间的激烈竞争促使他们寻找更有效的方式，以传播他们的恶意代码。&img:http://img.lssdjt.com/201705/14110345271.png&俄罗斯黑客 波格契夫&WannaCry似乎是利用美国国家安全局(NSA)发现的漏洞开发的。自从这个漏洞的细节被泄露后，许多安全研究人员就曾预测，这会导致更多能够自我创造的恶意蠕虫病毒出现。距离这些研究人员的预测刚刚过去几个月，已经有恶意黑客开始利用这个漏洞。&什么是勒索病毒?&很多研究人员说，这些勒索案例似乎彼此之间存在联系，但他们表示，这可能不是针对某些具体目标的有组织攻击。&与此同时，据说一些和勒索病毒有关的比特币钱包已经开始充满现金。&谁受到了攻击?&英国国家卫生服务局(NHS)受到攻击，一些手术被迫取消。一名NHS工作人员告诉BBC，在其中一些案例中，病人“几乎肯定会死亡”。&有报道说，俄罗斯的感染案例比其他任何一个国家都多。&一些西班牙公司，包括电信巨头Telefonica，电力公司Iberdrola和公用事业公司Gas Natural也遭受了攻击。有报道说，这些公司的工作人员被告知要关掉计算机。&葡萄牙电信公司、联邦快递公司、瑞典一个地区的政府，以及俄罗斯第二大移动运营商Megafon，也表示受到了攻击。&这个恶意软件的工作原理是怎样的?&一些安全研究人员指出，这次的感染似乎是通过一个蠕虫来部署的。蠕虫是一种程序，可以在计算机之间自我传播。&与许多其他恶意程序不同的是，这个程序只靠自己就能够在一个网络中移动传播。其他大多数恶意程序是依靠人类来传播的，也就是说，需要先有人去点击含有攻击代码的附件。&一旦WannaCry进入了一个组织机构的内部计算机网络，它就会找到一些脆弱的计算机并感染它们。这可能解释了为什么它的影响是如此巨大——因为每个受害的组织机构里都有大量的机器被感染。&为何医疗机构受创最重?&这可能有很多原因，其中最有可能的理由是，大型医疗机构都需要庞大的IT基础设施支持。此外，医疗机构还有许多合作伙伴和供应商，后者可以接触其核心网络。复杂性往往是网络安全的最大敌人，为此这是可以预见的威胁，特别是由供应商操作的网络很难维持安全。这可能意味着，可以阻止WannaCry攻击的安全补丁未被及时更新。为此当蠕虫病毒爆发后，它就会变得肆无忌惮。&我的电脑安全吗?&这取决于不同因素。WannaCry病毒只感染那些运行Windows系统的电脑。如果你没有升级Windows，或在打开和阅读电子邮件时不够小心，那么很可能成为其受害者。你可以通过安装更新软件保护自己的电脑，或使用防火墙、杀毒软件等。同时，在阅读电子邮件时保持谨慎。此外，你还需要对关键数据进行备份，这样即使遭到攻击也不必支付赎金恢复数据。&这些攻击能被阻止吗?&几乎没有办法，但公司和机构可以采取更多措施保护自己。他们可以设置防火墙，安装杀毒软件，应用文件过滤器，运行入侵检测程序，定期更新软件等，以防护恶意软件和黑客袭击。当然，绝没有100%的完美防护方式，因为各公司和机构都是由人来运行的，而人类难免犯错。有鉴于此，许多网络窃贼现在主要通过欺骗人们自己打开存有陷阱的附件，或含有病毒的电子邮件连接，即所谓的钓鱼发动攻击。&在过去几年中，有数以十亿计的用户名和密码被偷，并被黑客公开发布。有些网络犯罪组织通过梳理这些数据，可以找到他们想要袭击的目标的凭据。他们可以假扮公司雇员登陆，并从内部发动攻击。此外，修复漏洞的补丁从3月14日就已经推出了，但许多机构可能没有及时更新。&防范勒索软件病毒攻击的方法在这里&近期国内多所院校出现勒索软件感染情况，磁盘文件会被病毒加密，加密使用了高强度的加密算法对难以破解，被攻击者除了支付高额赎金外，往往没有其他办法解密文件，只有支付高额赎金才能解密恢复文件，对学习资料和个人数据造成严重损失。根据网络安全机构通报，这是不法分子利用NSA黑客武器库泄漏的“永恒之蓝”发起的病毒攻击事件。“永恒之蓝”会扫描开放445文件共享端口的Windows机器，无需用户任何操作，只要开机上网，不法分子就能在电脑和服务器中植入勒索软件、远程控制木马、虚拟货币挖矿机等恶意程序。（lsjt.cn）&在此提醒广大校园网用户：&1、为计算机安装最新的安全补丁，微软已发布补丁MS17-010修复了“永恒之蓝”攻击的系统漏洞，请尽快安装此安全补丁，网址为https://technet.microsoft.com/zh-cn/library/security/MS17-010。&2、关闭445、135、137、138、139端口，关闭网络共享。&3、强化网络安全意识：不明链接不要点击，不明文件不要下载，不明邮件不要打开。&4、尽快(今后定期)备份自己电脑中的重要文件资料到移动硬盘、U盘，备份完后脱机保存该磁盘。&5、建议仍在使用windows xp， windows 2003操作系统的用户尽快升级到 window 7/windows 10，或 windows 2008/2012/2016操作系统。&6、安装正版操作系统、Office软件等。&1998年 印尼有组织地迫害华人、强奸华人妇女&2017年 全球爆发电脑勒索病毒 已波及99个国家&1947年 孟良崮战役开始&1972年 美军战机向越南清化大桥投下灵巧炸弹&1978年 意大利前总理莫罗被红色旅杀害&1993年 美国宣布“星球大战时代”结束&1573年 日本著名武将武田信玄逝世&1981年 罗马教皇保罗二世遇刺&1968年 法国五月风暴兴起&2010年 河南坐11年冤狱农民赵作海获65万元国家赔偿"}}]