[{"date":"290年05月16日","title":"晋武帝司马炎驾崩","category":"逝世","url":"http://www.lssdjt.com/d/2900516.htm","detail":{"year":290,"month":5,"day":16,"lunar":"庚戌年四月二十","title":"晋武帝司马炎驾崩","content":"在1728年前的今天，0290年5月16日 (农历四月二十)，晋武帝司马炎驾崩。&司马炎(236年-290年5月16日)，字安世，河内温县人，为晋朝的建立者，谥号武皇帝。&司马炎为司马昭长子(母亲王元姬是经学家王肃女儿)，曾出任中抚军等要职。司马昭曾有意让幼子司马攸继承晋王位，但因重臣反对，于265年五月立司马炎为世子。同年八月司马昭过世之后，司马炎继承晋王的爵位。泰始元年冬十二月丙寅(266年2月8日（距今已1752多年）)，司马炎逼迫魏元帝禅让，即位为帝，定有天下之号曰晋。晋武帝因为有曹魏由于过度压抑宗室，导致皇帝孤立最后被权臣所篡的前车之鉴，大肆分封宗室为王并使其掌握兵权；同时于泰始四年(268年)颁布泰始律令，并于咸宁五年(279年)命贾充、杨济、杜预、王濬等伐吴，280年三月孙皓投降，孙吴灭亡，自从黄巾之乱以来的分裂局势暂时获得统一。&司马炎在统一之后，以为天下无事，便将州郡的守卫兵加以撤除，同时实施占田法与课田法，企图与民生息；但是司马炎也是好色之徒，曾经于泰始九年(273年)禁止全国婚姻，以便挑选宫女；灭亡孙吴之后又将孙皓后宫的五千名宫女纳入后宫，于是司马炎的后宫便有万人规模。司马炎为临幸的方便，便自己乘坐羊车在后宫内逡巡，停在哪个宫女门前便前往临幸；而宫女为求皇帝临幸，便在住处前洒盐巴、插竹叶以引诱羊车前往。而且边境的胡族徙居中原，造成胡族与汉人的冲突。太熙元年(290年)晋武帝长期纵欲过度，“极意声色，遂至成疾”，死于含章殿，葬于峻阳陵。&晋武帝本人是继承司马懿、司马师、司马昭三代的基业而称帝的，但本身并非英明之君，罢废州郡武装、大肆分封宗室与无法处理胡族内迁问题，种下日后八王之乱与永嘉之祸的远因。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1695年05月16日","title":"倾国名姬陈圆圆逝世","category":"逝世","url":"http://www.lssdjt.com/d/16950516.htm","detail":{"year":1695,"month":5,"day":16,"lunar":"乙亥年四月初四","title":"倾国名姬陈圆圆逝世","content":"在323年前的今天，1695年5月16日 (农历四月初四)，倾国名姬陈圆圆逝世。&img:http://img.lssdjt.com/201104/29/0A83949849.jpg&陈圆圆中年画历史影像&img:http://img.lssdjt.com/201405/16/B3122427459.jpg&一代名妓陈圆圆，不过如此吧!&陈圆圆(1623年4月3日（距今395年）-1695年5月16日，距今已323年)，原姓邢，名沅，字圆圆，又字畹芬，明末清初苏州名姬，江苏常州府武进县金牛里(现常州奔牛)人氏。父业“惊闺”， 俗呼货郎。母早故，育于姨母陈氏家，改姓陈，居苏州桃花坞。隶籍梨园，为吴中名优。戏曲家尤西堂少时“犹及见之”。陈圆圆“容辞闲雅，额秀颐丰”，有名士大家风度。每一登场演出，明艳出众，独冠当时，“观者为之魂断”。&陈圆圆俏丽绝伦，能歌善舞，18岁时，在苏州登台演出，自称为“玉峰女优陈圆圆”。她演的是花旦，“体态轻靡，说白便巧”，一下子成了名扬四海的红歌妓。（历史上的今天LiShiJinTian.com）&陈圆圆的名声传到北京，田妃的父亲田畹和青年将领吴三桂都想得到刀她，派人专程赶到苏州，吴赠以1千两白银的聘礼，而田则邮了2千两银子，终于把陈圆圆买到手，并带到了北京。这时，朝政紊乱，国事，内则义军蜂起，外则满族虎视眈眈，崇祯帝昼夜忧郁，坐立不宁。田畹为了讨得主子的欢心，将圆圆送进皇宫，准备给皇帝消愁解闷。但是崇祯不领情，叫田妃送回了她父亲的府第。&这时，李自成的起义军已经攻下西安，直奔河北，北京形势日趋紧张。田畹眼见自己的几百万家私，即将化为流水，心中惴惴不安。陈圆圆向他献计说：“你最好结交一些有实力的武将，好有一个依靠。”田畹左思右想，最后想到了吴三桂。。&一天，吴三桂入京，田畹设宴相请。酒过三巡，吴三桂直截了当地问：“听说玉峰歌妓陈圆圆曾入贵邸，这批歌姬中是否有她呢?”田畹被迫无奈，不得不反圆圆叫了出来。圆圆走到吴三桂身边敬酒的时候，吴问她在这里是否愉乐。她细语说：“红拂尚且不喜欢杨素，何况连杨素都不如呢?”接着，陈圆圆拨动琴弦，弹了一曲《昭君怨》，以抒发自己的幽怨之情。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201405/16/AF123547317.jpg&山海关战事紧张，崇祯帝催促呈三桂星夜赴任，而军中又不能随带姬妾，吴只得把圆圆安置在父亲吴襄的家中。不久，闯王李自成攻克北京，崇祯吊死于煤山。这时，明朝的军队已经被打得落花流水，所剩无几了，只有吴三桂部还是一支完整的军事力量。李自成想把吴襄全家，包括陈圆圆在内都找了来，作为人质，并叫吴襄和圆圆写信给三桂，劝其认清时势，归顺闯王。李自成派人把招降书连同犒赏三桂军队的4万两白银，一并送至山海关。&吴三桂得知父亲已经投降李自成，又接到圆圆的劝降信，自然乐意受托。不实正在这个时候，他派往京城的探子回来了，说父亲被关在宫里，家被抄了，圆圆也被李自成占去了。吴三桂一听，火冒三丈，大吼说：“李自成啊李自成，我与你有不共戴天之仇。”于是他写信给多尔衮，引清兵入关，合力向北京进攻。《圆圆曲》中所说：“冲冠一怒为红颜”，就是指这件事而言。&李自成正在迎战的时刻，发现呈三桂军队中夹有辫子兵，不禁失声叫道：“这是满州兵，何以到此?”便下令放弃京师，向西撤走，李自成杀了吴襄及其家人30余名以后，准备再杀陈圆圆，圆圆说：“吴将军本来是愿意归顺大王的，后来因为我的缘故，忽而变了卦。如果杀了我，他一定要与你拼命这恐怕不利于大王吧。”李又想把圆圆一起带走，圆圆说：“如果大王把我带走，他一定要全力追赶你。请大王考虑一下，你能不能有把握打败吴将军?否则，不若把我留下，他一见我安然无恙，疑团顿释，自然就不会追你了。”这样，陈圆圆被安置在一个平民百姓的家里。&吴三桂回到北京老家，不见圆圆，便四出探听，后来在民间找到了她。吴三桂打算继续追击李自成，圆圆向他叙述闯王对她礼遇的经过，并说：“李自成是英雄人物，军纪严明，秋毫不犯。他之所以扣留我，目的是为了要招你投降，所以你不必再追击他了。”于是吴三桂的部队就留在北京，等修清世祖的到来。&清世祖一入京师，就建立清朝政权，封吴三桂为平西王。&吴三桂坐镇昆明以后，在北门外为陈圆圆建筑一座大园苑，名曰“野园”，又称“安阜园”，楼阁耸峙，花木葱茏，园中心挖有莲花池，波平如镜，澈见底，旁有珠帘乡幕的画楼，相传就是“陈圆圆梳妆台”，至今仍有遗亦可寻。&吴三桂在滇中颇多内宠。这时，陈圆圆已经50开外了，自知“人老珠黄不值钱”，康熙12年，清廷撤藩，吴三桂兴兵造反，自称为“天下都招讨兵马大元帅”。对此，圆圆是不赞成的，她对吴说：“人生在世，不过数址年，何必称王称霸，争城夺地，涂炭生灵?我为王爷着想，不若卸兵权，做个范蠡大夫，泛舟五湖，怎不快活?”吴说：“这是妇人之见。”圆圆知道已无可挽回，便说：”我侍候大王已有二三十年，时间不能算不久，长此奢华，恐遭天忌，请允许我削发为尼吧。”经过反复商量，吴终于答应了她的要求。&于是陈圆圆移居宏觉寺，诵经念佛，吴三桂打着“反清复明”的旗号，率兵离开昆明后，陈圆圆估计他此行必败，为了免受株连，迁居于昆明西郊瓦仓庄的三圣阉与市区相距有半里多路。陈圆圆在庵内，茹素吃斋，不问世事，与吴家断绝了一切往来。&康熙28年，陈圆圆在庵内一病身逝，被葬于商山寺旁。墓联曰：“尘劫中不昧本来，朗月仍辉性海；迷障里能开觉悟，净莲更邮污泥。”横匾为“圆光寂照”四字。&img:http://img.lssdjt.com/201104/29/9883949328.jpg&已故人物画家齐熙耀笔下的年轻陈圆圆画像&img:http://img.lssdjt.com/201104/29/518456534.jpg&陈圆圆墓地&img:http://img.lssdjt.com/201104/29/528459384.jpg&陈圆圆墓地&img:http://img.lssdjt.com/201104/29/AA84510218.jpg&陈圆圆墓地&img:http://img.lssdjt.com/201405/16/1C124823148.jpg&秦淮八艳之倾国名姬——陈圆圆&img:http://img.lssdjt.com/201405/16/7A124629210.jpg&陈圆圆(1623―1695)，原姓邢，名沅，字畹芬。明末清初江苏武进(今常州)人。出身于货郎之家，少女时便艳惊乡里。因家贫父母将其寄养于经商的姨夫家中。圆圆冰雪聪明，诗词歌赋，一点就通。时逢江南年谷不登，重利轻义的姨夫，将圆圆卖给苏州梨园。圆圆初登歌台，扮演《西厢记》中的红娘，人丽如花，似云出岫。莺声呖呖，六马仰秣，使台下看客凝神屏气，入迷着魔。圆圆遂以色艺双绝，名动江左。&img:http://img.lssdjt.com/201405/16/02124629811.jpg&冒辟疆在《影梅庵忆语》中曾说到：“妇人以资质为主，色次之，碌碌双鬓，难其选也。慧心纨质，淡秀天然，平生所见，则独有圆圆尔。”而就是这样的色艺冠绝，成就了陈圆圆悲剧的一生。&大才子冒辟疆途经秦淮，对这位名满江南的绝丽佳人一见倾心，而就是这样的一见钟情，却成为了圆圆多舛一生的起点。两人原本相约一生相守，不离不弃，却因为冒父的离任调职而劳燕分飞。&img:http://img.lssdjt.com/201405/16/99124629498.jpg&一日，崇祯皇帝朱由检的大舅子田弘到江南游玩，在妓院里碰见了正值二八佳龄的红歌妓陈圆圆，陈圆圆不但歌舞出色，诗画俱佳，更有一种动人心弦的神韵，绝非一般美女可比。当即被她的美丽容貌和甜美歌声所吸引，就半带强迫地把她买了下来。那时专宠后宫的贵妃妹子一病不起，靠裙带关系坐享容华的田弘担心人走茶凉，为了博得皇上的欢心，竟别出心裁地把陈圆圆作为进贡的礼物奉献给崇祯皇帝。可那时正值明朝末年，内有起义军风起云涌，外有满人虎视眈眈，弄得大明朝廷摇摇欲坠。崇祯皇帝被折腾得焦头烂额，没有兴趣在女人身上下功夫，对陈圆圆只是欣赏，没有收纳之意。陈圆圆在宫中盘桓了两三个月，终究没能投入皇帝的怀中，田弘只好打发她返回了田府。&陈圆圆进宫时满载着希望，如今却一无所成地回来了，田弘当然心中不快。陈圆圆在田府的地位也就一落千丈，被贬到歌舞班中充当歌舞姬。（历史今天LSJT）&随着明廷内忧外患的形势越来越严峻。李自成的势力已越过宁武关、居庸关，直逼京师；满清军队也从东北面发起进攻。危急关头，明朝廷下诏吴三桂以总兵身份统领大军镇守山海关。&吴三桂是原锦州总兵吴襄的儿子，能骑善射，智勇过人，曾中过武举。崇祯初年，吴襄因贻误战机而被革职，同时吴三桂则升为宁远总兵。清兵进攻宁远时，来势凶猛，明朝的军队则软弱懈用，致使宁远失守，吴三桂因之被连降三级；后来，吴三桂痛定思痛，加紧操练兵马，使他的部下成为一支劲旅。如今国难当头，急需将才，所以朝廷又提拔他镇守国门，还连带起用他父亲吴襄为京营提督。一时间，吴家父子兵权在握，成了京城里的热门人物，乱世之时谁都想得到军队的庇护，所以吴三桂离京赴任时，京城里的达官显贵纷纷设宴为他饯行，想为自己今后找下个靠山。&img:http://img.lssdjt.com/201405/16/19124629630.jpg&田弘自然也不落后，在府中摆下珍肴美酒款待吴总兵。这天，除了数不清的山珍海味呈列在吴三桂面前外，还有田府中绝色的歌舞姬陈圆圆在席前奉歌献舞。一阵悠扬清新的丝竹声后，陈圆圆身披白纱舞衣从重重帘幕中缓缓飘出，就好像一朵白云飘到了大厅之中。她淡扫蛾眉，轻点朱唇，淡雅中露出一种超尘脱俗的气韵来；轻舒长袖，明眸含笑，那笑便像烟雾笼罩着的牡丹花，朦胧而诱人心醉；一段轻舞后，在厅中站定，随着动人心弦的乐器声，唱起了小调，那声音仿佛从遥远的天际飘来，轻悠悠地荡入听者的心底，宛如清泉浇身般的清爽。这舞这歌，把上座的吴三桂迷得欲醉欲仙，捧着酒杯，眼痴迷迷地盯着陈圆圆，好半天忘了喝酒，也不知搁下酒杯。（历史上的今天LiShiJinTian.com）&img:http://img.lssdjt.com/201405/16/04124630422.jpg&陈圆圆歌罢，奉田弘之命捧了银壶来为吴总兵斟酒。吴三桂心荡神移地接了酒，一饮而尽。陈圆圆曳着长裙飘然入内，吴三桂的目光随之而去，良久都不曾收回。&宴散前，吴三桂终于按捺不住，悄悄对田弘说：“倘以圆圆送我，战乱之时，我会先保贵府，再保大明江山!”田弘会心地点了点头。&第二天，吴三桂派人带了千两黄金作聘礼，到田府求婚。而田弘早已准备好丰盛的嫁奁，当天就亲自把陈圆圆送到了吴家。&此时边关战事已急，吴三桂王命在身，可他还是挤时间举办了隆重的纳妾之礼，只等享受了洞房花烛夜，再启程赴任。&这一夜新郎新娘早早入了洞房，只为良宵苦短。"}},{"date":"1880年05月16日","title":"匈牙利总工人党建立","category":"","url":"http://www.lssdjt.com/d/18800516.htm","detail":{"year":1880,"month":5,"day":16,"lunar":"庚辰年四月初八","title":"匈牙利总工人党建立","content":"在138年前的今天，1880年5月16日 (农历四月初八)，匈牙利总工人党建立。&1880年5月16日（距今138年）至17日，在布达佩斯召开了匈牙利全国工人代表大会，决定“把政治上无权、经济上受压迫的工人阶级——现存在各种形式的党派联合成一个统一领导的工人政党”，取名为匈牙利总工人党。1890年，改名为匈牙利社会民主党。它的创建人是弗兰克尔·列奥。&弗兰克尔是匈牙利和国际工人运动的杰出战士。1867——1871年，他侨居法国。他把在法国做工的德、奥、匈工人组织起来，参加了第一国际，成立巴黎第二支部。1870年6月，法国当局以“组织秘密团体”和“谋杀皇帝”等罪名，第三次审讯第一国际巴黎支部的领导人，弗兰克尔在法庭上慷慨陈辞，逐一驳斥了当局的诬陷。为此，马克思在给恩格斯的信中赞扬他说：“小犹太人弗兰克尔为自己争得了桂冠。”&弗兰克尔和瓦尔兰、杜瓦等一起领导了震撼世界的巴黎公社，并被选为巴黎公社劳动与交换委员会委员，草拟了一系列社会经济措施的重要决议和法令，其中关于把逃亡业主遗弃的工厂企业移交工人协会的法令，被恩格斯认为是“公社最重要的一个法令”。巴黎公社失败后，弗兰克尔流亡到英国。&在英国期间，参加第一国际总委会的工作，任奥匈通讯书记。弗兰克尔本来和马克思有密切的通讯联系，在伦敦期间，他经常进出马克思的家里，和马克思的女婿拉法格和女儿劳拉·马克思建立了莫逆之交。弗兰克尔于1876年回国，领导匈牙利工人运动，经过他的大量的宣传教育工作，终于使各个派别工人组织联合起来，成立了统一的匈牙利的工人阶级政党。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1905年05月16日","title":"亨利·方达出生于美国","category":"出生","url":"http://www.lssdjt.com/d/19050516.htm","detail":{"year":1905,"month":5,"day":16,"lunar":"乙巳年四月十三","title":"亨利·方达出生于美国","content":"在113年前的今天，1905年5月16日 (农历四月十三)，亨利·方达出生于美国。&img:http://img.lssdjt.com/200905/17/00161642964.jpg&1905年5月16日（距今113年）亨利-方达（HENRY FONDA） 1905年5月16日（距今113年）出生于美国。在他长达40余年的表演生涯中上演了近百部影片和七十余部戏剧，他的影迷遍及世界各地。他所扮演的角色，毫无雕琢痕迹，使观众感到亲切自然。作为一位天才的表演艺术家，他一生所获得的荣誉与他对电影事业作出的巨大贡献是很不成正比的。直到晚年，他才因在《金色池塘》中纯熟的演技赢得亿万观众的热泪倾注而获奥斯卡金像奖最佳男主角奖。然而，不久之后，这颗银海巨星便陨落了。为纪念他，在洛杉矶建起了亨利- 方达剧院。美国前总统里根称他为“一位真正的艺术大师，把一生都贡献给了他的事业。”&img:http://img.lssdjt.com/200905/17/99161642105.jpg&简与彼得祝贺父亲荣膺奥斯卡特别荣誉奖&主要作品：金色池塘 （ON GOLDEN POND）（1981）第五十四届奥斯卡金像奖最佳男主角怒火之花 （THE GRAPES OF WRATH）（1940）第十三届奥斯卡金像奖最佳男主角提名黄牛惨案 （THE OX-BOW INCIDENT）（1943）第十六届奥斯卡金像奖最佳影片提名十二怒汉 （12 ANGRY MEN）（1957）第三十届奥斯卡金像奖最佳影片提名少年林肯 （YOUNG MR. LINCOLN）（1939）战争与和平 （WAR AND PEACE）（1956）&img:http://img.lssdjt.com/200905/17/04161642862.jpg&简与父亲、凯瑟琳-赫本同演《金色的池塘》&img:http://img.lssdjt.com/200905/17/85161642430.jpg&《金色池塘》1981年&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1918年05月16日","title":"段祺瑞与日本签订《中日陆军共同防敌军事协定》","category":"","url":"http://www.lssdjt.com/d/19180516.htm","detail":{"year":1918,"month":5,"day":16,"lunar":"戊午年四月初七","title":"段祺瑞与日本签订《中日陆军共同防敌军事协定》","content":"在100年前的今天，1918年5月16日 (农历四月初七)，段祺瑞与日本签订《中日陆军共同防敌军事协定》。&1918年5月16日（距今100年），日本陆军少将斋藤季治郎与段祺瑞政府代表靳云鹏，在北京秘密签订《中日陆军共同防敌军事协定》。19日，又签订《中日海军共同防敌军事协定》。所谓“防敌”，是指十月革命后的苏维埃俄国。当时，国际帝国主义武装干涉俄国革命。日本企图乘机侵略俄国，并独占中国东北地区。“协定”的主要内容是：中国与日本采取“共同防敌”的行动；日本在战争期间可以进驻中国境内；日军在中国境外作战时，中国应派兵声援；作战期间，两国互相供给军器和军需品。通过“协定”，日本派出大批军队进入中国东北，日本迅速取代了沙俄在东三省北部的侵略地位。中国面临被日本独占为附属国的危险。留日学生彭湃等在东京游行抗议，继而罢学归国，在各地组织救国团体，进行爱国宣传。北大等校学生2000余人赴总统府，要求废约。天津、上海、福州等地学生也起而要求废约。全国各地工人和工商业者，也纷纷谴责段祺瑞政府卖国。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1929年05月16日","title":"第一届奥斯卡奖颁奖","category":"","url":"http://www.lssdjt.com/d/19290516.htm","detail":{"year":1929,"month":5,"day":16,"lunar":"己巳年四月初八","title":"第一届奥斯卡奖颁奖","content":"在89年前的今天，1929年5月16日 (农历四月初八)，第一届奥斯卡奖颁奖。&img:http://img.lssdjt.com/200905/17/1E161144651.jpg&《翼》美国 1927&1929年5月16日第一届电影“学院奖”在美国影都好莱坞举行颁奖仪式，《翼》(又名《飞机大战》获最佳影片奖，华纳兄弟影业公司因《爵士歌王》而获特别奖。喜剧大师卓别林被授予特别奖。&img:http://img.lssdjt.com/201502/24145237406.jpg&一战后的十年，满目疮痍的欧洲百废待兴，电影业进入低谷。美国电影以此为契机，开启了好莱坞第一个黄金时代。1928年5月，“好莱坞之王”——米高梅公司总经理梅耶(Louis B. Mayer)在一次晚宴上，向在座的同行提出了一个设想：“应该把好莱坞的精英分子们都集中起来，组成一个团体。它包括演员、导演、编剧、摄影师，当然还有制片人。使他们成为好莱坞的支柱，让他们调解纠纷，或者在制片厂里起疏导作用。”一周之后，梅耶草拟了一份关于成立“美国电影艺术与科学学院的提案，学院的首任主席是米高梅旗下的当红影星道格拉斯·范朋克(Douglas Fairbanks)。&1927年5月4日（距今91年），在美国电影艺术与科学学院成立的宴会上，由与会者提议发起，并于1929年5月16日在好莱坞举行第一次授奖典礼。当时参会的人约270人。第一个奥斯卡金像奖颁发给了埃米尔·杰林斯(Emil Jannings)，他获得了第一届奥斯卡最佳演员奖。奥斯卡奖从颁发的最初开始，就受到了电影业及大众的高度关注，传媒也积极参加转播。在第二届典礼上，洛杉矶电台进行了一小时的实时现场转播。从此，每年的颁奖会都有媒体进行相应报道。1929年五月十六日第一届奥斯卡奖举办一直到今天，奥斯卡奖就成为美国影艺学院的“主营业务”和该机构的代名词。&img:http://img.lssdjt.com/201502/24145238743.jpg&“奥斯卡”这个名称的来历说法不一，较为可信的是，1931年电影艺术与科学学院图书馆的女管理员玛格丽特·赫里奇在仔细端详了金像奖之后，惊呼道：“啊!他看上去真像我的叔叔奥斯卡!”隔壁的新闻记者听后写道：“艺术与科学院的工作人员深情地称呼他们的金塑像为“奥斯卡。”从此，这一别名不胫而走。&“著名演员蓓蒂·台维丝申述，是她最早命名奥斯卡的。她说自己首次领金像奖时，无意中叫了声丈夫海蒙·奥斯卡·奈尔逊的名字“奥斯卡”，被现场采访的记者听到，于是一下子传开来了。&好莱坞专栏作家史柯尔斯基在第六届颁奖仪式结束的当晚用打字机写一篇报导时，竟忘了小金像(Statuette)的拼法，他突然想起自己过去看过的某歌舞剧里的一场戏。那是一群喜剧演员走到乐池跟前，打趣地对指挥说：“奥斯卡，要香烟么?”指挥伸出手欲取，哪知这些喜剧演员不给香烟而躲开了。这引起了哄堂大笑。史柯尔斯基认为金像奖座象征着欲望，应该具有喜剧性色彩。于是他在报导中写道：“凯瑟琳·赫本以《惊才绝艳》里艾娃一角赢得了奥斯卡。”&据各方面的分析来看，上述第一种说法较为可信。因为蓓蒂·台维丝首次获最佳女主角奖是在一九三五年，而那时奥斯卡这一别名早已家喻户晓了。至于史柯尔斯基认为金像奖座应具有喜剧性色彩，这样的看法未必为广大电影界人士所接受。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1940年05月16日","title":"抗日张自忠将军殉国","category":"逝世","url":"http://www.lssdjt.com/d/19400516.htm","detail":{"year":1940,"month":5,"day":16,"lunar":"庚辰年四月初十","title":"抗日张自忠将军殉国","content":"在78年前的今天，1940年5月16日 (农历四月初十)，抗日张自忠将军殉国。&img:http://img.lssdjt.com/201004/5/F00019929.jpg&1940年5月16日（距今78年），第五战区第三十三集团军总司令张自忠在南瓜店残酷激战中壮烈殉国。据张自忠部下说，张将本身中数弹，前胸后背被鲜血染红。&张自忠，字荩忱，山东临清人，国民党二级陆军上将，早年在冯玉祥的西北军中历任连长、营长、团长、旅长等职，1927年后历任国民革命军第二集团军总司令部副官长、军官学校校长、第二十五师师长、第三十八师师长兼张家口警备司令等职。&1933年长城抗战时，任喜峰口第二十九军前线总指挥，积极抗击日寇，1935年华北事变后，任察哈尔省政府主席、冀察政务委员会委员兼天津市市长。“七·七”事变后，一度代理冀察政务委员会委员长、北平绥靖主任兼北平市长。&日军占领北平后，他拒绝与日本合作，逃出北平，辗转到达南京参加抗日。1937年11月，回部队任第五十九军军长，其后，率部参加了台儿庄战役、武汉会战，重创日军，升任第三十二集团军总司令兼五十九军军长。1939年的随枣战役中，他指挥部队英勇杀敌，取得了田家集作战的胜利。&在这次枣宜会战中。他奉命率部渡过襄河，侧击南撤的日军第三十九师团。在襄河东岸宜城的南瓜店，由于无线电报被日军破译，他所率的总部直属队和第七十四师遭到日军包围。张自忠率部与敌激战，在战斗中壮烈牺牲。&img:http://img.lssdjt.com/200905/17/3516710425.jpg&张自忠牺牲前写给他部下的信：&看最近之情况，敌人或要再来碰一下钉子，只要敌来犯，兄即到河东与弟等共同去牺牲。国家到了如此地步，除我等为其死，毫无其他办法。更相信只要我等能本此决心，我们的国家及我五千年历史之民族，决不致亡于区区三岛倭奴之手。为国家民族死之决心，海下清（枯），石不烂，决不半点改变，愿与诸弟共勉之。&（黄）维纲、（刘）月轩、（樊）伦山、（祝）常德、（刘）振山、（金）子烈、（刘）纯德、（）铭秦、（张）德顺、（张）德俊、（吴）迪吉、（翟）紫封、（李）九思、（范）绍帧、（安）克敏、（杨）斡三、（陈）芳芝、（于）之？、（张）文海、（朱）春芳诸弟。&小兄张自忠手启&五·一&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1941年05月16日","title":"《解放日报》创刊","category":"","url":"http://www.lssdjt.com/d/19410516.htm","detail":{"year":1941,"month":5,"day":16,"lunar":"辛巳年四月廿一","title":"《解放日报》创刊","content":"在77年前的今天，1941年5月16日 (农历四月廿一)，《解放日报》创刊。&img:http://img.lssdjt.com/201511/24155101846.jpg&解放日报&《解放日报》系中国共产党中央委员会机关报，1941年5月16日（距今77年）在延安创刊。1942年9月起，兼中共中央西北局机关报。曾先后发表毛泽东《改造我们的学习》、《整顿党的作风》、《反对党八股》、《论联合政府》，刘少奇《论共产党员的修养》、《论党内斗争》等重要论文。1947年3月随中国人民解放军主动撤出延安后，出至27日停刊，共出版2130期。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1943年05月16日","title":"华沙犹太人区被毁灭","category":"","url":"http://www.lssdjt.com/d/19430516.htm","detail":{"year":1943,"month":5,"day":16,"lunar":"癸未年四月十三","title":"华沙犹太人区被毁灭","content":"在75年前的今天，1943年5月16日 (农历四月十三)，华沙犹太人区被毁灭。&img:http://img.lssdjt.com/200905/17/3C16526669.jpg&华沙犹太隔离区起火&1943年5月16日（距今75年），华沙犹太人区内的抵抗力量已经崩溃。高墙围筑的城区内犹太人已经绝迹，德军几乎抓不到任何俘虏。纳粹德国党卫军的尤尔金·兹特鲁将军说，他的军队杀死了56065名犹太人。&并不是所有的人都死在纳粹的枪口下。许多人或留在燃烧着的房屋里自尽，或从房顶上跳下来自杀身亡。尽管拚死抵抗时有发生，但是纳粹分子仅用了4周的时间就摧毁了这片犹太人集居区。而且这将不会是最后一个被捣毁的犹太区。一周前，海因里希-希姆莱下令清除所有的犹太人集居区。&img:http://img.lssdjt.com/200905/17/0116526818.jpg&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1947年05月16日","title":"鲁南沂蒙山区孟良崮战役取得胜利","category":"","url":"http://www.lssdjt.com/d/19470516.htm","detail":{"year":1947,"month":5,"day":16,"lunar":"丁亥年三月廿六","title":"鲁南沂蒙山区孟良崮战役取得胜利","content":"在71年前的今天，1947年5月16日 (农历三月廿六)，鲁南沂蒙山区孟良崮战役取得胜利。&1947年5月16日（距今71年），鲁南沂蒙山区孟良崮战役取得胜利。5月上旬，国民党军3个兵团共17个整编师，由沂蒙、泰安一线分三路向东北方向推进。13日，当敌整编七十四师突出至蒙阴东北坦埠附近时，解放军华东野战军发起猛烈进攻，将该师分割包围于孟良固山区，激战至16日，全歼这个所谓蒋军五大主力之一、美机械装备整编七十四师3个旅及整编八十三师一个团，毙七十四师正副师长张灵甫、蔡仁杰等，共歼敌3200多人。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1947年05月16日","title":"国民党名将张灵甫在孟良崮地区被击毙","category":"逝世","url":"http://www.lssdjt.com/d/1947516.htm","detail":{"year":1947,"month":5,"day":16,"lunar":"丁亥年三月廿六","title":"国民党名将张灵甫在孟良崮地区被击毙","content":"在71年前的今天，1947年5月16日 (农历三月廿六)，国民党名将张灵甫在孟良崮地区被击毙。&img:http://img.lssdjt.com/200905/17/5716246799.jpg&疾速向孟良崮移动的华东野战军&1947年5月16日（距今71年），国民党王牌军五大主力之一的整编第七十四师被华东野战军全歼，师长张灵甫被击毙。此役，俘虏国民党军19600人，毙伤13000人。&img:http://img.lssdjt.com/200905/17/5D16246893.jpg&战役开始，（历史今天）一沂蒙山老大娘向解放军炮兵指点目标&1947年3月，国民党军集中24个整编师60个旅约45万人，向山东解放区发起重点进攻。其中以主力25.5万亲人，进攻鲁中的新泰、蒙阴地区。29日，国民党军占领蒙阴。华东野战军将主力后撤于莱芜、新泰、蒙阴以东地区。5月11日，国民党军由临沂、泰安一线，兵分三路北进，压迫华东野战军退至胶东狭窄地带。华东野战军集中主力，采取中央突破、两翼钳击的战术，围歼突进的国民党整编第七十四师，13日，华东野战军发起猛攻，14日，在盂良崮地区对第七十四师分割包围。蒋介石急调10个整编师，向蒙阴、青驼寺集结，遭到阻击。15日，华东野战军向孟良崮发起总攻，激战至16日。第七十四师中将师长张灵甫被击毙。&img:http://img.lssdjt.com/200905/17/3616246807.jpg&被击毙的张灵甫&张灵甫(1903.08.20～1947.05.16)，名钟麟，字灵甫。1903年生，1923年考入北京大学。后投笔从戎，1925年秋，考入黄埔军校第四期。毕业后任第一军第二师排长，后升任连长、营长、团长等职。1935因杀妻案被判刑10年，1937年抗战爆发后获释。历任团长、师长、副军长等职。曾参加过淞沪抗战、南京保卫战、武汉会战等，并获得云麾勋章、宝鼎勋章。1946年4月，升任陆军第七十四军中将军长，并兼任南京警备司令。5月，第七十四军改编为整编第七十四师，任中将师长。1947年春，参加对山东解放区的重点进攻，率部进入蒙阴东南的孟良崮地区。&img:http://img.lssdjt.com/201305/16/06232322786.jpg&img:http://img.lssdjt.com/201305/16/78232723411.jpg&张灵甫&img:http://img.lssdjt.com/201305/16/DA232725911.jpg&张灵甫&img:http://img.lssdjt.com/201305/16/79232725597.jpg&张灵甫与夫人王玉龄&img:http://img.lssdjt.com/201305/16/91232726790.jpg&张灵甫&img:http://img.lssdjt.com/201305/16/3A232729192.jpg&张灵甫与夫人王玉龄&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1950年05月16日","title":"全军参谋会议决定裁军140万","category":"","url":"http://www.lssdjt.com/d/19500516.htm","detail":{"year":1950,"month":5,"day":16,"lunar":"庚寅年三月三十","title":"全军参谋会议决定裁军140万","content":"在68年前的今天，1950年5月16日 (农历三月三十)，全军参谋会议决定裁军140万。&1950年5月16日（距今68年），全军参谋会议在北京召开。会议根据国内外基本形势，确定了陆、海、空军和公安部队的编制定额，并提出了进行整编的原则和要求。同时，对有关我军建设的其他问题也作了相应的决定。全军总数现达540万人。在和平建设时期，仍然保留这样大一支军队，显然是不适宜的。根据中央指示和同各大军区商量结果，确定留人数为400万，复员140万。原则是：干部不复员；对每个复员战士，务使各得其所。5月，中央确定组织各级复员委员会，由周恩来负责。6月30日，以中央军委主席和政务院总理的名义颁布了复员工作条例。解放军历史上规模最大的复员工作，从1950年下半年开始，到1951年基本结束，进展顺利。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1958年05月16日","title":"“大跃进”运动全面展开","category":"","url":"http://www.lssdjt.com/d/19580516.htm","detail":{"year":1958,"month":5,"day":16,"lunar":"戊戌年三月廿八","title":"“大跃进”运动全面展开","content":"在60年前的今天，1958年5月16日 (农历三月廿八)，“大跃进”运动全面展开。&img:http://img.lssdjt.com/200905/17/A4155734789.jpg&河南许昌专区用土法修建的遍地开花式的脱氧磷肥炉&1958年5月16日（距今60年），中国共产党八大二次会议举行以后，“大跃进”运动在全国展开。“大跃进”运动是在不断错误批判1956年反冒进的基础上发动起来的。中共中央1958年1月在南宁召开的工作会议上，毛泽东把1956年“反冒进”说成是“右倾”、“促退”，进而提出了“大跃进”概念。&img:http://img.lssdjt.com/200905/17/2A155734153.jpg&“大跃进”，赛诗会成了一大时尚&在《工作方法六十条（草案）》中，毛泽东重申要在15年或者更多一点时间内赶上或超过英国的口号。南宁会议要求各省、市、自治区的地方工业产值在5-10年内超过当地农业产值，在5-8年内实现农业发展纲要，提出苦战3年使大部分地区面貌基本改观的急于求成的口号。&img:http://img.lssdjt.com/200905/17/82155734179.jpg&大跃进中，北京工商界私方人员纷纷表决心，要“进行脱胎换骨的改造”南宁会议后，农村的“大跃进”已经开始。1958年2月2日《人民日报》社论《我们的行动口号--反对浪费、勤俭建国》宣布：“我们国家现在正面临着一个全国大跃迸的新形势，工业建设和工业生产要大跃进，农业生产要大跃进，文教卫生事业也要大跃进。”&img:http://img.lssdjt.com/200905/17/BF155734752.jpg&往展览会送“除四害战利品”的车队&3月，中共中央在成都召开的工作会议继续批评1956年的“反冒进”，提出了“鼓足干劲、力争上游、多快好省地建设社会主义总路线”，肯定了当时已经出现的大跃进形势，认为这标志着我国正经历着“一天等于二十年”的伟大时代。[历史今天]&img:http://img.lssdjt.com/200905/17/74155734753.jpg&安徽省枞阳县一块号称亩产1.6万斤的“卫星田”。地里的稻子实际上是从各地移栽来的至此，“大跃进”运动在全国各条战线全面展开，一直持续到1960年冬才告结束。&img:http://img.lssdjt.com/200905/17/74155734753.jpg&1958年，河南襄城人民公社员大翻“卫星田”深达一丈二&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1966年05月16日","title":"中共政治局扩大会议通过“五、一六通知”","category":"","url":"http://www.lssdjt.com/d/19660516.htm","detail":{"year":1966,"month":5,"day":16,"lunar":"丙午年闰三月廿六","title":"中共政治局扩大会议通过“五、一六通知”","content":"在52年前的今天，1966年5月16日 (农历闰三月廿六)，中共政治局扩大会议通过“五、一六通知”。&1966年5月16日（距今52年），中共中央政治局扩大会议在北京通过了毛泽东主持起草的指导“文化大革命”的纲领性文件《中国共产党中央委员会通知》（即“五、一六通知”）。《通知》分为三个部分。一是前言，宣布撤销《二月提纲》和“文化革命五人小组”及其办事机构，提出重新设立“文化革命小组”，隶属于政治局党委会。这是为了开展“文化大革命”采取的组织措施；二是列举《二月提纲》的10条罪状，逐条批判，提出一套“左”的理论、路线、方针、政策；三是结语，要求各级党委立即停止执行《二月提纲》，夺取文化领域中的领导权，号召向党、政、军、文各界的“资产阶级代表人物”猛烈开火。&“文化革命五人小组”是1964年，根据党中央、毛泽东指示，由彭真任组长及陆定一、康生、周扬、吴冷西组成。1966年2月，“文化革命五人小组”写成《关于当前学术讨论的汇报提纲》（即“二月提钢”），阐述了关于开展学术批判的一些根本问题。1966年6月1日，《人民日报》发表社论《横扫一切牛鬼蛇神》，后连续发表社论，把《五·一六通知》内容捅向全国，从此，一场全国性的、历时10年的“文化大革命”就发动起来了。1966年8月1日至12日，中共八届十一中全会在北京召开。会后，根据毛泽东指示，公布了1966年8月1日给清华大学附中红卫兵的一封信和8月5日写的《炮打司令部（我的一张大字报》作为会议文件，发给到会同志讨论。全会讨论通过《关于无产阶级文化大革命的决定》（即“十六条”）。这个《决定》和《五·一六通知》是“文化大革命”全面发动的标志。8月10日，毛泽东到中央所在地的群众接待站，向大家说：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”。8月18日，在天安门广场第一次接见了红卫兵，直到11月26日，先后8次接见了1100多万来自全国各地的学校师生和红卫兵。1966年8月22日至29日，新华社连续报道，首都和各地红卫兵走上街头，横扫“四旧”（旧思想、旧文化、旧风俗、旧习惯）。1967年1月，上海掀起反革命的“一月风暴”，“全面夺权”的浪潮波及全国。1月22日，《人民日报》发表社论：《无产阶级革命派大联合，夺走资本主义道路当权派的权！》，31日，黑龙江省首先成立了革命委员会，至1968年9月5日止，全国除台湾省外，各省、市、自治区革命委员会全部成立。1967年1月开始“三支两军”工作。2月前后，老一代无产阶级革命家，在不同会议上，对“文化大革命错误作法提出了强烈批评。林彪、江青等诬蔑这是“二月逆流”。4月8日，《人民日报》社论把斗争矛头指向刘少奇。5月16日，公开发表了《五·一六通知》，开始了大规模的武斗。8月25日，中央发出《关于派工人宣传队进驻学校的通知》。1969年4月，在中共第九次全国代表大会上，对“文化大革命”的错误理论和实践，作了全面肯定。1971年9月13日，林彪及其死党叛国私逃，飞机坠毁。1973年8月，中共第十次全国代表大会继续了“九大”的左倾错误，助长了江青反革命集团的势力。1974年初，江青、王洪文等发起“批林批孔”运动。1975年1月，全国人大四届一次会议召开前，毛泽东批评王洪文、张春桥、江青、姚文元是“四人帮”。四届人大确定了以周恩来、邓小平为领导核心的国务院人选，挫败了“四人帮”的组阁阴谋。1975年，周恩来病重，由邓小平主持中央日常工作，形势有了明显好转。但是，毛泽东不能容忍邓小平系统地纠正“文化大革命”的错误，又发动了所谓“批邓、反击右倾翻案风”运动，全国再度陷入混乱。1976年4月，全国掀起了以天安门事件为代表的悼念周恩来、反对“四人帮”的强大抗议运动。这个运动实质上是拥护以邓小平为代表的党的正确领导，为粉碎江青反革命集团奠定了伟大的群众基础。1976年10月6日，中共中央政治局执行党和人民的意志，毅然粉碎了江青反革命集团，结束了“文化大革命”这场灾难。1977年8月12日，华国锋在中央第十一次全国代表大会上宣布，历时11年的“文化大革命”，以粉碎“四人帮”为标志，宣告结束。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1966年05月16日","title":"文化大革命开始","category":"大事记","url":"http://www.lssdjt.com/d/1966516.htm","detail":{"year":1966,"month":5,"day":16,"lunar":"丙午年闰三月廿六","title":"文化大革命开始","content":"在52年前的今天，1966年5月16日 (农历闰三月廿六)，文化大革命开始。&img:http://img.lssdjt.com/201405/16/AB151916474.jpg&img:http://img.lssdjt.com/200905/17/C3155453846.jpg&毛泽东检阅红卫兵的车队行进在长安街上&1966年5月16日（距今52年），中共中央政治局会议通过了由毛泽东主持起草的《中国共产党中央委员会通知》(简称《五一·六通知》)。它针对同年2月中共中央转发的《文化革命五人小组关于当前学术讨论的汇报提纲》(即《二月提纲》)，提出了进行“文化大革命”的一整套理论、方针和政策；宣布撤销《二月提纲》和“文化革命五人小组”及其办事机构，重新设立在政治局常委领导下的中央文化革命小组(即“中央文革”)。&img:http://img.lssdjt.com/200905/17/C9155453603.jpg&1966年夏，毛泽东、（lsjt.com）林彪在天安门城楼上&“通知”提出向党、政、军、文各界的“资产阶级代表人物”开展彻底批判，夺取文化领域中的领导权。指混进党里、政府里、军队里和文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就要夺取政权，把无产阶级专政变为资产阶级专政。赫鲁晓夫那样的人物，现正睡在我们的身旁，各级党委必须充分注意这一点。这些结论成为发动“文化大革命”的指导方针。&转载：http://news.163.com/05/0516/13/1JSJLM500001125I.html&“文化大革命”指1966年5月至1976年10月在中国由毛泽东发动和领导的政治运动。其发展过程分为三个阶段。&1966年5月“文化大革命”的发动到1969年4月中国共产党第九次全国代表大会的召开。这一阶段的中心任务，是摧毁所谓“资产阶级司令部”，向走资本主义道路的当权派“夺权”；目的是所谓变“资产阶级专政为无产阶级专政”；运动表现为“怀疑一切”、“打倒一切”、“全面内战”。&1966年5月中央政治局扩大会议和同年8月八届十一中全会的召开是“文化大革命”全面发动的标志。两次会议相继通过了《五.一六通知》和《关于无产阶级文化革命的决定》，对所谓“彭真、罗瑞卿、陆定一、杨尚昆”反党集团和“刘少奇、邓小平司令部”进行了错误的批判。根据《五·一六通知》，5月28日中共中央发出通知：设立中央文化革命小组，由陈伯达任组长、康生等任顾问，江青、张春桥等任副组长，并规定“中央文革小组”“隶属于政治局常委之下”，以后，文革小组逐步取代中央政治局和中央书记处，成为“文化大革命”的实际指挥机构。（历史上的今天LiShiJinTian.com）&八届十一中全会后，全国掀起批判“资产阶级反动路线”的狂潮，矛头直指刘少奇、邓小平。红卫兵突起，并在全国范围内进行“大串连”，他们把中央文革的旨意带到各地，带动了各地的动乱，使地方党组织陷于瘫痪。1966年10月5日（距今52年），中共中央转发中央军委、总政治部的紧急指示，宣布取消“军队院校的文化大革命运动在撤出工作组后由院校党委领导的规定”。从此，全国掀起了“踢开党委闹革命”的浪潮，除野战部队外，各级党委陷入瘫痪，基层党组织停止活动。接着，毛泽东主持召开以批判“资产阶级反动路线”为主题的工作会议，点名批判刘少奇、邓小平，强调让群众自己教育自己，自己解放自己。会后，全国掀起批判资产阶级反动路线的高潮。同年12月，中共中央发出《关于抓革命、促生产的十条规定》(草案)和《关于农村无产阶级文化大革命的指示》(草案)，规定业余时间由群众安排搞文化大革命，其方法也是采用“四大”。全国大动乱局面开始形成。&1967年1月6日，以王洪文为首的“上海工人革命造反总司令部”等造反组织在江青、陈伯达、张春桥等策动下召开“打倒上海市委大会”，夺了上海市委的权，这就是“一月风暴”。1月8日，毛泽东表示支持并号召夺权，全国内乱由此加剧。&1967年1月至2月间，在中央召开的不同会议上，老一辈无产阶级革命家对“文化大革命”的错误作法表示强烈不满，对林彪、江青一伙诬陷迫害老干部、乱党、乱军的罪恶活动进行斗争。康生一伙向毛泽东作了片面汇报。毛泽东批评了参与斗争的老同志，二月抗争被诬之为“二月逆流”。&二月抗争被否定后，全面内战，打倒一切的风潮愈演愈烈，在林彪、江青、康生一伙的操纵下，还掀起了所谓揪叛徒运动、“革命大批判”运动、清理阶级队伍等，制造了刘少奇、陶铸、彭德怀、贺龙等无数冤案。到1968年9月5月，全国29个省、市、自治区先后建立了革命委员会，实现了所谓“全国一片红”。&1968年10月，中共八届扩大的十二中全会对“文化大革命”的理论和实践作了完全的肯定。全会决定把刘少奇永远开除出党。全会通过的《中国共产党章程(草案)》规定“林彪是毛泽东同志的亲密战友和接班人”。&1969年4月，中国共产党第九次全国代表大会召开。林彪在会上作了“无产阶级专政下继续革命理论”的政治报告，林彪、江青一伙的骨干分子进入中央政治局，大大加强了他们在党中央的势力。&从1969年4月中共九大的召开到1973年8月中共十大的召开。这一阶段的主要内容，是林彪反革命集团阴谋夺取最高权力，策动反革命政变被粉碎。这一事件客观上宣告了“文化大革命”的失败。此后，周恩来主持中央日常工作，使各项工作有了转机。&党的九大以后，全国进入“斗、批、改”阶段。这一阶段的中心是要彻底否定所谓“修正主义路线”，贯彻九大方针，把全国各方面工作纳入“文化大革命”的轨道。这一阶段继续开展“革命大批判”；继续“清队”，进行“一打三反”，清查“五·一六”分子，使清队工作扩大化。而精简机构、下放干部，走所谓“五·七”道路，使大批干部、知识分子受到迫害。“教育革命”又造成了教育质量普遍下降和教学秩序的混乱。1971年，江青炮制的《全国教育工作会议纪要》，严重压抑了广大知识分子的积极性。&1971年9月，林彪集团的反革命政变被粉碎后，周恩来在毛泽东支持下主持中央日常工作，在政治、经济、外交等方面采取了许多措施，使各方面的工作有了转机。但遭到江青一伙的攻击。毛泽东也认为当时的任务仍然是反对“极右”，从而使批“左”的正确意见被否定，“左”倾错误继续发展。&1973年8月，中国共产党第十次全国代表大会在北京召开。大会继承了九大的“左”倾错误和指导方针，王洪文当了党中央副主席。江青、张春桥、姚文元、王洪文在中央政治局内结成了“四人帮”，使江青反革命集团的势力又得到了加强。&从1973年8月中共十大召开到1976年10月“四人帮”被粉碎。&1973年7月，毛泽东提倡批林批孔，以维护“文化大革命”。1974年1月初，江青、王洪文提出开展“批林批孔”运动，得到毛泽东的批准。江青一伙借机把矛头指向周恩来，以实现其篡党夺权的阴谋。毛泽东及时发现江青等人的阴谋，对他们作了严厉批评，宣布他们是“四人帮”，并指出江青有当党中央主席和“组阁”的野心，使其阴谋受挫。&1975年初，四届人大确定了以周恩来为总理，邓小平等为副总理的国务院人选。会后，周恩来病重，邓小平在毛泽东、周恩来支持下主持中央日常工作。他先后召开了军委扩大会议和解决工业、农业、交通、科技等方面的一系列会议，着手对许多方面的工作进行整顿，使形势有了明显好转。但是，毛泽东不能容忍邓小平系统地纠正“文化大革命”的错误，先是号召学习“无产阶级专政理论”，继而发动了“批邓、反击右倾翻案风”运动。&1976年1月8日，周恩来逝世，全国人民以各种方式进行悼念活动，“四人帮”却竭力压制，加上“批邓、反击右倾翻案风”运动的继续，激起了民愤。北京、南京、太原等地群众自发地发动了悼念周总理、反对“四人帮”的声势浩大的群众运动。中央政治局和毛泽东对天安门事件的性质作了错误判断，将其定为“反革命事件”，并错误地处理了邓小平。&1976年9月9日，毛泽东逝世，“四人帮”加快了反革命步伐。王洪文企图取代党中央的领导。同时向上海民兵分发武器，为叛乱作准备。10月4日，《光明日报》登载“四人帮”炮制的文章《永远按毛主席的既定方针办》，伪造所谓“按既定方针办”的毛主席临终嘱咐，图谋执掌党和国家的最高领导权。以华国锋、叶剑英、李先念等为核心的中央政治局，粉碎了江青反革命集团，从根本上挽救了党、挽救了革命，结束了“文化大革命”这场灾难。1977年8月，在中国共产党第十一次全国代表大会上，党中央正式宣布“文化大革命”结束。&1981年6月中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》指出：“1966年5月至1976年10月的‘文化大革命’，使党、国家和人民遭到建国以来最严重的挫折和损失。”“‘文化大革命’的历史，证明毛泽东同志发动‘文化大革命’的主要论点既不符合马克思列宁主义，也不符合中国实际。”“实践证明，‘文化大革命’不是也不可能是任何意义上的革命或社会进步。”它“是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”&img:http://img.lssdjt.com/200905/17/06155453483.jpg&1966年8月18日毛泽东佩戴红卫兵袖章，在北京城楼首次检阅红卫兵。"}},{"date":"1974年05月16日","title":"西德总理勃兰特因间谍丑闻下台","category":"","url":"http://www.lssdjt.com/d/19740516.htm","detail":{"year":1974,"month":5,"day":16,"lunar":"甲寅年四月廿五","title":"西德总理勃兰特因间谍丑闻下台","content":"在44年前的今天，1974年5月16日 (农历四月廿五)，西德总理勃兰特因间谍丑闻下台。&img:http://img.lssdjt.com/200905/17/BD15188761.jpg&曾获1971年诺贝尔奖的勃兰特下台&1974年5月16日，西德财政部长海尔穆特-施密特被议会任命为总理，接替了威利-勃兰特的职务。勃兰特因为被卷入一件大间谍丑闻，已于10天前辞职。他内阁中的一名高级官员冈特-纪尧姆被逮捕，并被指控为东德充当间谍。德国当局说负责党务的勃兰特的助手已经承认犯有间谍罪。勃兰特的一位朋友说他决定辞职，而不是罢免一两个内阁成员。他的这位朋友说，勃兰特认为：“如果那样做就太懦弱，太不诚实了。”&img:http://img.lssdjt.com/200905/17/F715188406.jpg&勃兰特&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1975年05月16日","title":"日本妇女首次登上珠峰","category":"","url":"http://www.lssdjt.com/d/19750516.htm","detail":{"year":1975,"month":5,"day":16,"lunar":"乙卯年四月初六","title":"日本妇女首次登上珠峰","content":"在43年前的今天，1975年5月16日 (农历四月初六)，日本妇女首次登上珠峰。&1975年5月16日，一名妇女第一次征服了珠穆朗玛峰。35岁的日本人田部井纯子于当地时间5月16日中午12时30分登上29028英尺高的世界最高峰。在一名舍巴人男人向导的陪同下，她离开了24885英尺高营地里的15名日本女伴，大约5个小时之后到达了顶尖。纯子夫人是这个探险队的队长。&在过去的22年中，共有35名男子登上了珠峰，1953年5月29日（距今65年），埃德蒙·希拉里爵士和尼泊尔人坦辛·诺卡尔首次登上这座喜玛拉雅山最高峰。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1989年05月16日","title":"中苏两党关系实现正常化","category":"","url":"http://www.lssdjt.com/d/19890516.htm","detail":{"year":1989,"month":5,"day":16,"lunar":"己巳年四月十二","title":"中苏两党关系实现正常化","content":"在29年前的今天，1989年5月16日 (农历四月十二)，中苏两党关系实现正常化。&img:http://img.lssdjt.com/200905/17/EC154716993.jpg&邓小平与戈尔巴乔夫于正式会晤&1989年5月15日，应中华人民共和国主席杨尚昆的邀请，前苏联最高苏维埃主席团主席、苏共中央委员会总书记米-谢-戈尔巴乔夫对中国进行正式访问。这次访问是自1959年以来苏联最高领导人对中国的第一次访问。&img:http://img.lssdjt.com/200905/17/98154716806.gif&戈尔巴乔夫&邓小平与戈尔巴乔夫于16日举行会晤，宣布中苏两国关系实现正常化。两位领导人就中苏两国关系和共同关心的国际问题交换了意见。&赵紫阳在会见戈尔巴乔夫时说，中苏两党关系将在以下四项原则的基础上顺利发展，这就是：一、独立自主；二、完全平等；三、相互尊重；四、互不干涉内部事务。这也是我们党处理同其他国家共产党关系所遵循的原则。&img:http://img.lssdjt.com/200905/17/F1154716375.gif&戈尔巴乔夫&李鹏同戈尔巴乔夫举行了正式会谈，双方就国际问题、发展双边关系问题以及其他共同感兴趣的问题交换了意见。&5月17日，戈尔巴乔夫向中国学术界人士发表演讲，并举行了记者招待会。18日，中国和苏联发表了一项联合公报，共18条。当天，戈尔巴乔夫一行离开北京到上海参观访问，随后回国。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1995年05月16日","title":"单引擎螺旋桨飞机降落高速公路","category":"","url":"http://www.lssdjt.com/d/19950516.htm","detail":{"year":1995,"month":5,"day":16,"lunar":"乙亥年四月十七","title":"单引擎螺旋桨飞机降落高速公路","content":"在23年前的今天，1995年5月16日 (农历四月十七)，单引擎螺旋桨飞机降落高速公路。&1995年5月16日下午5时半，正值下班交通繁忙之时，德国汉堡西北一条高速公路上车流滚滚。突然，空中出现一架单引擎螺旋桨飞机，作出降落态势。下面的一辆卡车司机临危不惊，反应敏捷，立即减速，并向后面的车流示意，随后的驾车人于是纷纷减速。不一会，高速公路让出很长一块空间，飞机安全降落。&这是一架私人体育运动飞机，驾驶员名叫艾伯哈尔特·普吕茨，58岁，是一个出版发行商人。&当日下午，他驾机从北部的伦茨堡飞往汉堡，但起飞不久，即发现引擎工作不正常，立即向飞行控制部门报告险情。引擎完全熄火，普吕茨再次呼叫：“我现在正在23号高速公路上空，必须迫降！”指挥台只得同意他的方案，并祝愿他“走运”，同时立即通知沿途警方和有关部门紧急出动，奔赴现场。所幸当事人处险不慌。普吕茨有多年的飞行经验。他发现飞机下面的卡车司机让出公路路面，立即见缝插针，稳稳地降落在双道高速公路上。他说：“当时，我把公路的中心分道线作为降落目标，终于脱险。”闻讯赶来的警察用缆绳将飞机拖到了附近的高速公路停车场。&在汉堡附近高速公路上发生飞机迫降事件已不是首次。1971年9月6日，一家航空公司的班机曾因推进装置故障在高速公路上迫降着火，酿成了死亡22人、伤59人的惨剧。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1995年05月16日","title":"日本奥姆真理教头目被捕被捕","category":"","url":"http://www.lssdjt.com/d/1995516.htm","detail":{"year":1995,"month":5,"day":16,"lunar":"乙亥年四月十七","title":"日本奥姆真理教头目被捕被捕","content":"在23年前的今天，1995年5月16日 (农历四月十七)，日本奥姆真理教头目被捕被捕。&1995年5月16日，日本警方将奥姆真理教头目奥姆真理教头目被捕逮捕归案。 麻原原名松本智津夫，1955年生，1985年创立奥姆真理教，利用罩上神秘色彩的“超能”发展组织。10年来，这个组织进行了包括绑架、监禁和放毒在内的大量罪恶活动。 震惊世界的东京地铁沙林毒气杀人案发生，日本警方查出奥姆真理教制造沙林毒剂的确凿证据。村山首相要求国民继续保持警惕，并表示将依法取缔奥姆真理教。1995年6月6日，日本检察当局决定以杀人、杀人未遂和杀人预备罪对麻原等16人正式提出起诉。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1997年05月16日","title":"美国提高我国的信用等级","category":"","url":"http://www.lssdjt.com/d/19970516.htm","detail":{"year":1997,"month":5,"day":16,"lunar":"丁丑年四月初十","title":"美国提高我国的信用等级","content":"在21年前的今天，1997年5月16日 (农历四月初十)，美国提高我国的信用等级。&1997年5月16日美国最重要的金融信用评估公司之一——标准普尔公司，宣布将我国的发债人信用等级和优先偿还无担保债务信用等级从BBB提高到BBB+。对中国经济发展前景的评估从“好转”改为“稳定”。&标准普尔公司解释它提高中国债务信用等级的根据是：1.最近中国的改革逐步取得进展，特别是在改革金融、财政和外贸方面。今后几年，进一步改革的前景被看好；2．中国长期以来高储蓄率、高投资率，强劲的经济增长率和外贸增长率将会继续下去。通货膨胀率也能控制在一定的水平。这给中国提供了加快经济改革的机会，从而能保持宏观经济的强劲增长；3.外部金融环境宽松。巨大的外汇储备远超过其不算高的外债。由于出口会继续强劲增长，中期外债本金和利息的负担不会很重。大量外国直接投资和其他外国资本能弥补不是很大的财政赤字。（lsjt.cn）&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1997年05月16日","title":"扎伊尔总统蒙博托下台","category":"","url":"http://www.lssdjt.com/d/1997516.htm","detail":{"year":1997,"month":5,"day":16,"lunar":"丁丑年四月初十","title":"扎伊尔总统蒙博托下台","content":"在21年前的今天，1997年5月16日 (农历四月初十)，扎伊尔总统蒙博托下台。&img:http://img.lssdjt.com/200905/12/46185029690.jpg&前扎伊尔总统蒙博托&1997年5月初，扎伊尔反政府武装“解放刚果--扎伊尔民主力量同盟”占领扎政府军的最后堡垒肯盖市，并向首都金沙萨挺进。5月15日，反政府武装领导人卡比拉敦促蒙博托总统在3天内辞职。5月16日，蒙博托向扎内阁移交权利后离开金沙萨，结束了他对扎伊尔长达32年的统治。17日，扎反政府武装攻入首都，卡比拉宣布接任国家元首，并将扎伊尔更名为“刚果民主共和国”。5月29日，卡比拉正式宣誓就任总统。&img:http://img.lssdjt.com/200905/12/13185029362.jpg&新任刚果民主共和国总统卡比拉（中）&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"1997年05月16日","title":"著名作家汪曾祺逝世","category":"逝世","url":"http://www.lssdjt.com/d/wangzengqi.htm","detail":{"year":1997,"month":5,"day":16,"lunar":"丁丑年四月初十","title":"著名作家汪曾祺逝世","content":"在21年前的今天，1997年5月16日 (农历四月初十)，著名作家汪曾祺逝世。&汪曾祺，1920年3月5日（距今98年）生于江苏省高邮市，中国当代作家、散文家、戏剧家、京派作家的代表人物。被誉为“抒情的人道主义者，中国最后一个纯粹的文人，中国最后一个士大夫。”汪曾祺在短篇小说创作上颇有成就，对戏剧与民间文艺也有深入钻研。&1935年秋，汪曾祺初中毕业考入江阴县南菁中学读高中。1939年夏，汪曾祺从上海经香港、越南到昆明，以第一志愿考入西南联大中国文学系。1950年，任北京市文联主办的《北京文艺》编辑。1961年冬，用毛笔写出了《羊舍一夕》。1963年，发表的《羊舍的夜晚》正式出版。1981年1月，《异秉》在《雨花》发表。1996年12月，在中国作家协会第五次全国代表大会上被推选为顾问。&1997年5月16日上午10点30分因病医治无效去世，享年77岁。&img:undefined&img:undefined&1925年，汪曾祺入高邮县立第五小学幼稚园学习。1926年秋，汪曾祺入县立第五小学读书。&1932年秋、汪曾祺小学毕业考入高邮县初级中学读书。（lsjt.com）&1935年秋，汪曾祺初中毕业考入江阴县(今江苏省江阴市)南菁中学读高中。（lsjt.net）&1937年，日本人占领了江南，江北告急。正读高中二年级的汪曾祺不得不告别南菁中学，并辗转借读于淮安中学、私立扬州中学以及盐城临时中学，这些学校的教学秩序都因战争而打乱。汪曾祺就这样勉强读完中学。后战事日紧，汪曾祺随祖父、父亲到离高邮城稍远的一个村庄的小庵里避难半年，他在小说《受戒》里描写过这个小庵。&1939年夏，汪曾祺从上海经香港、越南到昆明，以第一志愿考入西南联大中国文学系。 大学期间，汪曾祺与同学创办校内的《文聚》杂志，并不断在杂志上发表诗歌、小说。&img:undefined&img:undefined&1944年，为生活计，汪曾祺在昆明北郊观音寺的一个由联大同学办的“中国建设中学”当教师，在两年的教学期间，汪曾祺写了小说《小学校的钟声》，重写小说《复仇》。后由沈从文推荐给郑振铎在上海主办的《文艺复兴》杂志发表。此外，还写了小说《职业》、《落魄》、《老鲁》等。这期间汪曾祺与同在中国建设中学任教的施松卿相识，并建立了恋爱关系。&img:http://img.lssdjt.com/201503/05234709772.jpg&1946年秋，汪曾祺由昆明到上海，经李健吾先生介绍，到民办致远中学任教师两年，直到1948年初春离开。这期间，写了《鸡鸭名家》、《戴车匠》等小说。&1948年初春，汪曾祺离开上海到北京，与在北京大学外语系任助教的施松卿会合，临时借住在北京大学。失业半年后，才在北京历史博物馆找到工作。&1949年1月31日，人民解放军进入北平，北平宣告和平解放。3月，汪曾祺报名参加“四野”南下工作团，在武汉被留下来参与接管文教单位，后被派到第二女子中学当副教导主任，干了一年。&1949年4月，汪曾祺的第一本小说集《邂逅集》，作为巴金主编的文学丛刊中的一种在上海文化生活出版社出版，该书收入汪曾祺初期作品8篇：《复仇》、《老鲁》、《艺术家》、《戴车匠》、《落魄》、《囚犯》、《鸡鸭名家》和《邂逅》。5月，与施松卿结婚。&img:undefined&img:undefined&1950年，北京市文联成立。汪曾祺从武汉回到北京，任北京市文联主办的《北京文艺》编辑。&img:undefined&1954年，汪曾祺创作出京剧剧本《范进中举》，后获北京市戏剧调演一等奖。秋，调离北京市文联，到中国民间文艺研究会任《民间文学》编辑。&1957年，“反右斗争”开始后，他因这篇短文受到批评，但并未划定为右派。&1958年夏，被补划为右派，下放张家口沙岭子农业科学研究所劳动。&1960年，汪曾祺被摘掉右派帽子，结束劳动，暂留农科所协助工作。&1961年春，农科所让汪曾祺到设在沽源的马铃薯研究站画一套马铃薯图谱，可惜画稿毁于“文革”中。&1961年冬，用毛笔写出了《羊舍一夕》。年底，汪曾祺调北京京剧团任编剧。&1963年，《羊舍的夜晚》正式出版。这是汪曾祺的第二个作品集。（历史今天LSJT）&1964年，汪曾祺等人根据沪剧《芦荡火种》执笔改编同名京剧，由北京京剧团演出，刘少奇、周恩来、朱德、邓小平、董必武等党和国家领导人观看并接见了全体演职人员，祝贺演出成功。（lsjt.cn）&1966年“文革”开始后不久，汪曾祺即因“右派”问题被关进“牛棚”，但1968年迅速获得“解放”。[lsjt.org]&1970年5月21日，汪曾祺因参与京剧《沙家浜》的修改加工有贡献，而被邀请登上天安门城楼。&img:undefined&img:undefined&1977年，民间文学论文《花儿的格律》发表，这是汪曾祺“文革”后发表的第一篇作品。&1978年12月，党的十一届三中全会胜利召开，汪曾祺深受鼓舞，创作热情逐渐高涨。（历史上的今天）&1979年，小说《骑兵列传》在《人民文学》第11期发表，这是汪曾祺在“文革”后发表的第一篇小说。&1980年，小说《受戒》在《北京文学》10月号发表。&1981年1月，《异秉》在《雨花》发表。4月，《大淖记事》在《北京文学》发表。这一年汪曾祺的佳作连续发表，小说创作日趋活跃。10月，应高邮县人民政府邀请，汪曾祺回到阔别多年的故乡访问。&1982年，汪曾祺新作不断。1983年，汪曾祺的创作更趋活跃，在全国各地发表小说、散文、评论等近20篇。&1985年，在年初结束的中国作家协会第四届全国代表大会上当选为理事。（lsjt.net）&1987年2月26日，汪曾祺在京入党。4月16日，汪曾祺随中国作家代表团赴云南访问。10月，应安格尔和聂华苓夫妇之邀，汪曾祺赴美国参加国际写作活动，历时三个多月。&1988年，小说无新作，间或发表些散文、随笔。&1989年1月，《北京文学》与台北《联合文学》采取同步行动，同时出汪曾祺作品专辑。&1990年2月24日，汪曾祺写散文《七十抒怀》。&1991年5月，《蒲桥集》由作家出版社再版。&1992年4月，散文集《旅食集》由广东旅游出版社出版。（lssdjt.com）&1993年6月，以故乡高邮为背景的小说集《菰蒲深处》在浙江文艺出版社出版。&1995年春，应台湾《联合时报》邀请，汪曾祺赴台参加“两岸三边文学问题座谈会”。&1996年12月，在中国作家协会第五次全国代表大会上被推选为顾问。（LiShiJinTian.com）&1997年5月16日上午10点30分终因抢救无效而不幸去世，终年77岁。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"2002年05月16日","title":"中国电信、中国网通正式成立","category":"","url":"http://www.lssdjt.com/d/20020516.htm","detail":{"year":2002,"month":5,"day":16,"lunar":"壬午年四月初五","title":"中国电信、中国网通正式成立","content":"2002年5月16日 (农历四月初五)，中国电信、中国网通正式成立。&经国务院批准，颇受社会关注的中国电信集团公司与中国网络通信集团公司经重组后2002年5月16日正式宣布成立。中共中央政治局委员、国务院副总理吴邦国致信表示祝贺。（lssdjt.com）&吴邦国在信中说，党的十一届三中全会以来，我国电信业取得了令人瞩目的成就，对经济和社会的发展起到了有力的推动作用。他指出，组建中国电信集团公司和中国网络通信集团公司，是深化电信体制改革、进一步引入竞争机制、促进我国电信事业发展的一项重大举措，对于完善社会主义市场经济体制、推进国民经济和社会信息化具有深远意义。&吴邦国希望两集团公司以此次重组为契机，抓住国家实施“以信息化带动工业化”战略的历史机遇，加快建立现代企业制度，提高企业管理水平和运营效率，努力为广大人民群众提供优质、高效的信息通信服务，为国民经济和社会主义现代化建设做出新的更大的贡献。&新组建的中国电信集团公司是根据国家电信改革方案，由原中国电信南方21省区市的电信公司组成，注册资本1580亿元，拥有全国光纤数和通信信道量的70％。新组建的中国网通集团公司是由原中国电信北方10省区市电信公司和原中国网通公司、中国吉通公司组成，注册资金600亿元，拥有全国光纤数和通信信道量的30％。这样，双方均拥有覆盖全国的完整的长途干线传输网，从而形成全国有两个全覆盖的干线传输网。而且，由于两公司都拥有所属地区的本地电话网，都有本地电话、长途电话、国际电话和国际互联网业务经营权，而且两公司都可以在全国范围开展业务，因此有利于形成有效竞争局面。&这次重组后，我国电信领域格局出现了新的变化，形成了中国电信、中国网通、中国移动、中国联通、中国卫星和中国铁通六家基础电信企业和4000多家增值电信、无线寻呼企业相互竞争的格局。而六大公司的比重也发生了明显变化。原来占绝对优势的中国电信业务收入比重由过去的50％以上下降到33.8％，退居第二，中国移动以36.6％跃居首位。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"2003年05月16日","title":"卡萨布兰卡连续发生五起自杀式爆炸事件","category":"逝世","url":"http://www.lssdjt.com/d/20030516.htm","detail":{"year":2003,"month":5,"day":16,"lunar":"癸未年四月十六","title":"卡萨布兰卡连续发生五起自杀式爆炸事件","content":"2003年5月16日 (农历四月十六)，卡萨布兰卡连续发生五起自杀式爆炸事件。&2003年当地时间5月16日晚，摩洛哥第一大城市卡萨布兰卡连续发生五起自杀式爆炸事件。爆炸已经造成大约41人死亡，100多人受伤，其中，多数是无辜的百姓。受到袭击的地点包括比利时领事馆、索菲亚宾馆、一个犹太人社区中心和西班牙文化中心等。&这五起连环爆炸事件尽管发生地点不同，但几乎是在同一时间发生的。爆炸发生后，卡萨布兰卡市立即陷入一片混乱之中。出事地点附近的大街上，被炸碎的尸体和受到破坏的汽车堵塞了交通，有些楼房几乎被夷为平地。&摩洛哥内政大臣萨赫勒17日宣布说，卡萨布兰卡恐怖自杀袭击是由一群14人组成的团伙实施的。14人团伙实施袭击时，分成了5个小组，先后进行了5次爆炸，造成41人死亡。在那些恐怖分子中，13人死亡，1人被抓。他还透露说，根据所掌握的情况来看，恐怖分子全是摩洛哥人，其中，6具尸体已得到确认。&img:undefined&恐怖分子发动这五起连环爆炸事件的动机目前还不清楚，但可能的动机是：西班牙支持过美国发动伊拉克战争，比利时虽然反对伊拉克战争，但是北约及欧盟的总部都设在比利时首都布鲁塞尔。尽管摩洛哥对伊拉克战争的爆发表示了遗憾态度，但是摩洛哥是美国外交政策的一个坚定盟友。&爆炸事件发生后，各国领导人纷纷对制造这次连环恐怖袭击事件的恐怖分子表示了强烈谴责。俄罗斯外交部发言人表示，恐怖分子的行为让全世界各国明白：必须再增加一倍的反恐力量。（历史上的今天.com）&法国总统希拉克为此发表的书面声明说：“这类事件只能增加我们共同的决心，提醒我们在打击国际恐怖主义方面绝不要有丝毫停顿和犹豫。（历史上的今天lssdjt.com）”&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"2008年05月16日","title":"中国政府接受的第一个外国救援队伍","category":"","url":"http://www.lssdjt.com/d/20080516.htm","detail":{"year":2008,"month":5,"day":16,"lunar":"戊子年四月十二","title":"中国政府接受的第一个外国救援队伍","content":"2008年5月16日 (农历四月十二)，中国政府接受的第一个外国救援队伍。&img:http://img.lssdjt.com/201005/13/0C23215149.jpg&首批31名日本专业救援人员抵达距成都近400公里的青川县关庄镇。（历史上的今天）&2008年5月16日，首批31名日本专业救援人员星夜兼程，已于16日9时45分抵达距成都近400公里的青川县关庄镇。这是日本政府第一次向中国提供人员进行前线救灾活动，也是此次地震以来中国政府接受的第一个外国救援队伍。&两架巴基斯坦空军运输机16日清晨从伊斯兰堡郊外的杰格拉拉空军基地起飞，将救援物资运往中国四川省省会成都。&新加坡一支55人的救援队16日上午乘专机离开新加坡前往中国四川省省会成都，救援队员携带有先进的搜索仪器以及4条搜救犬。&俄罗斯紧急情况部第一批救援人员和医生莫斯科时间16日凌晨乘坐一架伊尔-76运输机，前往中国地震灾区协助救援和治疗行动。&韩国救援人员也将于今日抵达成都。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}},{"date":"2014年05月16日","title":"香港中旅(集团)有限公司原副董事长王帅廷被查","category":"","url":"http://www.lssdjt.com/d/wangshuaiting.htm","detail":{"year":2014,"month":5,"day":16,"lunar":"甲午年四月十八","title":"香港中旅(集团)有限公司原副董事长王帅廷被查","content":"2014年5月16日 (农历四月十八)，香港中旅(集团)有限公司原副董事长王帅廷被查。&img:http://img.lssdjt.com/201504/30001139185.jpg&2014年5月16日，因涉嫌在华润集团工作期间严重违纪违法，接受组织调查。&1966年 文化大革命到底好不好？&1940年 抗日张自忠将军殉国&1695年 一代名妓陈圆圆风流艳史 到底被多少人轮番占有?&1958年 “大跃进”运动全面展开&1947年 国民党名将张灵甫在孟良崮地区被击毙&1966年 中共政治局扩大会议通过“五、一六通知”&1997年 扎伊尔总统蒙博托下台&1929年 第一届电影“学院奖”在好莱坞颁奖&2002年 中国电信、中国网通正式成立&2008年 中国政府接受的第一个外国救援队伍"}}]