[{"date":"1140年05月20日","title":"顺昌大捷","category":"","url":"http://www.lssdjt.com/d/11400520.htm","detail":{"year":1140,"month":5,"day":20,"lunar":"庚申年五月初三","title":"顺昌大捷","content":"在878年前的今天，1140年5月20日 (农历五月初三)，顺昌大捷。&img:http://img.lssdjt.com/201710/21230159931.JPEG&在“收复失地”的口号下，兀朮起四路大军南下攻宋。&南宋绍兴十年(1140年)五月初三日，在“收复失地”的口号下，金国都元帅兀术尽起四路大军，向南宋发起了新一轮的战略进攻。&攻势之初，由于宋廷上下毫无准备，致使开封(北宋国都东京)、洛阳(西京)、商丘(南京)、长安、凤翔等重镇在不到半个月的时间内尽陷敌手。受此鼓舞，兀术亲率十大万大军向淮西反向发展胜利。然而，这位金国名将没想到，他的好运在一个叫顺昌(今安徽阜阳)的地方戛然而止!在这里，兀术使劲了浑身解数，却丝毫奈何不得这座城不坚、池不深的小城。&在顺昌击败兀术的人，正是刘錡!&img:http://img.lssdjt.com/201710/21230217643.JPEG&在顺昌击败兀术的人，正是刘錡!&刘锜(1098年―1162年)，字信叔，秦州成纪(今甘肃静宁)人，泸川军节度使刘仲武第九子。刘锜少年投身军伍，在伐夏抗金的过程中屡立功勋，其勇武之名连敌国的妇女儿童都知道。作为新任的东京副留守，刘錡尚在赴任的途中即接到了金人南下的消息。他判断兀术必然要首先占领东京，再而进攻顺昌。据此，刘錡果断进驻顺昌，准备在此阻止金军。（历史上的今天）&在接下来的那段日子里，刘錡凭借手中所拥有的“三大法宝”，最终击败了不可一世的金国名将兀术。而这三大法宝就是：&一支战斗力很强的军队!&这支军队就是著名的八字军。&img:http://img.lssdjt.com/201710/21230233639.JPEG&民族英雄岳飞曾是八字军首领王彦的部下&南宋立国之初，高宗皇帝赵构非但不思收复失地，反而一再向南逃迁。在这种国将破，家将亡的时刻，黄河南北的忠义之士挺身而出，勇敢地抗击金军。这些人多来自社会底层，像农民，溃军，小商贩，乃至僧人道士，“全民皆兵”。这些抗金义军得到了主战派著名将领李纲和宗泽的大力支持，不但发给他们钱粮，武器，还把部分人马编为正规军队。在这一背景之下，王彦和他的八字军脱颖而出。[lssdjt.com]&王彦(公元1090-1139年)，字子才，上党(山西长治)人。自幼读书练武，武艺超群，曾任过都统制一类的军官。靖康之难后，王彦的家乡太行山被金人占领。由于他此前在北宋末年的抗金斗争中表现优异。因此在1127年中，李纲派遣王彦率岳飞、张翼、白安民等七千将士渡过黄河，一举收复了金军占领下的新乡。在金军重兵反扑之下，王彦为保存实力，率领余部辗转退入太行山中继续战斗。由于王彦坚决抗战，金人对其非常忌惮，出了很高的赏格要活捉之。作为回应，王彦部下在自己的脸上刺了“赤心报国，誓杀金贼”八个字。八字军因此而得名。&img:http://img.lssdjt.com/201710/21230249498.JPEG&八字军有力地牵制了金军的南下。&由于八字军将士作战勇猛，打得金兵心惊胆寒。据说，一位金军元帅曾召集手下开会，商讨如何尽快消灭八字军。这些人吓得一齐跪，哀求不要与之交战。就这样，八字军很快赢得各路义军的敬重。很快，两河忠义民兵首领傅选、孟德、刘泽等率所部十余万人来附。随后，八字军以太行山为根据地，有力地牵制了金军的南下。后来，王彦被主战派大臣张浚推荐做了前军统制，带领部分八字军转战川陕地区。其余部队则由刘錡节制。&这次刘錡北上赴任东京，所带的一万八千人正是这些八字军将士。他们，成为这位名将赖以击败兀术大军的先决条件!&一个足智多谋的守城专家&这个人就是顺昌知府陈规，一位防御战大师!&img:http://img.lssdjt.com/201710/21230303285.JPEG&如果没有陈规，顺昌保卫战或许很难打。&陈规(1072-1141)，字元则，密州安丘(山东安丘)人。早年曾研习《孙子兵法》，并谙熟公输般“九设攻进之机，墨子九拒之”的典故。北宋靖康元年(1126年)，陈规出任德安府安陆县事。不久，金军大举南侵，迫近江南。由于德安为南北要邑，陈规决心以此为基地，抗击金人。为坚守德安城，他全力改造城池，创制管形火器，改进抛石机……不久，大股溃军九犯德安。陈规率军“九攻九拒，应敌无穷”。当时中原板荡，唯有德安城岿然不动。战后，陈规因功升德安知府及德安府复州汉阳军镇抚史。后又改任顺昌知府。刘錡进入顺昌后，曾对陈规直言“城中有粮，则能与君守”，得到的答复是“城中有粟数万斛，勉同为死守计”。&事实上，陈规不仅为刘錡解决了“粮草先行”的问题。陈规更认识到，对于并不坚固的顺昌而言，若全面整饬既费时又耗力。为此，他从以下几大方面进行了有针对性的巩固：&首先，着力打造一道包括羊马墙、外濠、主城墙、里壕、里城在内的多层防御体系，从而扩大了小城顺昌的防御纵深。&img:http://img.lssdjt.com/201710/21230321527.JPEG&陈规为顺昌城打造了一道多层防御体系&再就是，将城池攻防战的要点——城墙予以重点加固。很快，原本为直角的城墙被削成了圆弧形以增大石砲的跳弹率；曾被敌砲攻击重点的角楼也不见了；在原本低矮的女墙内增修一道8尺(约2米5)的平头墙以保护守军不被敌箭射中；女墙上方悬挂笆篱等编织物以缓冲石弹的冲击力；在女墙和平头墙之间横贯的三道横木用以迟滞登城敌军的推进速度；将城门由一道增加为三道，城门外均筑有护墙；以前一门一楼的城楼也改变成了三重门两层楼的布置，这样宋军站在最高一层城楼，能够尽情发挥弓矢的远射优势。&第三，以砲对砲。在城内配置大型石砲，城头设置炮兵观察员以随时校正弹着点。&陈规的努力不仅增强了顺昌城的防御稳定性，更为主将刘錡在进行战斗决策时增添了一项战术选择。&一种致胜战法：依城野战、（LiShiJinTian.com）以攻代守&img:http://img.lssdjt.com/201710/21230340560.JPEG&实际上，依托城墙进行防御是一种十分消极的战法。&有了充足的粮秣和稳定的城防之后，很多人很自然地认为：在敌众我寡的情况下，比较稳妥的战法就是：收集中兵力坚守城池。这种主张毕竟符合当时一般军人的做法，那时候的金军具有很强的机动性，但攻坚能力弱，其惯用战术是通过在野战中发挥骑兵的高速冲击力来击败对方；而以步兵为主的宋军则经常依托城寨营垒进行后发制人的防御作战，以强弓劲弩和石砲等“远程火力”来击退来犯之敌。&出人意料的是，刘錡并未选择种稳妥战术，而是采取了一种更为积极主动的战法：依城野战、以攻代守。&img:http://img.lssdjt.com/201710/21230358276.JPEG&宋军依托城池，主动向金军发起进攻。&五月二十五日，金军悍将韩常和翟将军统兵渡过颍水屯驻距城30里的白龙涡。刘錡趁其立足未稳，派兵夜袭其营，斩获甚众。二十九日，三万多金军再次逼近顺昌。刘錡敏锐地捕捉到金军一大疏漏：虽来势汹汹，其营寨却不牢固。一番思虑之后，刘錡索性大开城门，搞得多疑的金人不敢轻举妄动。他还设法诱使金兵纵矢，从而缴获大量箭簇。当金人渐显疲态之际，城中宋军在“远程火力”的掩护下，猛打猛冲。狼狈不堪的金军向颍水溃退的过程中，多落水中溺死。六月初二，刘錡侦知金军已移驻城东拐李村，遂派骁将阎充率锐卒五百趁雨夜再次偷袭金营。这些人“折竹为叫，电闪则击之，电止则伏之”，见辫发者就砍。混乱间，金军自相攻杀，“积尸盈野”。天明后，金军残部边向后败退边向兀术告急。&首战失败彻底激怒了兀术，他亲率十万大军赶往顺昌。很快，宋将曹成等人前往金营诈降，诡称刘锜是个“只图逸乐，不懂战守”的纨绔子弟。兀术信以为真，加之眼见顺昌城垣简陋得简直能用靴尖将其踢倒。于是，他将攻城的鹅车、砲具等重武器留下，只率步骑兵轻装前进。六月九日清晨，金军趁天气凉爽发动猛攻，宋军坚守不战；待到午后酷暑难耐，金军力疲气衰，全线出击的宋军一举攻入敌营。人饥马渴的金军在败退过程中，许多人马又因食饮被宋军下过毒的水草而倒下。其后几日，金军移驻城西，欲施围困之计。然逢日大雨，夜袭又屡屡被宋军。战至十二日，不胜其烦的兀术率军退回开封。至此，顺昌围解。&img:http://img.lssdjt.com/201710/21230416725.JPEG&顺昌保卫战是中国战争史上著名的以少胜多的经典战例&就这样，刘錡凭借八字军的战斗力强劲、守城专家陈规的倾力相助和积极主动的战术，最终以不到两万人的兵力一举击败了十万金军。（历史上的今天.com）&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1498年05月20日","title":"葡萄牙航海家瓦斯科·达·伽马抵达印度卡利卡特","category":"","url":"http://www.lssdjt.com/d/14980520.htm","detail":{"year":1498,"month":5,"day":20,"lunar":"戊午年四月三十","title":"葡萄牙航海家瓦斯科·达·伽马抵达印度卡利卡特","content":"在520年前的今天，1498年5月20日 (农历四月三十)，葡萄牙航海家瓦斯科·达·伽马抵达印度卡利卡特。&img:http://img.lssdjt.com/201105/18/59165056830.jpg&瓦斯科·达·伽马(GamaVasco，da，约1460～1524年)欧印航线的发现者。葡萄牙航海家，从欧洲绕好望角到印度航海路线的开拓者。又译达·伽马。生于葡萄牙锡尼什，卒于印度科钦。青年时代参加过葡萄牙与西班牙的战争，后到葡宫廷任职。1497年7月8日（距今521年）受葡萄牙国王派遣，率船从里斯本出发，寻找通向印度的海上航路，船经加那利群岛，绕好望角，经莫桑比克等地，于1498年5月20日到达印度西南部卡利卡特。同年秋离开印度，于1499年9月9日回到里斯本。伽马在1502～1503年和1524年又两次到印度，后一次被任命为印度总督。伽马通航印度，促进了欧亚贸易的发展。在1869年苏伊士运河通航前，欧洲对印度洋沿岸各国和中国的贸易，主要通过这条航路。这条航路的通航也是葡萄牙和欧洲其他国家在亚洲从事殖民活动的开端。&img:http://img.lssdjt.com/201105/18/99165057942.jpg&1498年5月20日，达·伽马在马林迪雇用了当地舵手，远航到了印度西南部的卡里卡特。(卡里卡特也就是今日印度西部港市“科泽科德”的旧称)。他在当地与地方统治者SamoothriRaja(英语是Zamorin)进行从阿拉伯运来的贸易路线协谈时，起了一些剧烈冲突。最后达·伽马让步，以一封模拟两可的海路权信件为协谈条件，并拒绝留下他船上的物品做为抵押。他留下了几 位葡萄牙水手在当地，做为日后贸易的联络人。 1499年9月，达·伽马回到了葡萄牙，由于他突破了葡萄牙在80年来一直期盼的海线拓展，使他受到奖励并成为了一位富商，并被赐尊称为“印度洋上的海军上将”，1502年2月12日，他率领20艘军舰再度出发，准备用葡萄牙的军事力量来巩固这一条新开的海路，当时贝得罗·奥法雷斯·卡布拉尔已在大约1500年前往印度，他发现达·伽马留在当地的葡萄牙籍联络人都已经被谋杀了，而且随后他的船队也遭受攻击。(卡布拉尔此行意外的发现了巴西)达伽马率领着20艘军舰，在东非海岸摧毁了Kilwa港附近富有的阿拉伯部落并强迫他们献上贡品和学习葡萄牙语。他也在阿拉伯商船中打劫，最后抵达印度卡里卡特时，他的船队已扩编到29艘，很快的征服了该地，并掠夺了大量的贵重商品，达·伽马以商品做为和平的条件，在返回葡萄牙时，载满了贵重的印度货物，并买下了原先属于皇室的许多土地。1524年，达·伽马在印度已有“武力至上的问题调停者”的可怕称呼，他派遣了更多军舰到东非和西印度，企图替换当地的无能统治者EduardodeMenezes，并取得他的葡萄牙领地，但达·伽马抵达印度卡里卡特不久后就过世了，他被火化后埋在印度Kochi的圣法兰西斯教堂，1539年才被运回葡萄牙，重葬在维第格拉Vidiqueira。&img:http://img.lssdjt.com/201105/18/B8165057346.jpg&瓦斯科·达·伽马与郑和比较：&后世史家对于是谁最先到达非洲东岸曾有相当大的争议，一般西方史上认为是达·伽马，但在中国郑和下西洋时即有记载了非洲东岸风土人情，其时间早于达伽马70多年，而且其舰队规模都远比其他欧洲航行家哥伦布、麦哲伦和达伽马的旗舰大上数倍。史家认为郑和没有强迫殖民和奴役当地居民，达·伽马的航海则是进行殖民掠夺、杀害，给殖民地人民带来深重的灾难。目前在卡利卡特(古里)有达·伽马的登陆纪念碑，新德里的博物馆，科钦的印度海军博物馆，可以看到达·伽马的照片和有关资讯，但是看不到郑和下西洋的踪影。(历史上的今天.com)&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1506年05月20日","title":"哥伦布逝世","category":"逝世","url":"http://www.lssdjt.com/d/15060520.htm","detail":{"year":1506,"month":5,"day":20,"lunar":"丙寅年四月廿八","title":"哥伦布逝世","content":"在512年前的今天，1506年5月20日 (农历四月廿八)，哥伦布逝世。&img:http://img.lssdjt.com/200405/20/9402433357.jpg&哥伦布和随行者登上新大陆&克里斯托弗·哥伦布，1451年生于热那亚织布工家庭。1476年逃至葡萄牙。相信地圆说，认为自欧洲一直向西航行可达东方，曾向葡王建议开辟赴印度和中国之路。1485年移居西班牙。1492年西国王授命其携致中国皇帝的国书，率船横渡大西洋，抵达巴哈马群岛、古巴、海地。此后1493、1498、1502年又3次西行，驶抵小安的列斯群岛、牙买加岛、特立尼达岛以及中南美的加勒比海沿岸。他误认已驶至印度，将当地居民称为“印第安人”（意“印度的居民”）。1504年返回西班牙。晚年贫病交加，1506年故去。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1645年05月20日","title":"扬州十日","category":"","url":"http://www.lssdjt.com/d/16450520.htm","detail":{"year":1645,"month":5,"day":20,"lunar":"乙酉年四月廿五","title":"扬州十日","content":"在373年前的今天，1645年5月20日 (农历四月廿五)，扬州十日。&扬州十日是据《扬州十日记》所述于1645年(南明弘光元年，清世祖顺治二年)四月发生在多铎统帅的清军攻破扬州城后对城中平民进行大屠杀的事件。当时南明将领礼部尚书、东阁大学士史可法组织军民对清军殊死抵抗。同年四月十八日，清豫亲王多铎成功突破江淮防御线包围扬州。&四月廿四日，清军调集红夷大炮轰击扬州，史可法再次向南明求援，仍没有回应。四月廿五日(5月20日)，扬州城被攻破，史可法欲拔剑自刎，为部下所阻。多铎劝其投降，遭史可法严辞拒绝，多铎遂下令在军前将史可法处死。史可法的部将刘肇基继续率领余部和城中居民与清军展开巷战，经过激烈战斗，清军才占领扬州。清军攻占扬州后，当时大雨倾盆，多铎宣布把扬州城进行屠城。当时的幸存者王秀楚所著《扬州十日记》中记载扬州死难八十万人。多铎后来在《谕南京等处文武官员人等》中宣告：“嗣后大兵到处，官员军民抗拒不降，维扬可鉴。”&《扬州十日记》是其中一本记载了扬州被屠城的书籍，这是一本约八千字左右的小书，有说法指此书被长期被清廷禁止无法流通，直到清末才有人将此书由日本带回，姚觐元于光绪八年(1882)所刻的《禁书总目》中曾记述此书，乾隆时军机处奏准全毁书目中亦列有《扬州十日录》一书，然而在清朝咸丰年间的史书《小腆纪年》却有引用《扬州十日记》的内容： “臣鼒曰，予读王氏《扬州十日记》，言可法抑万里长城之黄得功而用狼子野心之高杰，至谓坏东南之天下者，史道邻也。此盖书生率意妄语，无足论也”。时人对此书的部分内容和有关数据有所争议。&革命党人陈天华在《狮子吼》写道：“有当时一个遗民，于万死一生之中，逃出性命，做了一本《扬州十日记》，叙述杀戮之惨。”可说是辛亥革命的舆论准备之一。《扬州十日记》在史学界影响很大，一些书籍如：《清代通史》、《辞源》、《辞海》、《中外历史年表》、《清史编年》等皆予引用。&据《扬州十日记》所载，清军攻破扬州城后进行了为期十天的大肆屠杀，史载：“诸妇女长索系颈，累累如贯珠，一步一跌，遍身泥土；满地皆婴儿，或衬马蹄，或藉人足，肝脑涂地，泣声盈野。”“日，天始霁。道路积尸既经积雨暴涨，而青皮如蒙鼓，血肉内溃。秽臭逼人，复经日炙，其气愈甚。前后左右，处处焚灼。室中氤氲，结成如雾，腥闻百里。”后来由城内僧人收殓的尸体就超过了八十万具。[历史上的今天lssdjt.com]&张德芳对《扬州十日记》的具体内容提出质疑的，他的文章《〈扬州十日记〉辨误》提出了两点：第一，书名《扬州十日记》不等于“屠城十日”，多铎下令屠城一共有五天，五天后有汉奸军和乱兵抢劫勒索和杀害稍稍走出藏身处的生还者，后来下令发放粮食予当地人；第二，张德芳根据有关资料考证当时扬州人口，指出《明史·地理志》记载的万历年间扬州府人口为“八十一万七千五十六”；《扬州府志》所载人口较为复杂，在成化、嘉靖年间扬州府属全区人口在“七八十万左右”。这样，估计到了“扬州十日”发生的1645年，扬州府人口“不会超过一百万”。考虑到各种因素，这一年集中在扬州城里的人口“至多不会超过二三十万”，认为“八十万”的数字有夸大失实之嫌。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1799年05月20日","title":"法国著名作家巴尔扎克诞辰","category":"出生","url":"http://www.lssdjt.com/d/17990520.htm","detail":{"year":1799,"month":5,"day":20,"lunar":"己未年四月十六","title":"法国著名作家巴尔扎克诞辰","content":"在219年前的今天，1799年5月20日 (农历四月十六)，法国著名作家巴尔扎克诞辰。&img:http://img.lssdjt.com/200405/20/9C02439994.jpg&巴尔扎克（左）和演员&巴尔扎克1799年5月20日（距今219年）生于法国中部的图尔城。15岁随父母迁居巴黎。17岁入法科学校就读，课余曾先后在律师事务所和公证人事务所当差，同时旁听巴黎大学的文学讲座，获文学学士衔。20岁开始从事文学创作，以笔名发表过许多不成功的剧本和小说。为维持生计，1825－1828年期间先后从事出版业和印刷业，皆告失败，负债累累。经过探索和磨炼，巴尔扎克走上现实主义文学创作道路。1829年出版的长篇小说《最后一个舒昂党人》，初步奠定了在文学界的地位。1831年发表的长篇小说《驴皮记》为他赢得声誉，成为法国最负盛名的作家之一。他早有把自己的作品联系成一个有机整体的设想。1841年他在但丁《神曲》的启示下，正式把自己作品的总名定为《人间喜剧》并在《“人间喜剧”前言》中宣称要做社会历史的“书记”；认为社会环境陶冶人，因此应着力于“人物和他们的思想的物质表现”；要求作家具有“透视力”和“想象力”；注重对地理环境和人物形体的确切描写。从1829－1849年，巴尔扎克为《人间喜剧》写出了91部作品，包括长篇、中篇、短篇小说和随笔等，分为《风俗研究》、《哲学研究》和《分析研究》三个部分。长篇小说《欧也妮·葛朗台》（1833）、《高老头》（1834）、《幻灭》（1837－1843）、《农民》（1845）、《贝姨》（1846）等。（lsjt.org）&恩格斯指出：通过《人间喜剧》，巴尔扎克“提供了一部法国‘社会’特别是巴黎‘上流社会’的卓越的现实主义历史。”他的作品“是对上流社会必然崩溃的一曲无尽的挽歌”，“他看到了他心爱的贵族们灭亡的必然性”。&img:http://img.lssdjt.com/200405/20/2B02440466.JPG&法国作家巴尔扎克&img:http://img.lssdjt.com/200405/20/4502440629.JPG&巴尔扎克故居&img:http://img.lssdjt.com/200405/20/9002440531.JPG&巴尔扎克的书房&img:http://img.lssdjt.com/200405/20/6B02441572.JPG&毕加索画的巴尔扎克像&img:http://img.lssdjt.com/200405/20/EE02441140.JPG&巴尔扎克最后的手迹&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1834年05月20日","title":"法国拉法耶特出生","category":"出生","url":"http://www.lssdjt.com/d/lafayette.htm","detail":{"year":1834,"month":5,"day":20,"lunar":"甲午年四月十二","title":"法国拉法耶特出生","content":"在184年前的今天，1834年5月20日 (农历四月十二)，法国拉法耶特出生。&img:http://img.lssdjt.com/201505/18123600327.jpg&Marquis de Lafayette (1757-1834)&拉法耶特侯爵吉尔伯特·德·莫蒂勒(Marie Joseph La Fayette，1757年9月6日（距今261年）-1834年5月20日)法国贵族，第一个志愿参加美国革命，最终使英国失去美洲殖民地，1789年出任法国国民军总司令，提出人权宣言和制定三色国旗，成为立宪派的首脑。风云一时。1830年再次出任国民军司令，参与建立七月王朝。由于参加了&img:undefined&img:undefined&img:undefined&拉法耶特出生于上卢瓦尔省LePuy-en-Velay附近的夏凡纳克庄园，在法兰西多山的奥维诺地区长大。他属于拉法耶特家族的军官分支。他的家族源头，据说可以追溯到罗马帝国凯撒时期。拉法耶特2岁时，他的父亲在1759年的明登战役中被一颗英国炮弹炸死，13岁时，母亲和祖母去世。他在他的婶婶和两位神父那里受的教育，后来又去了路易大帝中学。1771年四月9日，拉法耶特在14岁时追随自己祖父和父亲的足迹，加入了法国陆军。16岁时他娶了让—保罗—弗朗索瓦，第五代诺阿伊公爵的女儿玛丽. 阿德里安弗朗索瓦斯—德. 诺阿伊，也被称作“爱德丽妮”或者“诺埃勒斯. 拉法耶特”。她以过人的纯真、慈爱和勇敢著称。由此进入凡尔赛宫廷的社交圈子。&img:undefined&img:undefined&1776年4月他得知英属北美殖民地反抗英国统治、发表《独立宣言》的消息后，19岁的年轻人立即热血沸腾，他要到北美洲去，要帮助美国人打仗。从理解拉法耶特的角度，有两点是可以肯定的：一是，他受到启蒙运动思想的影响，被民主、平等、自由等理想感染，并且要到北美大陆亲自将理想变为现实；二是，法国与英国长期矛盾，用后来拿破仑的话说，有600年的世仇，而且，拉法耶特的父亲也死于英国之手，国恨家仇使得这名年轻的法国贵族决定前往美国。拉法耶特侯爵上尉很有钱，买了一条军舰，招募了一群人，准备扬帆渡海。19岁的拉法耶特年纪不大、官不大，钱多，名气很大，他的举动被英国人发现了。当时法国还没有向英国宣战，英国大使立即向法国交涉，要求制止拉法耶特前往北美洲。其实，当时像拉法耶特一样帮着美国打英国的法国人很多，偷偷卖给美国军火的也很多，英国人生气，正好趁着拉法耶特侯爵的事情，敲打一下法国。后来被砍头的法国国王路易十六，碍着英国人的面子，下令禁止拉法耶特离开港口。当时，美国那边华盛顿有点抗不住了，情况不妙，法国也有人劝拉法耶特算了别去了，省得到那边，美国不争气，自己变成英国人的俘虏，但是，拉法耶特不愿听这话。为了让英国人放心，国王路易十六命人将拉法耶特抓起来。谁知道是真抓还是假抓，拉法耶特坐着船跑了。英国派了两条军舰追捕，没追上。在两个月的航行后，1777年6月，拉法耶特的船在美国登陆。由此参加北美独立战争。&一个月后1777年7月31日，费城大陆会议做出决定：“根据他光辉的家族历史，他被授予大陆军少将军衔。”.这应该是当时美军的最高军衔。乔治-华盛顿作为大陆军总司令，直到1798年才被授予中将军衔。显然，美国人还是很看重拉法耶特光彩照人的贵族身份，当然，美国人也需要拉法耶特在欧洲大陆广泛的社会关系。拉法耶特以贵族身份加入美国一边，显然提高了美国独立战争、美国革命的档次。第二天，拉塔耶特遇到了他的终身朋友——乔治·华盛顿。同样，他也和华盛顿的副官亚历山大·汉密尔顿将军成了好朋友。&拉法耶特第一次参战是在1777年九月11日的白兰地酒战役，他腿部受伤。伤愈归队后他得到了一个师，这是华盛顿和大陆会议沟通后的结果。比拉法耶特年长25岁的华盛顿，对于从小失去父亲的年轻少将来说，确实像个父亲，而且，华盛顿司令也是当时美国首富之一，少有的百万富翁。认作养子，不算丢份。1778年一月，拉法耶特和他的参谋们详细的计划了远征加拿大的行动。当这次任务被取消之后，拉法耶特领兵参加了宾西法尼亚和新泽西的战役。在那里他因为在巴伦山战役中镇定的指挥部队撤退，以及在蒙茅斯以中的表现而倍受称赞。在1778年八月指挥远征罗德岛期间，拉法耶特收到了大陆会议发来的正式表扬信。同时，美国和法国于1778年二月6日正式签订盟约，法国对大不列颠宣战。拉法耶特请求回国向路易十六征询他今后的行动。一月16日，拉法耶特离开美国，回到法国后法国国王给这位美军少将授了一个法国骑兵上校的军衔，显然，法国还是有点自大，看不起美国那些土老冒，但也得照顾一下美国盟友的面子，六个月以后他回到了美国。带去了一支法国援军。在1781年的四月到十月他负责指挥弗吉尼亚的美军，他用自己的存款来支付士兵日常生活需要(注：当时大陆会议发行的纸币贬值很厉害)他巧&妙地把英国查尔斯·康沃利斯将军的部队引入约克镇陷阱，受到华盛顿大陆军和罗尚博伯爵海军上将指挥的法国援军的包围，结果英军被迫投降，英国腓特烈·诺斯勋爵的内阁倒台。从而胜利地结束了北美独立战争。华盛顿称赞他在约克镇战役围城时的表现“即使不是完美，至少也是荣耀的。”在与华盛顿的亲密交往中深受华盛顿自由主义思想和保守主义政治理论的影响。1781年底，拉法耶特回到法国。他收到了英雄般的欢迎以及准将的军衔。拉法耶特随后参加了西班牙—法国联合远征英属西印度群岛的行动，但是1783年的停战协定结束了这个计划。顺便说一下，跟随拉法耶特的人中，有一个军事工程师，名叫贝尔蒂埃，后来成为拿破仑最得力的参谋长，晋升元帅，并获亲王头衔。&参加北美独立战争，给这位年轻的军官带来了极大的荣誉。在欧洲，马德里热烈欢迎这位身穿光荣的共和国军装的英雄；腓特烈大帝在柏林亲切地接待他，叶卡特琳娜二世热情地邀请他到克里米亚会见。在法国，从凡尔赛宫廷到歌剧院，从巴黎到外省，到处是一片赞扬之声。在美国的经历，使他的自由主义思想得以发荣滋长。他赞颂美国的共和制度，公开宣传信教自由和废除奴隶贸易，希望法国的新教徒和殖民地种植园的奴隶得到解放。可是他又有着贵族的血统，内心深处仍然是一个忠君者。他认为路易十六是一个好君主，只要人们同意，是可以成为“法兰西合众国”总统的。&img:undefined&img:undefined&在路易十六统治后期的法国，政治和财政危机加剧，资产阶级革命有一触即发之势。拉法耶特成为自由派贵族的领导人之一。他企图用限制国王绝对权力的办法解决危机。在路易十六为解决财政危机于1787年召开的显贵会议上，他反对国王的税收政策，要求召开三级会议，要求召开“三级会议”的人很多，拉法耶特只是唯一上书的。并第一个提出了“国民议会”这一名称。在革命爆发迫在眉睫的情况下，为防止革命，拯救摇摇欲坠的封建统治，路易十六被迫同意召开中断了长达175年之久的三级会议。（历史上的今天LiShiJinTian.com）&1789年5月5日，三级会议在凡尔赛开幕，拉法耶特作为里奥姆的贵族代表出席了会议。当特权等级的大多数代表拒绝与第三等级代表一起集会，共同审查代表资格时，他是最早同第三等级代表协同行动的贵族代表之一。他主张实行英国式的君主立宪制度，但这要建立在美国式的成文宪法的基础之上。7月11日，他在制宪议会上宣读了他的《欧洲人权和公民权宣言》，这是他从费拉德尔菲亚带回并珍藏达十年之久的文件。7月13日，他被选为制宪议会副主席，曾一度成为君主立宪派的实际首脑。（lsjt.net）&7月14日巴黎人民攻占巴士底狱的胜利打破了资产阶级的和平幻想，开始了轰轰烈烈的大革命。但革命的胜利果实落到了以奥诺莱·加里布埃尔·米拉波和拉法耶特为首的君主立宪派手里。7月15日，拉法耶特和巴伊率领100人组成的议会代表团来到巴黎，在市政厅广场和巴士底狱废址上受到市民的热烈欢迎。拉法耶特被民众一致拥戴为在革命风暴中成立的国民自卫军司令。他当场拔剑宣誓，表示愿把自己的生命献给保卫自由的事业，并下令拆毁巴士底狱堡垒。7月17日，他决定采用三色帽徽作为国民自卫军的徽章。7月31日，他出现在市政厅的阳台上，向人群挥舞着三色帽徽，激动地呼喊道：“我给你们带来一枚将要周游世界的帽徽!”此时，拉法耶特声名大震，俨然成了革命的英雄。他身穿国民自卫军制服，骑着那匹著名的白马，在巴黎的城内和郊区、通衢和巷陌，到处发表演说，到处受到欢呼。他梦想成为法国的华盛顿。虽然他并不主张自下而上地推翻封建专制政体，但终究暂时顺应了潮流。他写道：“对于革命来说，需要无秩序；旧秩序只是一种束缚，在这种情况下，起义是最神圣的义务。”然而，他并不真正相信人民，曾不安地说：“这些如醉如狂的人民，将不会永远听我的话的。”他希望自己成为国王、议会和人民三者之间的调停人，在君主立宪政体下做一个受国王绝对信任的“宫相”。（LiShiJinTian.com）&7月14日革命胜利之后，国王及其宫廷一方面对革命作些表面让步，接受蓝白红三色旗；另一方面利用君主立宪派的妥协态度，密调军队，准备镇压革命。10月5—6日，在饥饿威胁下的巴黎人民向凡尔赛进军，要求国王批准八月法令和人权宣言，并从凡尔赛迁居巴黎。拉法耶特劝阻未成，被迫随同国民自卫军星夜赶到凡尔赛。他全副武装出现在议会，自由主义保皇派穆尼埃质问他：“你想干什么?”他坦率地回答道：“我要保护国王”。他只身匆匆进宫觐见国王，有人叫道：“那就是克伦威尔!”他耸耸肩膀说：“先生，克伦威尔不是一个人进来的”。在拉法耶特因疲劳而休息的时候，人民群众冲进了王宫，迫使国王和王后同意与拉法耶特一起出见人民，答应迁居巴黎。从此以后，拉法耶特的政敌挖苦他说：“在他酣睡的时候，他的国王被偷走了”。拉法耶特听到王宫被袭击的消息后，立即骑马赶到出事地点。他冲到人群中，率领自卫军战士驱散了攻击人群，救出了国王的禁卫军。他还鼓励国王和王后来到阳台上，向乱哄哄的群众致意表示和解。为了平息民愤并重新唤起他们的热情，拉法耶特恭敬地亲吻王后的手，群众报以热烈的欢呼。拉法耶特还把自己的三色帽，戴到一名禁卫军战士的帽子上，并当着群众的面拥抱了他。群众高呼“国王万岁”“王后万岁”“禁卫军万岁”。国王一家在军队和禁卫军的护送下，与国民议会代表一起，从凡尔赛动身到巴黎去，到革命的首都去，置身于人民中间。这次事件既提高了他的名望，又使国王受制于他。他一方面殷勤伺候国王，声言要保卫国王，维持秩序；一方面又要求国王必须对他绝对信任。国王出于无奈，不得不于10月10日任命他为离巴黎15公里范围之内的正规军司令。&在立宪会议中，拉法耶特提出宗教自由、比例代表制、设立陪审团、取消秘密警察、解放奴隶、出版自由、取消贵族封号和特权等条目，他起草了《人权宣言》，随后该宣言被大会通过。在1790年二月，拉法耶特拒绝担任国王的国民卫队总指挥官。他主张制定宪法作为自由的宪章，保留国王作为国家首脑，用国民自卫军保卫宪法和国王。他常说的一句话是“如果国王拒绝宪法，我将向他开战；如果国王接受宪法，我将保卫他。”他和其他的改良派成立了“1789俱乐部”，即吉伦特俱乐部的前身。他们的主张介于坚持君主专制的保皇党和激进的山岳派之间。&1790年7月14日，为纪念攻占巴士底狱一周年，在巴黎举行了盛况空前的全国结盟节。83郡的代表和结盟军汇集首都。这一天被任命为全国国民自卫军总司令的拉法耶特出席了庆典。他第一个走上设在马尔斯广场中央的祖国祭坛，宣誓效忠“我们宣誓，永远忠于国民，忠于法律，忠于国王；尽力维护国民议会制定并经国王同意的宪法；并以永不分离的友爱同全体法国人民团结在一起”。顿时，礼炮声和欢呼声响成一片。当他步下祭坛时，人们拥上去吻他的脸和手、衣服和长统靴，甚至吻他的马鞍和马。有人大声叫道：“你们看拉法耶特先生，他正在驰向未来的世纪呢!”此时，拉法耶特的声望达到了顶峰，他的虚荣心得到了极大的满足。他曾得意忘形地说：“我制服了英王的威力、法王的权势、人民的狂热”。（历史上的今天.com）&然而，随着革命的深入发展，拉法耶特的君主立宪主张同人民要求建立共和国的行动日益尖锐地对立起来。他得到孔多塞和西哀耶斯之助，组织了以拥护宪法和国王为宗旨的保守的《1789年会》。1791年6月发生国王出逃事件，他对被押回巴黎的路易十六采取了保护措施。7月17日，巴黎人民在马尔斯广场集会，要求审判国王、废除君主制、建立共和国。拉法耶特率领国民自卫军驱赶集会群众，并下令向拒绝离开的群众开枪并逮捕“混在暴民中的刺客”。这一次是真的杀伤性射击，群众惊慌逃散，会场留下很多尸体。这次事件——又称“火神场大屠杀”——中有50个平民被打死，几百人受伤。骚动停止了，秩序恢复了，可是人民流血了。群众不能原谅拉法耶特，高呼：“把拉法耶特吊死在路灯杆子上!”革命的英雄开始逐渐被日趋激进的人民所抛弃。10月，他辞去国民自卫军司令职务，一度隐居于他的领地。12月，拉法耶特被重新起用为一支边境军队的司令。&1792年4月20日，法奥战争爆发。拉法耶特任中路军指挥，率军进入奥属尼德兰，因北路军失利而被迫撤退。6月16日，拉法耶特从军营给议会写了一封信，谴责雅各宾派，要求巩固国王的立宪君主地位。这一行为被认为是克伦威尔式的行动而遭到尖锐批评。6月20日，巴黎人民冲进议会和王宫，指斥国王的阴谋活动使前方失败。为了保卫合法君主政体，恢复宪政秩序，6月28日，拉法耶特作了最后的努力。他把自己指挥的军队交给自己的司令部，动身前往巴黎，于6月28日出人意外地来到议会，，以个人及其军队的名义要求惩办6月20日的肇事者，解散雅各宾俱乐部。因议会未予支持，他又企图召集国民自卫军旧部采取武力行动。但国王并不信任他。王后玛丽·安托瓦内特说：“我很清楚，拉法耶特先生想拯救我们，但谁能把我们从拉法耶特先生那里拯救出来呢?”加上国民自卫军响应者寥寥无几，就使拉法耶特为保卫君主立宪政体的最后努力遭到惨败。他当时仅有的一点威望和影响也已失掉。怏怏返回部队。人们在报纸上控诉他，在议会中谴责他。罗伯斯比尔指出，“只有打击拉法耶特，法国才能得救。(lsjt.org)”&在普、奥联军重兵压境的危急时刻，巴黎人民于8月10日再次举行起义，推翻了君主立宪政体，结束了代表大资产阶级和自由派贵族利益的斐扬派的统治。他当时指挥着约三万名军队，他与色当市市政当局和郡的政务厅联合建立一个政治中心，扣留了雅各宾派控制下的立法议会所派来的委员，率领军队和行政当局重新向宪法宣誓，极力想以扩大的军人暴动来反对群众暴动，重建宪政秩序。但在外敌入侵、国难当头的情况下，是反抗立法议会恢复宪政秩序，还是服从议会的指挥抵抗外敌?这一选择是艰难的，也是悲剧性的。法耶特感到绝望，不得不向更有力的命运低头，放弃了恢复宪政秩序的努力，一身承担了军事暴动的全部责任。他离开了军队，和几个朋友一起通过敌人岗哨，试图投奔荷兰，准备到他的第二祖国美国去。途中被奥军俘获，在马格德堡、乌尔莫乌茨等地囚禁达5年之久，直到1797年9月19日，由于拿破仑在意大利的胜利，才根据康波福米奥和约将他释放。在释放他的时候，拉法耶特曾被要求有某些悔改，他的回答是宁可终身囚禁，不愿背弃他拥护过的神圣事业。他在汉堡、荷兰等地逗留了一段时间，于1799年雾月十八日政变之后才回到法国。拿破仑给他退休将军的年金，使他在格朗热—布莱诺城堡安静地度过了执政府和第一帝国时期。&img:undefined&img:undefined&拿破仑逊位，波旁王朝复辟时期，拉法耶特恢复了政治活动。他不喜欢民众的过分民主，也不喜欢国王的过分独裁。因此，1815年，当拿破仑逃离厄尔巴岛，重登权力宝座的时候，拉法耶特认为，拿破仑也许能够实现一个折中，他担任了议会的“副议长”。但是，拿破仑的复辟只有短短101天。滑铁卢战役之后，拿破仑再也没能回来，拉法耶特算是失望了。1818年—1824年，他当选为议员，成为自由主义反对派领袖之一。1824年，应美国政府邀请访问美国，在长达15个月的旅行期间，访问了美国182个城市和乡镇，受到热烈欢迎，美国国会送给他20万美元和一大片土地。1825年归国后，被誉为“两个世界的英雄”，再次获得了崇高的声望，并于1827年再次当选为议员。波旁王朝独裁的全面复辟，对于拉法耶特来说，是不喜欢的。但是，全欧洲为了预防法国民众全面民主、全面自由的实现，以及启蒙思想在法国以外的广泛传播，都在支持波旁王朝，包括英国和美国。因此，拉法耶特也只能保持一点“自由”的倾向，比较低调地出现在政治活动中。&1830年七月革命时，他成了温和派共和主义的象征，这位革命老将军再次被任命为国民自卫军总司令。这一次，他仍然是君主立宪派，并没有运用他的威望和职权来促进共和国的诞生。他同银行家雅克·拉菲特一起，帮助奥尔良公爵路易·菲利浦登上了王位。1831年被解职，成为七月王朝的反对派。在他生命的最后几年，仍致力于自由主义事业。1831年1月23日，他曾在议会发表演说，称赞1789年7月14日革命是“欧洲解放的信号”，正象1776年7月4日是“世界自由主义的信号”一样。1834年，他自诩是世界共和主义者。同年5月20日在自己家中一间四壁挂满北美独立战争遗物的房间去世，其灵柩用取自美国某一战场的泥土掩埋。1837—1840年间发表过他留下的一些回忆录，1903年发表了他在1793—1801年间的通信。&拉法耶特曾经赢得极高的声望，但也受到尖刻的詈骂。米拉波讥讽他是“宫相”、“傻瓜恺撒”，德穆兰咒骂他是“盗窃民望的惯偷”，马拉指斥他是“伪装的人民之友”、“宫廷的廉价走狗”，拿破仑嘲笑他是一个“笨蛋”，而同时代的历史学家米涅却以崇敬的口吻写道：“在我们的时代，象拉法耶特这样操守纯洁、气节高尚、声望历久而不替的人是罕见的。”综观拉法耶特的一生，他确乎是一位正直、勇敢、忠于自己信念的军人和政治家。他对北美独立战争所作的贡献，在法国大革命初期所起的作用都是毋庸置疑的。他不愧为“两个世界的英雄”。然而，他是一个富于幻想和充满矛盾的人物。在他身上，自由主义思想同高傲的贵族气派，共和主义同君主立宪主义混杂在一起。他目睹旧制度正在崩溃，但又不愿把它彻底打碎；他被卷入了革命的滚滚洪流，却又想挽狂澜于既倒。他有着军人的执拗和坚定的性格，却缺乏政治家的机敏和洞察力；他无能控制局势，也不想顺应历史发展的潮流，50多年的政治经历并没有改变他的任何观点，终点仍在起点之处——自由主义和君主立宪主义。尽管他在北美独立战争和法国大革命中所起的作用仍然是有限的，但他却是法美友谊的光荣象征。拉法耶特两次被授予“美利坚合众国荣誉公民”(他的后代同样享有这个称号)，第一次在1824年，第二次在2002年。历史上得到此等殊荣的仅有六个人。&img:undefined&img:undefined&在拉法耶特逝世后，时任美国总统的安德鲁·杰克逊下令给予拉法耶特等同约翰·亚当斯和乔治·华盛顿同样规格的礼遇：24响礼炮的每一声代表美利坚一个州的哀悼(当时美国24个州)，国旗降半旗35天，军官戴上黑纱六个月，国会悬挂上黑幕并被要求在未来的30天内身着黑衣。&拉法耶特在美国被广泛的纪念，在1824年，美国政府在白宫的对面设立了拉法耶特公园，而在1826年，宾夕法尼亚州的伊斯顿设立了拉法耶特学院，1917年，一座拉法耶特的丰碑从纽约市树起，他的肖像至今还和华盛顿一起挂在了美国众议院内，在美国的很多地方，都有拉法耶特命名的街道，甚至不少地方的城市直接以拉法耶特命名。&在美国加入到第一次世界大战后，1917年7月4日，美国远征军的司令潘兴将军的副手查尔斯·斯坦顿上校&在拉法耶特的墓前说出了那句著名的：Lafayette， we are here(拉法耶特，我们来了)。战争结束后，美国国旗被永远的放在了拉法耶特的墓地上，在每年的独立日，这里都会换上法兰西和美国的标志。这面旗帜即使在二战中德国占领巴黎后依旧保持着。1943年，乔治·巴顿将军在前往科西嘉岛的途中表示：自由法国解放了拿破仑的出生地，而美国人则一定会解放拉法耶特的故乡。&虽然拉法耶特的一生中并没有入籍美国，但是他两次被授予了美国荣誉公民称号，而在死后被授予这一称号的，仅有六人，其中最近的一次是在2002年由美国国会通过。（lsjt.com）&一群志愿者决定重建当年拉法耶特乘坐的Hermione号。这只船当年由拉法耶特买下并以此从欧洲出发到新世界支援美国的独立战争，这一项目正在历史上建造这条船的法国滨海夏朗德省Rochefort港进行。&历史上拉法耶特被多次用于军舰的命名，1951年，法国海军收购了兰利号，并且被重新命名为拉法耶特号，&拉法耶特还被用于命名法兰西新式的隐身护卫舰拉法耶特级驱逐舰。&同时，美国也用拉法耶特命名他们的核潜艇，拉法耶特级核潜艇是美国继“乔治·华盛顿”级和“伊桑·艾伦”级之后的第三代核动力弹道导弹潜艇，拉法耶特级从1961年首艇开工到1965年，共建造31艘，其中最后十二艘从“本杰明·富兰克林”号(USS B.Franklin SSBN-640)起，又做了修改，增加了隔音材料，所以后十二艘又被命名为富兰克林级。&按照不完全记录，在美国，存在以拉法耶特命名城市的州，共有阿拉巴马州，加利福尼亚州，科罗拉多&州，佐治亚州，印第安纳州，路易斯安那州，明尼苏达州，俄亥俄州，俄勒冈州，田纳西州，同时在印第安纳州和路易斯安那州还各有一个大教区以其名字命名，另外在伊利诺伊州，肯塔基州，纽约州，俄亥俄州，威斯康辛州，密苏里州，佛罗里达州等地，还有多个以之命名的城镇和县。&北卡罗来纳州的拉法耶特市，被认为与上述以拉法耶特命名的城市有所区别，因为1825年拉法耶特曾经拜访过这里。&以拉法耶特命名的街道数不胜数，光是纽约市内就有五条拉法耶特街；最著名的包括纽约市曼哈顿的拉法耶特街，以及巴黎的拉法耶特路，老佛爷百货就坐落在这条路的1号，并以此得名。&老佛爷百货的法语原名即为Galeries Lafayette，拉法耶特百货，老佛爷为法式发音的近似音译。&捷克共和国的奥罗穆茨有一条拉法耶特街，当年拉法耶特曾经被囚禁在这里。&新罕布什尔州的怀特山脉有一座山被命名为拉法耶特山，拉法耶特在1824年到1825年期间曾经拜访过这里，在纪念邦克山战役五十周年时此山被重新命名为这个名字。&img:http://img.lssdjt.com/201505/18123412959.jpg&35岁时任法国国民卫队总司令的拉法耶特&img:http://img.lssdjt.com/201505/18123414905.jpg&拉法耶特在弗农庄园&img:&《克莱芙王妃》法国 拉法耶特夫人&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1900年05月20日","title":"第二届奥林匹克运动会开幕","category":"","url":"http://www.lssdjt.com/d/19000520.htm","detail":{"year":1900,"month":5,"day":20,"lunar":"庚子年四月廿二","title":"第二届奥林匹克运动会开幕","content":"在118年前的今天，1900年5月20日 (农历四月廿二)，第二届奥林匹克运动会开幕。&img:http://img.lssdjt.com/200905/17/8E161755322.jpg&“橡皮人”雷·尤里&第2届奥运会于1900年5月20日（距今118年）至10月28日在法国巴黎举行，历时5个多月堪称是一次“马拉松”式的运动会。运动会与世界博览会同时举行，组委会将比赛项目按博览会工业类别分在16个区域进行，此次运动会实际上成了博览会招揽观众的体育表演。有21个国家1330名运动员参赛；其中有11名女运动员。突破了古代奥运会和现代第一届奥运会不许女子参加的禁令。由于本届奥运会受世界博览会的冲击，组织者也不予重视，会后没有正式总结，以致本届比赛情况，只能见诸当时报刊的记载。（lsjt.cn）&img:http://img.lssdjt.com/200905/17/50161755304.jpg&阿·克伦莱茨&img:http://img.lssdjt.com/200905/17/5C161755378.jpg&现代奥运会上第一位获得奖牌的黑人选手乔治·波格&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1905年05月20日","title":"我国家蚕病害防治研究的奠基人曹诒孙出生","category":"出生","url":"http://www.lssdjt.com/d/19050520.htm","detail":{"year":1905,"month":5,"day":20,"lunar":"乙巳年四月十七","title":"我国家蚕病害防治研究的奠基人曹诒孙出生","content":"在113年前的今天，1905年5月20日 (农历四月十七)，我国家蚕病害防治研究的奠基人曹诒孙出生。&img:http://img.lssdjt.com/201005/16/9D223421462.jpg&曹诒孙（1905—1993），蚕体病理学家，我国家蚕病害防治研究的奠基人。他首创配制“防僵粉”用于防治僵病，发现石灰浆对消除病毒具有特效并推广应用于养蚕生产，应用并研究“灭蚕蝇”药物防治多化性蚕蛆蝇病等，有效地控制了蚕病的发生和蔓延。他对家蚕脓病环境诱发机制的创见，纠正了前人的学说，发展了蚕病理论。&曹诒孙，1905年5月20日（距今113年）出生在江苏省蚕桑重点产区的吴江县震泽镇。震泽四周是“七里丝”产地，蚕丝业十分发达。18世纪前，世界主要养蚕国家都沿用中国传统养蚕技术。产业革命以后，法国、意大利、日本等国大力兴办蚕业教育和研究机构，在遗传育种、蚕病、科学养蚕和机械缫丝各方面均有重大进展。鸦片战争冲破了中国的自然经济，英、法、美、德、日资本家相继在上海开办机械缫丝厂。土法生产的“七里丝”质量不及厂丝，对外滞销，价格下跌。农村养蚕则由于蚕种质量低劣，蚕病蔓延，直接影响到蚕农收益。日本在19世纪中叶明治维新时代，曾把发展蚕业和鼓励丝绸出口作为富国强兵的国策，重视科学养蚕制丝，出口生丝已超过我国，占世界首位，而我国墨守成规，技术落后保守，导致生产不振，蚕丝业面临衰落危机。当时还在小学读书的曹诒孙，受到亲友和老师的影响，萌发出学习蚕桑先进生产技术，振兴家乡蚕丝事业的愿望。16岁高中毕业即考入江苏省第二农校（今苏州农校），1925年毕业后，获得庚子赔款学费补助考入日本国立鹿儿岛高等农林学校（现鹿儿岛大学前身）蚕科学习。留学期间，常得悉家乡蚕农因蚕病蔓延而歉收；又读到孙中山先生1894年《上李鸿章书》中有“今年拟有法国之行，从游其国之蚕桑名家，考究蚕桑新法，医治蚕病，并拟顺道往游环球各邦，观其农事”等语，激发了曹诒孙攻读蚕病防治，报效祖国的决心。1928年毕业后，他立即赴东京考入东京高等蚕丝学校，跟随立岩亨先生专门研究蚕体病理学。在此期间，淮阴农校唐荃荪先生屡屡来函促曹归国任该校蚕科主任，共同为开发蚕桑培养人才。曹诒孙遂于1930年回国赴淮阴任教。当时淮阴一带蚕农栽植的是野桑，饲养的是土种蚕，产茧量很低，质量也差。曹诒孙在任教期间，利用教余和假日走访学生家庭，宣传发展蚕桑生产是利国利民的好事，鼓励农家推广湖桑，劝养改良蚕种，还亲自传授科学养蚕技术和防病知识，为发展淮阴地方蚕桑生产不辞辛苦地奔波。如今淮阴蚕桑生产已很兴盛，曹诒孙在30年代播下的技术种子起了先行作用。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1908年05月20日","title":"影星詹姆斯·史都华出生","category":"出生","url":"http://www.lssdjt.com/d/19080520.htm","detail":{"year":1908,"month":5,"day":20,"lunar":"戊申年四月廿一","title":"影星詹姆斯·史都华出生","content":"在110年前的今天，1908年5月20日 (农历四月廿一)，影星詹姆斯·史都华出生。&img:http://img.lssdjt.com/200905/17/FE161611981.jpg&1908年5月20日（距今110年）影星詹姆斯-史都华出生于美国。他的一生有无数值得人们敬仰和怀念的高尚品格，在长达半个世纪的演员生涯中，他是正派、诚实的普通人的化身，是“好莱坞明星最完美的楷模。”二战期间，他是好莱坞第一位入伍的名演员。由于战功显赫，艾森豪威尔元帅亲自授予他空军准将军衔，他是好莱坞所有参战人员中唯一荣获将军军衔的电影明星。他从1935年初登银幕不久，即主演了《浮生若梦》、《后窗》等一系列脍炙人口的影片。他是位多戏路的演员，一生演了70部影片，除了喜剧片、战争片、传记片外，还拍有许多悬念片、西部片等。他无论与哪位演员配戏都努力学其长处。他平易近人，正直善良，深受人们衷心爱戴。1985年，他被授予奥斯卡特别奖，以表彰“他50年来令人难忘的表演和银幕上下一贯崇高的理想。”&主要作品：费城故事（THEPHILADELPHIASTORY）（1940）第十三届奥斯卡金像奖最佳男主角史密斯先生走入华盛顿（MR.SMITHGOESTOWASHINGTON）（1939）第十二届奥斯卡金像奖最佳男主角提名（IT\"SAWONDERFULLIFE）（1946）第十九届奥斯卡金像奖最佳男主角提名哈维（HARVEY）（1950）第二十三届奥斯卡金像奖最佳男主角提名安妮-弗兰克的日记（ANATOMYOFMURDER）（1959）第三十二届奥斯卡金像奖最佳男主角提名&img:http://img.lssdjt.com/200905/17/72161611963.jpg&《后窗》剧照&img:http://img.lssdjt.com/200905/17/AD161611145.jpg&《费城的故事》1940&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1912年05月20日","title":"戴季陶身陷文字狱","category":"","url":"http://www.lssdjt.com/d/19120520.htm","detail":{"year":1912,"month":5,"day":20,"lunar":"壬子年四月初四","title":"戴季陶身陷文字狱","content":"在106年前的今天，1912年5月20日 (农历四月初四)，戴季陶身陷文字狱。&img:http://img.lssdjt.com/201005/16/7A221823756.jpg&戴季陶&1912年5月，财政总长熊希龄接受银行团垫款，签订允其监督财政的《监视开支暂进垫款章程》。舆论大哗，群起攻击熊希龄卖国。5月20日，戴季陶在《民权报》上发表署名“大仇”的短文，题曰《杀》。全文曰：“熊希龄卖国，杀！唐绍仪愚民，杀！袁世凯专横，杀！章炳麟阿权，杀！此四人者中华民国国民之公敌也。欲救中华民国之亡，非杀此四人不可。杀四人而救全国之人，仁也；遂革命之初志，勇也；慰雄鬼在天之灵，义也；弭无穷之后患，智也。革命初成，不少健儿，以全国之国民而无人敢诛此四贼，以救全国人民之生命财产，以保五千年之荣誉之历史乎？吾殊不敢以此诬我国民也。”&22日午后4时，租界巡捕房以“鼓吹杀人”为由，拘捕戴季陶入狱。同牢监犯问戴季陶因何被捕，戴慨然说：“苍颉造字累我，鸦片条约病我，”“我住租界，我不作官，我弱，我为中国人，有此种种原因，我遂来此矣。”当晚，其妻子探监，勉励说：“主笔不入狱，不是好主笔。”翌日上午，此案开庭审理，戴季陶被交保释放，改期再审。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1927年05月20日","title":"人类第一次单人驾机飞越大西洋的飞行","category":"","url":"http://www.lssdjt.com/d/19270520.htm","detail":{"year":1927,"month":5,"day":20,"lunar":"丁卯年四月二十","title":"人类第一次单人驾机飞越大西洋的飞行","content":"在91年前的今天，1927年5月20日 (农历四月二十)，人类第一次单人驾机飞越大西洋的飞行。&1927年5月20日（距今91年） 美国飞行员查尔斯·奥古斯塔斯·林德伯格驾驶“圣路易斯精神”号飞机，从纽约起飞。开始人类第一次单人驾机飞越大西洋的飞行。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1931年05月20日","title":"周逸群遭伏击牺牲","category":"逝世","url":"http://www.lssdjt.com/d/19310520.htm","detail":{"year":1931,"month":5,"day":20,"lunar":"辛未年四月初四","title":"周逸群遭伏击牺牲","content":"在87年前的今天，1931年5月20日 (农历四月初四)，周逸群遭伏击牺牲。&img:http://img.lssdjt.com/200905/17/F6161117821.jpg&1931年5月20日（距今87年），湘鄂西红军和革命根据地主要创建人周逸群，在湖南岳阳贾家凉亭附近遭国民党军伏击牺牲。&周逸群1924年10月入黄埔军校。11月加入中国共产党，北代战争中．在贺龙部队中先后任师、军政治部主任。1927年参加南昌起义，任第二十军第三师师长。1928年1月，奉中共中央指示，与贺龙等组成中共湘西北特委，到湘鄂西地区组织革命武装，参与领导荆江西岸年关暴动。3月在桑植发动湘鄂边武装起义。4月到沙市开辟洪湖革命根据地，组织鄂西特委，任特委书记。1930年1月任红六军政治委员，7月任红二军团政治委员兼中共红二军团前委书记。同年任中共湘鄂西特委代理书记兼湘鄂西苏维埃联县政府主席。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1932年05月20日","title":"陶尔斐斯当选奥地利总理","category":"","url":"http://www.lssdjt.com/d/19320520.htm","detail":{"year":1932,"month":5,"day":20,"lunar":"壬申年四月十五","title":"陶尔斐斯当选奥地利总理","content":"在86年前的今天，1932年5月20日 (农历四月十五)，陶尔斐斯当选奥地利总理。&1932年5月20日（距今86年），奥地利也有了一位新的温和派领导人。然而与法国新总统阿尔伯特-勒布伦相比，他的基础就薄弱多了。恩格伯特-陶尔斐斯经过两次努力后，才获得多数票。他在国会里只比反对党多出一票。&陶尔斐斯总理力量的核心在于他的少数派基督教社会党。他和所谓的爱国阵线结成联盟。他第一次组织政府的企图受挫，由于他忽视了其他党派，因而代表们的“国民经济阵线”抛弃了他。&陶尔斐斯曾当过农业部长。在前任总理卡尔-布列希于最后一次选举中无力得到多数票之后，他被提名组织新政府。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1940年05月20日","title":"日军血腥残杀昔阳百姓","category":"","url":"http://www.lssdjt.com/d/19400520.htm","detail":{"year":1940,"month":5,"day":20,"lunar":"庚辰年四月十四","title":"日军血腥残杀昔阳百姓","content":"在78年前的今天，1940年5月20日 (农历四月十四)，日军血腥残杀昔阳百姓。&img:http://img.lssdjt.com/200905/17/F01676831.jpg&这是一位被日军先奸后杀的女同胞&1940年5月20日（距今78年）早晨，山西昔阳县城外西河边，人们看到那里尸横成堆，血流满地，狼狗撕肉，老雕啄骨，那是日伪军屠杀的300多名群众的尸骨。&从5月1日起，昔阳县日伪军在城中进行了“清共运动”。宪兵队、警备队、警察所、特务汉奸等全部出动，把县城各伪机关、高小、新民小学等团团包围，将被捕者拖进宪兵队。第二天又将城关附近村庄维持会的代表、小学教员及其他知识分子成批地捕到县城，不问青红皂白，统统以“通匪”罪名拖到县城西河活埋。日军首次“清政”，就活埋了100多人。日军接着搞“内部清共”，其方针是“巩固城周围十五里地以内，摧毁十五里以外”。根据这一方针，日军和汉奸特务进村按预定名单捕人回城。每批抓够10个20个人时，乘夜深人静，拉到西河预先挖好的坑边，刺杀埋掉。&日伪连续对昔阳“大活动”三次，加上“内部清共”，先后共屠杀和活埋群众达300余人。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1941年05月20日","title":"中共中央华中局组成","category":"","url":"http://www.lssdjt.com/d/19410520.htm","detail":{"year":1941,"month":5,"day":20,"lunar":"辛巳年四月廿五","title":"中共中央华中局组成","content":"在77年前的今天，1941年5月20日 (农历四月廿五)，中共中央华中局组成。&img:http://img.lssdjt.com/200405/20/DD0251990.jpg&华中局成立地址&1941年5月20日（距今77年），为了加强对新四军与华中地区的领导，根据中共中央的决定，中共中央中原局改称华中局，负责领导中共苏中、盐阜、淮海等9个区委。华中局书记由刘少奇担任，副书记由饶漱石担任，曾山任组织部长。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1941年05月20日","title":"纳粹德国进攻克里特岛","category":"","url":"http://www.lssdjt.com/d/kelitedao.htm","detail":{"year":1941,"month":5,"day":20,"lunar":"辛巳年四月廿五","title":"纳粹德国进攻克里特岛","content":"在77年前的今天，1941年5月20日 (农历四月廿五)，纳粹德国进攻克里特岛。&img:http://img.lssdjt.com/201305/21/910943964.jpg&1941年5月20日（距今77年）至6月1日，在第二次世界大战的巴尔干战役中，德军为夺取克里特岛而于实施的战役。战役代号“水星”。&德军统帅部在占领希腊后决定攻占克里特岛，因该岛对夺取地中海东部和爱琴海的制海权具有重要的战略意义。战役企图规定，使用先遣空降兵首先夺取岛上的3个机场，以利主力在该岛顺利实施机降。同时计划派出登陆兵实施登陆并从海上运送重型武器装备。参战军队计有；空降兵第7师、山地步兵第5师和若干独立部队(共约2.2万人)，第4航空队第8和第11军(轰炸机433架、战斗机233架、运输机500架、侦察机50架、运输滑翔机72架)；登陆兵(约7，000人)和各种舰船70艘。由第4航空队司令勒尔上将负责统一指挥。攻击开始时克里特岛守军有英军3万人(主要是由希腊撤至该岛的远征军士兵)和希腊军队1.4万人。守岛军队装备低劣，火炮不足，完全没有飞机，坦克仅有6辆。任卫戍司令官的新西兰弗赖伯格将军将兵力分散配给该岛4个防区。英军统帅部估计德军会首先派登陆兵登陆，因此，特别重视海军的抗登陆防御。英军地中海舰队所属各编队(战列舰4艘、航空母舰1艘、巡洋舰9艘、舰队驱逐舰20余艘)负责遂行此一任务。法西斯德军在大陆和各岛屿上的空军基地距克里特岛不远(120—140公里)，因而可以保障在战役中广泛使用空降兵。&5月20日晨，德军伞兵在航空兵对英军克里特岛阵地实施密集突击之后在马莱迈、雷西姆农、伊拉克利翁等机场地域和哈尼亚市进行伞降，遭到顽强抵抗，损失惨重。德军付出重大损失的高昂代价才得以在马莱迈和哈尼亚地域站稳脚跟。5月21日，德军统帅部乘胜用飞机和滑翔机将山地步兵第5师空运到此。该师所属部队和残存的伞兵分队在航空兵积极支援下向该岛内地发起进攻。同时，德军统帅部还企图从海上实施登陆，但由于遭到英国海军抗击登陆未能成功。英国舰队在敌人掌握制空权的条件下，未能给予遭受重大伤亡的守岛部队以重大援助。5月23日，部分英舰遭德军航空兵突击受重创，遂停止在克里特海域巡逻，撤向亚历山大。5月28日夜间，英军开始由该岛向埃及撤退。5月29—31日，共撤出官兵1.8万名。克里特空降战役中，德军被击毙和失踪约4000人，受伤2100余人，损失飞机220架，其中运输机119架，以及大量舰船。英军损失1.5万余人，其中被击毙1742名。英舰队损失很大：3艘巡洋舰和6艘雷击舰被击沉，许多舰只被击伤，其中航空母舰1艘、战列舰3艘、巡洋舰6艘、雷击舰7艘。希腊损失装甲舰1艘、舰队驱逐舰12艘、鱼雷艇10艘和75%的商船，伤亡和被俘1.5万人。希腊守岛军队亦遭重大损失。&点评：克里特岛空降战役是第二次世界大战期间的大规模空降战役之一。德军攻占克里特岛后，其东南欧陆上交通线得到了可靠的保障，控制了爱琴海和地中海东部航线，并使英国丧失了一个地中海内最重要的据点。此次战役基本上达到了目的。战役中，完全掌握了制空权的德国空军起了决定性作用，使英国地中海舰队遭受重大损失。克里特岛抗登陆战役之所以失败，尚有下列因素；英军统帅部不相信德军借助空降兵能攻占如此巨大的海岛；守岛部队没有飞机，也缺少必要数量的坦克、火炮和其他武器装备。夺占克里特岛之战显示了空降兵作战能力的增长。同时事实证明，实施这样的战役，如不与其他军种协同，势必遭到重大损失。因此，夺占该岛之后，德军统帅部再未敢实施类似的大规模空降战役。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1947年05月20日","title":"南京发生“五·二零”血案","category":"大事记","url":"http://www.lssdjt.com/d/19470520.htm","detail":{"year":1947,"month":5,"day":20,"lunar":"丁亥年四月初一","title":"南京发生“五·二零”血案","content":"在71年前的今天，1947年5月20日 (农历四月初一)，南京发生“五·二零”血案。&img:http://img.lssdjt.com/200905/17/8916217666.jpg&南京学生们在中山路与警察抢夺水龙头&1947年5月20日（距今71年），南京发生军警殴打学生事件，5月20日，南京、上海、苏州、杭州地区16所大专院校学生6000人在南京组成请愿团，提出挽救教育危机等五项要求，举行示威游行。游行队伍向正在举行“国民参政会”的“国民大学堂”迸发时，遭到国民党军警镇压。破木棍、铁棍、皮鞭打伤的学生有100多人，重伤19人，20多人被捕。&同日，天津南开大学、北洋大学等院校的学生举行反饥饿反内战大游行，在示威中受重伤7人，轻伤46人；北平示威游行学生决议北京大学红楼广场为“民主广场”。此前于本月4日，上海各校学生与市民举行反内战、反饥饿示威大游行，遭国民党政府军警镇压，同一天，南京中央大学教授会发表宣言，提出调增教育经费及薪金。13日，学生罢课支持教授会，井要求提高学生伙食费标准。北平、天津、济南等城市师生相继举行罢课、罢教，要求增加公费、革新校政和调整教师待遇。18日，国民党政府颁布《维持社会秩序临时办法》，严禁10人以上的请愿、罢课和示威。这次反内战、反饥饿、反暴行的学生运动遍及18个大中城市。&22日，九三学社联合北京大学教授王铁崖、沈从文、周作人、俞平伯等31人发表宣言，说这几天学潮蔓延全国各地，而政府当局业已决定断然处置办法，使我们深深忧虑此后的发展将更险恶，而至无法收拾。目前各地青年学生之反内战、反饥饿，以及要求教育改革的运动，纯是由于不满政治现状和在困难环境中感觉苦恼的必然现象。唯有改变现实，才能平息他们的不满。推诱与压制则结果适得其反。&img:http://img.lssdjt.com/200905/17/0316217311.jpg&北平一学生把标语写在身上&img:http://img.lssdjt.com/200905/17/BB16217273.jpg&北平学生游行队伍走过天安门广场&img:http://img.lssdjt.com/200905/17/7F16217909.jpg&天津学生反饥饿、反内战游行&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1951年05月20日","title":"电影《武训传》受到批判","category":"","url":"http://www.lssdjt.com/d/19510520.htm","detail":{"year":1951,"month":5,"day":20,"lunar":"辛卯年四月十五","title":"电影《武训传》受到批判","content":"在67年前的今天，1951年5月20日 (农历四月十五)，电影《武训传》受到批判。&img:undefined&img:http://img.lssdjt.com/201511/25235936158.jpg&电影《武训传》剧照&1951年5月20日（距今67年），《人民日报》发表毛泽东写的社论《应当重视电影〈武训传〉的讨论》，电影《武训传》上映于1951年初。它描写和歌颂了清末武训行乞兴学的事迹。《武训传》上映后，引起了两种截然相反意见的争论。赞扬者认为，这“是一部富有教育意义的好电影”，武训是“永垂不朽值得学习的榜样”。批评者认为，电影《武训传》是一种“缺乏思想性有严重错误的作品”、“武训不足为训”。这本是文艺界不同意见的正常争论。而毛泽东却认为，电影《武训传》宣传了反历史唯物主义的反动思想，必须严肃批判。他严厉地指出：《武训传》所提出的问题带有根本的性质。承认或者容忍对它的歌颂，“就是承认或者容忍污蔑农民革命斗争，污蔑中国历史，污蔑中国民族的反动宣传为正当的宣传”。他说“一些号称学好了马克思主义的共产党员……竟至向这种反动思想投降”。并由引得出“资产阶级思想侵入了战斗的共产党”的严重结论。&7月23日，《人民日报》又公布了经毛泽东亲笔修改的《武训历史调查记》，说武训是一个“大流氓、大债主和大地主”。这样，《武训传》的讨论就变成了全国性的政治大批判。批判持续一年多。这一批判严重地混淆了思想艺术和政治问题的界限，使著名的编导孙瑜受到沉重的打击，40多位同志受到牵连。也给新中国的电影艺术创作的发展带来严重的不良影响。据统计，1950年，我国拍摄国产故事片29部，1951年仅有1部。1951年至1954年4年中，共计拍摄了16部。&武训是清末山东邑县人，生于1838年，死于1896年。据传他出身贫寒，青年时因苦于不识字而受人欺骗，决心行乞兴学，以便让穷人的孩子都能读书识字，免受有钱人的欺压，过上好日子。武训经过30年的乞讨，积累了一些钱，在他50岁以后陆续在堂邑柳林集、馆陶、临清办起了3所义学，而他自己仍然乞讨过活，直至死去。武训的行乞兴学活动，受到当时统治阶级的赞扬，清末山东巡抚张曜曾奏准光绪帝给予“建坊施表”。武训死后，其事迹“宣付史馆”，被尊为“义乞”、“乞圣”。&img:http://img.lssdjt.com/201511/25235958412.jpg&电影《武训传》剧照&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1951年05月20日","title":"《应当重视电影的讨论》发表","category":"","url":"http://www.lssdjt.com/d/1951520.htm","detail":{"year":1951,"month":5,"day":20,"lunar":"辛卯年四月十五","title":"《应当重视电影的讨论》发表","content":"在67年前的今天，1951年5月20日 (农历四月十五)，《应当重视电影的讨论》发表。&img:http://img.lssdjt.com/200905/17/6516027680.jpg&《武训传》剧照&电影《武训传》是一部反映清朝末年乞丐出身的武训办教育的历史传记影片，孙瑜编导，昆仑电影公司拍摄。1950年12月，影片上映后，上海、北京等地报刊发表了不少赞扬武训和《武训传》的文章。&1951年5月20日（距今67年）《人民日报》发表了毛泽东撰写的《应当重视电影<武训传>的讨论》。严厉批评了对武训及电影《武训传》的赞扬，全国各地报刊纷纷转载并发表文章，形成了建国后文化思想战线上的首次批判运动。7月23日至28日《人民日报》连载的《武训历史调查记》、实际上为这次批判作了总结。&img:http://img.lssdjt.com/200905/17/B516027888.jpg&《人民日报》刊登的《应当重视电影<武训传>的讨论》的社论&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1952年05月20日","title":"米拉大叔的出生","category":"出生","url":"http://www.lssdjt.com/d/19520520.htm","detail":{"year":1952,"month":5,"day":20,"lunar":"壬辰年四月廿七","title":"米拉大叔的出生","content":"在66年前的今天，1952年5月20日 (农历四月廿七)，米拉大叔的出生。&img:http://img.lssdjt.com/200905/17/751604935.jpg&罗杰·米拉在1994年世界杯上创造了历史，成为了世界杯决赛阶段年龄最大的参赛球员，他以42岁“高龄”在对俄罗斯的比赛中替补上场出任前锋，并攻入一球。在4年前的意大利，米拉便以他独特的庆祝方式--围着角旗跳舞而闻名于世。在那届世界杯上由于米拉出色的发挥，喀麦隆队打入八强，他也成为第一位两次当选非洲足球先生的球员。米拉第一次获此殊荣是在1976年。5年之后在世界杯预选赛中米拉打入6球，带领喀麦隆队历史上第一次闯进了世界杯决赛圈。&在俱乐部方面米拉更偏爱法国球队，他分别在1980年和1981年代表摩纳哥队和巴斯蒂亚队夺得法国杯赛冠军。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1963年05月20日","title":"中共中央印发了《关于目前农村工作中若干问题的决定》","category":"","url":"http://www.lssdjt.com/d/19630520.htm","detail":{"year":1963,"month":5,"day":20,"lunar":"癸卯年四月廿七","title":"中共中央印发了《关于目前农村工作中若干问题的决定》","content":"在55年前的今天，1963年5月20日 (农历四月廿七)，中共中央印发了《关于目前农村工作中若干问题的决定》。&1963年5月20日（距今55年），中共中央印发了《关于目前农村工作中若干问题的决定》（草案）（即“前十条”），规定了社会主义教育运动的路线、方针和政策，全国开始掀起大规模的社教运动。1962年，毛泽东在中共八届十中全会上重提阶级斗争问题时，就提出要进行社会主义教育。1962年底至1963年初，全国开始进行社会主义教育运动试点。当时，在农村开展的是“清工分、清帐目、清财产、清仓库”的运动；在城市开展的是反对贪污盗窃、投机倒把、铺张浪费以及反对分散主义、官僚主义的“五反”运动。1964年9月，中共中央召开的工作会议上，通过了《中共中央关于农村社会主义教育运动中一些具体政策的规定（修正草案）》（即“后十条”），使运动中左倾错误有了进一步发展。1966年5月，社会主义教育运动（即“四清”运动，“四清”是：清政治、清经济、清组织、清思想）结束。“四清运动”虽然对解决干部作风和经济管理等方面的问题起了一定作用，但由于把这些不同性质的问题都认为是阶级斗争或是阶级斗争在党内的反映，在1964年下半年使不少基层干部受到不应有的打击，在1965年初又错误地提出了运动的重点是整所谓“党内走资本主义道路的当权派”，这后来成为“文化大革命”的主要口号。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1965年05月20日","title":"中国飞机设计师黄志千逝世","category":"逝世","url":"http://www.lssdjt.com/d/19650520.htm","detail":{"year":1965,"month":5,"day":20,"lunar":"乙巳年四月二十","title":"中国飞机设计师黄志千逝世","content":"在53年前的今天，1965年5月20日 (农历四月二十)，中国飞机设计师黄志千逝世。&img:http://img.lssdjt.com/201005/16/0D222736425.jpg&黄志千(19141.23～1965.5.20) ,1914年1月24日（距今104年）出生于江苏省淮阴县。1919年入小学读书，1926年高小毕业后考取袁江中学就读，后因家庭生活困难，辍学在家自学。1944年7月于镇江师范毕业后考入上海交通大学机械系，1947年毕业后，抗日战争爆发，他怀着抗日救国的志愿参加了南京国民政府空军，在航空机械学校受训。&1948年4月结业后，他辗转于云南垒允、昆明，缅甸八莫，四川新津等飞机制造厂，负责并参加了霍克-Ⅲ、И-15、И-16等飞机的修理及机场的服务工作。1944年10月，他赴美国康维尔飞机制造公司任雇员，参加了B-24轰炸机的设计、制造和240型“空中行宫”双发运输机的应力分析工作。&1945年8月抗日战争胜利，他进入密歇根大学航空研究院攻读力学。1946年9月，南京国民政府与英国格洛斯特飞机制造公司签订了合作设计喷气式战斗机的协议，黄志千等一行遂转赴英国参加设计工作。在此期间他认真研究了英国的“流星”型先进战斗机和EI44型喷气式战斗机的技术资料，直接参加了机身后段的结构设计。通过这次设计工作使他受益匪浅，为他后来设计歼击机提供了技术借鉴和宝贵的实践经验。&1949年4月，黄志千乘船离英，途经孟买、新加坡、香港，并经朝鲜仁川，于6月回到天津。归国后，黄志千在华东军区航空工程研究室立即投身于建国初期航空工业建厂计划的草拟工作，并负责修建福建省建瓯机场。1951年7月，他调任沈阳飞机制造厂设计科代理科长，负责抗美援朝作战飞机МИГ-9和МИГ-15的修理工作。&1954年9月，黄志千担任航空工业局第一技术科设计组组长，协助科长组织、领导和管理各飞机制造厂的设计工作，并为修理Лa-9飞机配制机翼进行静力试验作技术指导。1956年初，他参加了我国科学技术十二年发展规划的制定。同年8月，我国在沈阳组建第一个飞机设计研究室，黄志千被任命为该室的副主任设计师。他与其他设计师领导共同领导了设计室的创建工作，并成功地设计了歼教-1型喷气式教练机。随后，他又参与组织领导了初教-6型初级教练机和强-5型强击机的总体方案设计。&1961年8月，航空研究院沈阳飞机设计研究所成立，黄志千被任命为总设计师。他同其他领导人一起，组织领导了我国第一个飞机设计研究所的创建工作，并为“歼-8”型高空高速歼击机的研制成功奠定了技术基础。&沈阳飞机设计室成立后的第一个任务是高亚音速喷气式教练机“歼教-1”型飞机的设计。他提出该机的性能应与世界同类飞机相当，材料应立足于国内；最大飞行速度为700～800公里／小时，航程约1000公里；飞机升限大于12公里，机体为全金属结构，前三点式起落架；两侧进气，双座，梯形下单翼的总体气动布局。实践证明，由他负责审查的主要结构图纸和气动、强度分析报告，经静、动力试验和试飞验证，计算分析数据和试验数据基本一致。歼教-1型飞机从1956年11月开始设计，到1958年7月前飞上天，只用了1年9个月的时间。其研制周期比日本、波兰、捷克斯洛伐克同时代教练机的研制周期都短。&1965年5月20日，黄志千赴西欧考察，途经开罗上空因飞机失事不幸罹难，被中央军委追认为烈士。享年51岁。&img:http://img.lssdjt.com/201005/16/5F22430655.jpg&英国“流星”战斗机&img:http://img.lssdjt.com/201005/16/DE22431895.jpg&MIG-15(后)是朝鲜战争的主要战斗机&img:http://img.lssdjt.com/201005/16/3122431724.jpg&歼教1飞机线条流畅风格明快&img:http://img.lssdjt.com/201005/16/4E22435935.jpg&歼7原型机&img:http://img.lssdjt.com/201005/16/1522435511.jpg&歼８是我国第一种真正的高空高速战斗机&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1970年05月20日","title":"毛泽东发表反美声明","category":"","url":"http://www.lssdjt.com/d/19700520.htm","detail":{"year":1970,"month":5,"day":20,"lunar":"庚戌年四月十六","title":"毛泽东发表反美声明","content":"在48年前的今天，1970年5月20日 (农历四月十六)，毛泽东发表反美声明。&1970年5月20日，毛泽东发表《全世界人民团结起来，打败美国侵略者及其一切走狗》的声明。&4月30日，7万名美军和南越军人从越南南部侵入柬埔寨。5月1日、2日，美军恢复对越南民主共和国的广平、义安两省的轰炸，进一步扩大了侵略印度支那的战争。4日，中国政府发表声明，谴责美国政府的侵略罪行。&5月20日，毛泽东在其声明中说：“目前，在世界范围内，正出现一个反对美帝国主义斗争的高潮。”“我热烈支持柬埔寨国家元首诺罗敦·西哈努克亲王反对美帝及其走狗的斗争精神。”“中国人民坚决支持印度支那三国人民和世界各国人民反对美帝及其走狗的革命斗争。”“无数事实证明，得道多助，失道寡助。弱国能打败强国，小国能打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的侵略。这是一条历史规律。”&21日上午，北京召开了50万人参加的支持世界人民反对美帝国主义斗争大会。毛泽东出席了大会，西哈努克亲王也应邀出席了大会。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1973年05月20日","title":"中共中央开会讨论了批林整风问题","category":"","url":"http://www.lssdjt.com/d/19730520.htm","detail":{"year":1973,"month":5,"day":20,"lunar":"癸丑年四月十八","title":"中共中央开会讨论了批林整风问题","content":"在45年前的今天，1973年5月20日 (农历四月十八)，中共中央开会讨论了批林整风问题。&1973年5月20日，中共中央在北京召开工作会议，讨论了批林整风问题。会议期间，周恩来传达了毛泽东对经济工作的指示：一、项目多了，计划工作至今没有走上轨道；二、搞计划要依靠地方，以省、市、自治区为主；三、要把协作区搞起来，一旦有事好办；四、只注意生产，不注意上层建筑、路线，不对。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1980年05月20日","title":"魁北克省公民投票反对脱离加拿大","category":"","url":"http://www.lssdjt.com/d/19800520.htm","detail":{"year":1980,"month":5,"day":20,"lunar":"庚申年四月初七","title":"魁北克省公民投票反对脱离加拿大","content":"在38年前的今天，1980年5月20日 (农历四月初七)，魁北克省公民投票反对脱离加拿大。&1980年5月20日，魁北克省的公民投票激烈地反对把这个主要说法语的省从加拿大联邦分裂出来。对加拿大总理皮埃尔·埃利奥特·特鲁多与魁北克省自由党领导人克洛德·瑞安来说，这一投票结果是一场胜利。在强烈反对分裂方面，两人都已做出诺言要致力修改加拿大宪法。魁北克的统治力量未能赢得魁北克620万居民中占80%的说法语的选民的大多数选票。大约54%说法语的选民在投票中同不讲法语的少数选民一起投了反对票。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1984年05月20日","title":"萨哈罗夫为其妻寻求政治避难","category":"","url":"http://www.lssdjt.com/d/19840520.htm","detail":{"year":1984,"month":5,"day":20,"lunar":"甲子年四月二十","title":"萨哈罗夫为其妻寻求政治避难","content":"在34年前的今天，1984年5月20日 (农历四月二十)，萨哈罗夫为其妻寻求政治避难。&1984年5月20日。上月，苏联持不同政见者安德烈-萨哈罗夫向英国在莫斯科的外交官们递交了信件。在信中，他请求允许他的妻子在美国驻苏大使馆政治避难，并公开了他的绝食计划。这位物理学家、持不同政见者，还强烈要求允许他的妻子叶连娜-博纳去美国接受心脏病治疗。&来自莫斯科的报道表明，博纳有可能因被苏联官员称之为“搞反苏活动”的罪名而被捕。博纳曾宣传她丈夫的斗争，包括他的绝食斗争。有人认为苏联将矛头指向博纳是企图转移人们对萨哈罗夫的注意，造成公众对这对夫妇的鄙视。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1985年05月20日","title":"邓小平提出反对资产阶级自由化","category":"","url":"http://www.lssdjt.com/d/19850520.htm","detail":{"year":1985,"month":5,"day":20,"lunar":"乙丑年四月初一","title":"邓小平提出反对资产阶级自由化","content":"在33年前的今天，1985年5月20日 (农历四月初一)，邓小平提出反对资产阶级自由化。&1985年5月20日，邓小平同陈鼓应谈话。邓小平说，我们大陆坚持社会主义，不走资本主义的邪路。社会主义的特点，就是创造的财富，第一归国家，第二归人民，不会产生新的资产阶级。&他说，国家拿的这一部分也是为了人民，用来搞教育，搞科学，也搞点国防；更大部分是改善人民生活，提高人民文化水平。社会主义与资本主义不同的地方就是共同富裕，崇拜西方资本主义国家的“民主”、“自由”，否定社会主义，这不行。中国要搞现代化，绝不能搞自由化，绝不能走西方资本主义道路。对搞资产阶级自由化并且触犯了刑律的人，不严肃处理是不行的。因为他们搞的这一套无非是大鸣、大放、大字报，出非法刊物，实际上是一种动乱，是“文化大革命”遗留下来的作风，不能让这股风刮起来。&中国要坚持社会主义制度，要发展社会主义经济，要实现四个现代化，没有理想是不行的，没有稳定也是不行的。没有一个稳定的环境，政治动乱，不安定，就不可能从事社会主义建设。&他说，党的十一届三中全会决定实行开放政策，同时也要求刹住自由化的风，这是相互关联的问题。不刹住这股风，就不能实行开放政策。自由化思潮一发展，我们的事业就会被冲乱。总之，一个目标，就是要有一个安定的政治环境，没有安定的政治环境，那就一切都谈不上。治理国家，这是一个大道理，要管许多小道理。那些小道理或许有道理，但是没有这个大道理就不行。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1987年05月20日","title":"中国音乐家马思聪在美国病逝","category":"逝世","url":"http://www.lssdjt.com/d/19870520.htm","detail":{"year":1987,"month":5,"day":20,"lunar":"丁卯年四月廿三","title":"中国音乐家马思聪在美国病逝","content":"在31年前的今天，1987年5月20日 (农历四月廿三)，中国音乐家马思聪在美国病逝。&img:http://img.lssdjt.com/201005/16/DF222854203.jpg&1987年5月20日，中国著名音乐家马思聪先生因患心脏病在费城逝世，终年75岁。&马思聪先生患心脏病多年。10多天前检查心脏时，发现左心室已全坏，右心房也不好。医生认为，马思聪随时有致命的危险，并建议动手术，但不幸手术无效，与世长辞。1988年5月22日，《人民日报》发表徐迟撰写的文章《马思聪》。文章写到：&马思聪先生曾经不是用音符，而是用文字，写下了一首《童年追想曲》。他写他母亲。记得他3岁在外祖母家里听留声机，便能跟上唱片一起唱。7岁时他堂嫂在风琴上弹中国曲调，他听后就学会了弹出来。只是他手细，不能弹8度音，他用3度音代替，还比8度音更合乎和声呢。10岁弹月琴，音乐记忆力特别好，他能背出许多首很长很长的粤曲。&根据他晚年写成的《简历》得知，他从20岁起便开展了一系列创业性的音乐活动。1930年他创立了第一个完全由我国器乐家组成的交响乐管弦乐团，他自任指挥。1931年他创办了广州音乐院，任院长。1932年他受聘于南京中央大学音乐系，直至5年后抗战爆发。1937年他转到广州中山大学执教。以后经历了一次又一次战时的流亡生涯，他挟着小提琴，流浪在中国大地上，开了不知多少音乐会。1939年他经香港、河内到云南的澄江，时中山大学迁校。于是，1940年来到陪都重庆，他创办一个国家级的中华交响乐团，任指挥，兼任协奏曲的小提琴独奏家，他在重庆指挥独奏过几十个场次，蜚声于大后方的中外爱乐者之间。1941年他飞到香港，用他的琴声和他自己创作的浓郁民族风格的乐曲，征服了香港热情的中外听众。这年年底太平洋战争爆发。经历了香港的炮火，1942年又开始流亡。经他家乡海丰，辗转到了桂林，又回到粤北砰石的中山大学。1944年奔波于桂林、柳州、贵阳、昆明。1945年到重庆、成都，又到贵阳任贵州省艺术馆馆长。1946年飞到上海，建立了上海音乐家协会，又转台北，任台湾交响乐团指挥。然后又回广州，到中山大学执教，兼广东省立艺专音乐系主任。1949年他到了北京。在第一届全国文代大会上，他当选为全国文联副主席和中国音乐家协会副主席。随后作为文艺界的新政协代表，他参加了那历史性的建立中华人民共和国的人民政治协商会议的第一次会议。时他任教于燕京大学音乐系。1951年他被委任为中央音乐学院院长，多年以来，到这时，他已经谱写出很多重要的作品，开创了丰富多采的一代民族乐风。&img:undefined&继他的第一号作品《宋词七首》之后，他写了三重奏和《第一小提琴钢琴奏鸣曲》。然后，是那么多的浓郁民族风味的美丽而健康的小提琴曲。如《摇篮曲》（第四号作品），是他自己演出过最多场次的，非常受欢迎的一首，作于1935年。第六号作品作于1937年，名叫《第一小提琴回旋曲》，也是他经常演奏的保留节目，显出了他拥有最美丽的民歌资源，随手便可展出最好的旋律。也是这一年他完成了他最重要作品之一的《绥远组曲》现改名为《蒙古组曲》（作品第七号），内分三章：一、史诗；二、思乡曲；三、塞外舞曲。这是使他享盛誉的杰出作品。《史诗》奏出了抗战的激情主题。在离乱生活中的《思乡曲》唤起了广大听众的联想。《塞外舞曲》气魄雄健，所受赞赏仅次于《思乡曲》而已。这个组曲有小提琴谱及乐队总谱，流传最广。&在开国前的第一创作阶段，他一共写了22个作品。&在五、六十年代的第二阶段里，他共创作了22号作品。&在70年代后期和80年代的第三个创作阶段里，他写了17号作品。&他一生一共写了61号作品。&马思聪的全部作品是真诚的，是他的感情的结晶，心血的凝聚，爱国的证件，历史的纪录，珍贵的遗物，价值连城的国宝，壮丽的精神财富，汉民族文明的一座高峰。这些作品中必有一些将传至千秋万代，这些不朽的作品也就是他永生的灵魂了。（lsjt.com）&我总有一种感觉，他并没有离开我们，我们拥有他的唱片、录音匣子和一些乐谱，就像他还在，永远在，在远方。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1990年05月20日","title":"伊利埃斯库当选罗马尼亚总统","category":"","url":"http://www.lssdjt.com/d/19900520.htm","detail":{"year":1990,"month":5,"day":20,"lunar":"庚午年四月廿六","title":"伊利埃斯库当选罗马尼亚总统","content":"在28年前的今天，1990年5月20日 (农历四月廿六)，伊利埃斯库当选罗马尼亚总统。&1989年12月，罗马尼亚政局动荡，总统齐奥塞斯库被逮捕处死。救国阵线委员会宣布成立，接管一切政权。1990年5月20日，罗马尼亚举行大选。新当选的国家总统是伊利埃斯库。他生于1930年，曾担任罗共青团第一书记，罗共中央书记。1979年被解除党内职务。1989年12月当选为救国阵线委员会主席。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1990年05月20日","title":"李登辉在台湾宣誓就任第八任“总统”","category":"","url":"http://www.lssdjt.com/d/1990520.htm","detail":{"year":1990,"month":5,"day":20,"lunar":"庚午年四月廿六","title":"李登辉在台湾宣誓就任第八任“总统”","content":"在28年前的今天，1990年5月20日 (农历四月廿六)，李登辉在台湾宣誓就任第八任“总统”。&img:http://img.lssdjt.com/200905/17/64154637309.jpg&李登辉在台湾宣誓就任第八任“总统”&李登辉于1990年5月20日上午在台北发表了“总统”就职致词。&李登辉在致词中说，“台湾与大陆是中国不可分割的领土，所有中国人同为血脉相连的同胞”，“中国的统一与富强是所有中国人共同的期盼”。这是符合海峡两岸人民的共同认识的。&李登辉在谈到与大陆的关系时表示说，“愿以对等地位建立双方沟通管道，全面开放学术、文化、经贸与科技的交谈”，但又重复提出不可能实现的先决条件，要大陆改变政治经济、承诺不使用武力和“不阻挠”台湾当局“开展对外关系”。李登辉无视中华人民共和国政府是代表全中国人民的唯一合法政府这一举世公认的事实，声称“中华民国为一独立主权的国家”，“今后必将以更主动、务实的精神，拓展国际活动的空间”。这实际上是在推行“一国两府”，制造“两个中国”。李登辉还说，“希望能以最短时间，依法宣告终止动员戡乱时期”。但是他又说“此一艰巨的工程不是一日可及”，要“以二年为期逐期实现”。&img:http://img.lssdjt.com/201607/09113419173.jpg&李登辉否认\"九二共识\"存在被苏起批为是\"独裁的想法\"&img:http://img.lssdjt.com/201607/09113419493.jpg&李登辉与陈水扁演绎恩怨情仇：从“父子”到对敌&img:http://img.lssdjt.com/201607/09113420818.jpg&李登辉谈\"内阁制\" 否认以此牵制蔡英文&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1991年05月20日","title":"安理会通过伊拉克赔偿科威特损失的决议","category":"","url":"http://www.lssdjt.com/d/19910520.htm","detail":{"year":1991,"month":5,"day":20,"lunar":"辛未年四月初七","title":"安理会通过伊拉克赔偿科威特损失的决议","content":"在27年前的今天，1991年5月20日 (农历四月初七)，安理会通过伊拉克赔偿科威特损失的决议。&1991年5月20日通过了692号决议，为伊拉克赔偿在占领科威特期间所造成的损失规定了总的轮廓。&img:undefined&这项由美国和英国起草的决议是以14票赞成、1票充权获得通过的。决议对联合国秘书长提出的伊拉克应向赔偿基金交付的赔偿数额表示欢迎。据西方国家的官员说，联合国秘书长建议的最高数额为伊拉克石油出口收入的40%至50%。&美国官员一直要求规定伊拉克向赔偿基金交付的赔款额占它石油出口收入的50%，但许多西方国家认为25%左右比较合理。某些发展国家则认为，5%至10%比较公正。伊拉克驻联合国大使安巴里谴责安理会的这一决定是“非法”的，是违犯了联合国宪章。但是他表示伊拉克将遵守这一决议。（历史今天LSJT）&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1992年05月20日","title":"陈百强因吸过量药物昏迷不醒","category":"","url":"http://www.lssdjt.com/d/19920520.htm","detail":{"year":1992,"month":5,"day":20,"lunar":"壬申年四月十八","title":"陈百强因吸过量药物昏迷不醒","content":"在26年前的今天，1992年5月20日 (农历四月十八)，陈百强因吸过量药物昏迷不醒。&img:http://img.lssdjt.com/200905/17/C9154548341.jpg&陈百强（1958年9月7日（距今60年）－1993年10月25日），英文名Danny Chan，所以被称为丹尼仔。他生于香港，籍贯广东台山。&1992年5月20日，香港红歌星陈百强被发现在港岛岸山寓所昏迷，随后由其家人紧急送入医院抢救，有消息来源称，陈百强的生命已接近无可挽回的地步，其脑细胞已经死亡，但心脏仍在跳动，靠仪器维持着呼吸，香港著名的玛丽医院正组织专家尽最后的努力。&对陈百强为何昏迷入院，医院及陈的家人讳莫如深。但据香港最新消息称，陈曾用鼻吸食某种药物，但吸食太多以至出事，在送往医院途中，陈休克三次，其脑部已经肿胀，压着脑干，瞳孔也已放大。院方抽验了他的血进行化验，有关人士怀疑陈百强服用了多种药物。目前，陈已无知觉，身体也已开始肿胀。&1993年10月25日，因为逐渐性脑衰竭而撒手尘寰，昏迷一年半的陈百强于上午十时病逝，终年35岁。&img:http://img.lssdjt.com/200905/17/82154548752.jpg&img:http://img.lssdjt.com/200905/17/20154548819.jpg&img:http://img.lssdjt.com/200905/17/79154548942.jpg&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1992年05月20日","title":"五个一工程奖","category":"","url":"http://www.lssdjt.com/d/1992520.htm","detail":{"year":1992,"month":5,"day":20,"lunar":"壬申年四月十八","title":"五个一工程奖","content":"在26年前的今天，1992年5月20日 (农历四月十八)，五个一工程奖。&img:http://img.lssdjt.com/201005/16/E6223230525.jpg&电影《离开雷锋的日子》&今天是5月20号。1992年的今天，中共中央宣传部在北京举行隆重的仪式，颁发首届“五个一工程”的组织工作奖和入选作品奖。&改革开放以来，党中央高度重视精神文明建设工作。1991年3月，中宣部、文化部、广播电影电视部发出了《关于当前繁荣文艺创作的意见》。这个文件指出：“各省、自治区、直辖市的党委宣传部门和政府文化部门、广播影视部门，要像抓重点工程建设那样，集中力量有计划有重点地组织文化艺术产品的生产。”文件要求，在“1991年内，要拿出质量上乘的一本好书、一台好戏、一部优秀影片或电视剧、一篇或几篇有创见有说服力的理论文章”。这就是“五个一工程”。1995年起，将一首好歌和一部好的广播剧列入评选范围，“五个一工程”的名称不变。（lsjt.org）&1992年5月20号，中宣部举行了“五个一工程”的颁奖仪式。以“五个一工程”命名的文化建设工程，在全国各地蓬勃开展起来了。到2000年，中宣部先后进行了七届颁奖活动。(一组获奖作品的画面)1994年，江泽民总书记提出：“以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人”。一大批“五个一工程”获奖作品的面世，在社会上引起了强烈的反响，体现了党中央提出的精神文明重在建设的方针，把江总书记的号召落实到实际工作中。其中，电视剧《补天裂》、《一年又一年》，电影《离开雷锋的日子》，歌曲《春天的故事》、《走进新时代》、《青藏高原》等一大批作品，在社会上引起广泛反响，深受人民群众的喜爱。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1997年05月20日","title":"亚洲电影称雄第五十届戛纳电影节","category":"","url":"http://www.lssdjt.com/d/19970520.htm","detail":{"year":1997,"month":5,"day":20,"lunar":"丁丑年四月十四","title":"亚洲电影称雄第五十届戛纳电影节","content":"在21年前的今天，1997年5月20日 (农历四月十四)，亚洲电影称雄第五十届戛纳电影节。&举世瞩目的第五十届戛纳电影节于北京时间1997年5月20日凌晨在法国戛纳落下帷幕，各项大奖均有归属。&经过半个世纪的风风雨雨，戛纳电影节已成为全球电影人一年一度最大的盛典，并有电影的“奥运会”的美誉。本届戛纳电影节适逢五十周年大度，因而格外引人注目。最终评选结果表明：亚洲电影成了本届戛纳电影节最大的赢家。由日本著名导演今村昌平执导的影片《鳗鱼》和伊朗影片《樱桃的滋味》并列荣获大奖“金棕榈奖”，香港导演王家卫因执导《春光乍泄》一片而荣获本届戛纳电影节最佳导演奖。另外，在华裔导演李安执导的《冰风暴》一片中出任编剧的詹姆斯-萨默斯获得了最佳电影脚本奖。除了亚洲电影的巨大丰收之外，欧美演员包揽了最佳男女演员奖，美国男演员西恩-潘因主演《她是如此可爱》一片荣登影帝宝座，当选影后是英国演员凯瑟-布洛克。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"1997年05月20日","title":"“怪病少女”杨晓霞捐献治疗余款","category":"","url":"http://www.lssdjt.com/d/1997520.htm","detail":{"year":1997,"month":5,"day":20,"lunar":"丁丑年四月十四","title":"“怪病少女”杨晓霞捐献治疗余款","content":"在21年前的今天，1997年5月20日 (农历四月十四)，“怪病少女”杨晓霞捐献治疗余款。&img:http://img.lssdjt.com/200905/17/14154314590.jpg&杨晓霞&1994年来京寻求医助的山东姑娘杨晓霞，签署了志愿书，把社会各界捐助她治疗的余款45万元捐赠给宋庆龄基金会。&1994年底杨晓霞患罕见的肢体溃烂症来京求治，难以抑制住的溃烂感染给中国医疗界带来难题，也引起社会各界的医疗援助和强烈关注。&社会各界给予面临病痛和就医费用难题的杨晓霞以极大的关注和支持。捐款总额87万多元，使得这来自山东临邑乡村的农家之女顺利地支付32.56万元的巨额医疗和辅助性治疗费、安装和维修假肢费2.54万元，而且还获得住院生活补助0.99万元，预留住院备急周转金l万元并630美元，以及截胶后11年包括初高中各3年、大学5年的残疾补助金4.86万元。&除上述合理必要的花销外，社会捐款总额中还剩余45万元。这笔善款如何使用，成为继杨晓霞救治之后的又一个社会关注的热点。&为保障这笔善款的管理和使用，社会各界代表包括杨晓霞监护人、其家乡政府、新闻单位、捐款者、医院五方组成“杨晓霞救治金管理委员会”，还聘请了法律顾问和审计师，并做社会公证。&对此，杨晓霞一家多次明确表示，这笔善款“来自于社会，用于社会”。记者曾数次前往山东采访治愈后回乡的杨晓霞，穿的还是北京人熟悉的、在京时好心人捐赠的衣服，父亲杨占军重拾农家人的活计，种地、养鸡、搞小加工做月饼。上月28日，杨晓霞一家终于了却了这份心愿，与宋庆龄基金会的法定代表人、副主席兼秘书长马联玉签署“杨晓霞救治金余款转赠协议书”。（lsjt.cn）&杨晓霞希望，通过把45万元转赠给这样的组织，可以救治更多患育疑难病的小弟弟小妹妹们，以表达全家对社会千千万万好心人的回报。&据了解，依据这笔45万元的赠款，宋庆龄基金会专设“少年儿童疑难病症基金”，在此基础上接受海内外社会各界的捐款。该基金的增值部分用于对少年儿童疑难病症患者的救治，以及对这方面科研、防治有突出贡献的人士的奖励。&感受社会真诚援助的晓霞，在转赠志愿书上还呼吁：希望更多的人关心和支持少年儿童疑难病症的救治事业。&img:http://img.lssdjt.com/200911/30/A813309173.jpg&杨晓霞大学毕业了&2005年6月26日，杨晓霞身着学士服高兴地与同学们在一起。当天，10年前牵动千万热心人的“怪病少女”杨晓霞，拿到了北京交通大学的毕业证，学习财务管理专业的她初步的工作意向是到北京一家人力资源管理公司做会计。&1994年，12岁的山东小姑娘杨晓霞洗衣时手指被刺破，伤口虽小，但溃烂逐渐向肢体蔓延，后又感染左手，到过多家医院诊治仍控制不住溃烂，病因也查不出，因此被称为“怪病少女”。经过首都26家军地医院联手救治，杨晓霞做截肢治疗后终于控制住溃烂，最终转危为安。回乡后，她用左手残存的3个指头练习写字，刻苦学习，2001年以534分的成绩被北京交通大学破格录取。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"2002年05月20日","title":"东帝汶民主共和国正式成立","category":"","url":"http://www.lssdjt.com/d/20020520.htm","detail":{"year":2002,"month":5,"day":20,"lunar":"壬午年四月初九","title":"东帝汶民主共和国正式成立","content":"2002年5月20日 (农历四月初九)，东帝汶民主共和国正式成立。&当地时间2002年5月20日零点（北京时间19日23时），联合国对东帝汶两年半的管理正式结束。随着联合国旗帜徐徐降下，东帝汶国旗慢慢升起，本世纪第一个新生国家——东帝汶民主共和国正式诞生了……&1642年，葡萄牙殖民者入侵帝汶岛。与此同时，荷兰殖民者也占领了帝汶岛周围的各大群岛。1859年，葡荷达成“瓜分帝汶岛”的条约，帝汶岛东部划归葡萄牙统治，西部归荷兰。&1975年，葡萄牙殖民者从东帝汶撤出。同年12月，印尼军队占领东帝汶。&1976年，印尼单方面将东帝汶划入印尼版图，将其视作它的第27个省。在印尼统治期间，约有20万东帝汶人丧生于印尼的军事镇压和饥荒。&1978年，澳大利亚承认印尼对东帝汶的统治，成为世界上第一个也是惟一一个承认印尼对东帝汶统治的国家。包括联合国在内的国际社会大都不承认印尼对东帝汶的统治。&1998年，亚洲金融危机使陷入内外交困的印尼前总统苏哈托被迫下台。1999年1月，新总统哈比比突然改变对东帝汶的政策，宣布如果东帝汶不愿接受自治，可以允许东帝汶独立。哈比比此举引起了印尼国内新一轮的流血冲突。&1999年8月30日，在联合国的监督下，东帝汶举行全民公决，45万名东帝汶人参加了投票，其中78.5%的人反对将东帝汶作为印尼的一个自治省，认为应当结束印尼长达23年的军事统治。由于公民表决引发冲突，当年10月，联合国维和部队进驻东帝汶。&2002年4月14日，古斯芒当选为东帝汶首任总统。（lsjt.cn）&2002年5月20日，东帝汶独立建国。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"2005年05月20日","title":"全聚德展览馆开馆","category":"","url":"http://www.lssdjt.com/d/20050520.htm","detail":{"year":2005,"month":5,"day":20,"lunar":"乙酉年四月十三","title":"全聚德展览馆开馆","content":"2005年5月20日 (农历四月十三)，全聚德展览馆开馆。&img:undefined&img:http://img.lssdjt.com/201105/20/0C9224678.jpg&展品之群雕&img:http://img.lssdjt.com/201105/20/0D9225168.jpg&展品之老匾&“登长城、听京剧、吃全聚德烤鸭”，已成为中外宾客来北京的一种时尚。然而，在享受全聚德烤鸭美味的同时，又有多少人知道全聚德百余年的历史呢?&img:http://img.lssdjt.com/201105/20/229227491.jpg&展品之老墙&2005年5月20日，一个让世人全面了解中华著名老字号企业发展历程、展现其百年辉煌的全聚德展览馆开馆，这在京城乃至全国餐饮行业堪属首创。&全聚德是中华著名老字号餐饮企业，创建于1864年(清同治三年)，经过141年的不断发展与创新，形成了以全聚德烤鸭为代表，集全鸭席及400多道风味菜肴于一体的全聚德菜系。全聚德以其精美的烤鸭和特色的菜品享誉海内外，成为中华饮食文化的精粹。&经过近一年精心筹备、业已建成的全聚德展览馆坐落在全聚德和平门烤鸭店南侧集团总部办公楼三层，面积近400平方米。创建全聚德展览馆的目的是：回顾烤鸭变迁历史，浓缩老字号发展轨迹，诠释全聚德文化内涵，展现全聚德百年辉煌。整个展览贯穿着全聚德“全而无缺，聚而不散，仁德至上”的经营理念和与时俱进的创新精神，传承着渊远流长、耐人寻味的中华饮食文化。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"2006年05月20日","title":"位于中国湖北省宜昌三斗坪的三峡大坝全线建成","category":"","url":"http://www.lssdjt.com/d/20060520.htm","detail":{"year":2006,"month":5,"day":20,"lunar":"丙戌年四月廿三","title":"位于中国湖北省宜昌三斗坪的三峡大坝全线建成","content":"2006年5月20日 (农历四月廿三)，位于中国湖北省宜昌三斗坪的三峡大坝全线建成。&img:http://img.lssdjt.com/201005/16/67222545624.jpg&这是三峡大坝全景（2006年5月14日摄）。&2006年5月20日，位于中国湖北省宜昌三斗坪的三峡大坝全线建成。三峡大坝是中国大型水利工程三峡工程的重要组成部分。大坝全长2309米，高185米，混凝土浇筑总量超过1600万立方米，刷新了巴西伊泰普水电站1257万立方米的记录，为世界上规模最大的大坝。（历史上的今天LiShiJinTian.com）&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"2008年05月20日","title":"马英九就任台湾地区领导人","category":"","url":"http://www.lssdjt.com/d/20080520.htm","detail":{"year":2008,"month":5,"day":20,"lunar":"戊子年四月十六","title":"马英九就任台湾地区领导人","content":"2008年5月20日 (农历四月十六)，马英九就任台湾地区领导人。&2008年5月20日，马英九、萧万长就任台湾当局第十二任正、副领导人，这是中国台湾省第二次政党轮替。&2008年5月20日上午9时，马萧在“总统府”大礼堂宣誓就职，监誓人为“司法院长”赖英照、正副“总统”印信授予人为“立法院长”王金平。&20日上午9时20分：为陈水扁、吕秀莲送行；马英九主持监誓，刘兆玄及詹春柏、苏起分别宣誓就职“行政院长”、“总统府秘书长”及“国安会秘书长”，紧接着是“内阁”各部会首长宣誓就职。随后，马萧将移师台北小巨蛋发表就职演说。&img:http://img.lssdjt.com/201606/05003604336.jpg&马英九就职&20日中午餐毕后，马萧将分别搭高铁南下高雄，出席就职“国宴”、真爱码头烟火晚会并与南部地方人士举行茶会。&新任台湾领导人马英九在5月20日11点发表就职演说；消息指，国民党党中央曾经主动向前国台办主任陈云林表示，马英九的演说绝对会展现出高度的善意。外界估计马英九将在就职演讲词中， 重申“九二共识”，“不独不武不统”等主张。（lssdjt.com）&马英九1950年出生于香港，1952年随家人移居台湾。1967年加入中国国民党。1972年台湾大学法律系毕业。1981年踏入政坛，曾任台湾“法务部”部长、“行政院大陆委员会”副主任委员、“行政院研究发展考核委员会”主任委员，台北市市长等职。2008年5月获任台湾地区领导人，2012年1月在选举中击败蔡英文、宋楚瑜，获得连任。2005年、2009年两度当选中国国民党中央委员会主席。&萧万长1939年出生于台湾嘉义市北社尾，是台湾少数从基层擢升、并兼具国会、外交、经贸、大陆事务与政党事务经历的民选谈判人才，在政坛上有“微笑老萧”之称。萧万长多次以“两岸共同市场基金会董事长”之名义参与博鳌论坛，与中国国家领导人会面会谈。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"2010年05月20日","title":"世界首例“人造生命”在美国诞生","category":"出生","url":"http://www.lssdjt.com/d/20100520.htm","detail":{"year":2010,"month":5,"day":20,"lunar":"庚寅年四月初七","title":"世界首例“人造生命”在美国诞生","content":"2010年5月20日 (农历四月初七)，世界首例“人造生命”在美国诞生。&img:http://img.lssdjt.com/201005/22/E7211932936.jpg&名为“人造儿”的人造细菌内核&img:http://img.lssdjt.com/201005/22/F7211933781.jpg&美国生物学家克雷格文特尔制造生命的过程&img:undefined&img:undefined&2010年5月20日，美国科学家宣布世界首例人造生命———完全由人造基因控制的单细胞细菌诞生，并将它命名为“人造儿”。这项具有里程碑意义的实验表明，新的生命体可以在实验室里“被创造”，而不是一定要通过“进化”来完成。&img:undefined&img:undefined&这项研究由美国基因遗传学顶尖科学家克莱格·凡特主持，历时10多年，耗资超过4000万美元。研究团队共有20多位科学家。（LiShiJinTian.com）&名为“人造儿”的人造细菌内核是移植于实验室、完全人工合成的基因组。凡特博士表示这意味着“一个新时代的到来”。&科学家们首先选取一种名为丝状支原体的细菌，对其基因组进行解码并复制，产生人造的合成基因组。然后，将人造基因组移植入另一种称为山羊支原体的细菌，通过分裂和增生，细菌内部的细胞逐渐为人造基因所控制，最终成为一种全新的生命。在培养皿中，合成细菌的分裂等行为就像天然细菌一样。&科学家们在“人造儿”DNA上写入4个“水印序列”，使其有别于同类的天然细菌，以及在这种生物的后代中识别它的“祖先”。&“当带着水印的细胞活了过来，我们欣喜若狂，它是一个活生生的生物了，成为了我们地球上各种生命的一部分。”凡特博士说。&img:undefined&img:undefined&尽管这种技术目前仍处于实验阶段，但研究人员相信其运用前景广阔。&研究小组计划，先合成出可供生命存在的最小数量的基因，然后通过向其中弥补其他基因，制造一系列新的微生物，比如可生产生物燃料的细菌、有用的药品、可以从空气中吸收二氧化碳和其他污染物的细菌或是制造合成疫苗所需的蛋白质。&img:undefined&img:undefined&1. 科学家选取一种名为丝状支原体的细菌，将它的染色体解码。然后利用化学方法一点一点地重新排列DNA。&2. 将重组的DNA碎片放入酵母液中，令其慢慢地重新聚合。&3. 将人造DNA放入另外一个受体细菌中。通过生长和分离，受体细菌产生两个细胞，一个带有人造DNA，另外一个带有天然DNA。&4. 培养皿中的抗生素将带有天然DNA的细胞杀死，只留下人造细胞不断增生。&5. 几个小时之内，受体细菌内原有DNA的所有痕迹全部消失，人造细胞不断繁殖。新的生命诞生了。&img:undefined&img:undefined&“创造生命”再次激起了古老的争论：人类是否可以扮演上帝的角色？&英国牛津大学的伦理学教授朱利安·萨乌莱斯库认为：“凡特推开了人类历史上最重要、最基础的那扇大门———窥视生命的本质。他直接扮演了上帝的角色———创造出自然界原本不存在的新生命。（历史上今天）”&一个名为“人类基因学警告”的团体负责人戴维·金说：“凡特的研究无异于打开了潘多拉的魔盒。”反对者认为，人造的有机体如果扩散到自然界，引发生物基因变化，有可能造成环境灾难，它们还有可能被用来制造生物武器。（lsjt.net）&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"2014年05月20日","title":"第四次亚信峰会","category":"","url":"http://www.lssdjt.com/d/20140520.htm","detail":{"year":2014,"month":5,"day":20,"lunar":"甲午年四月廿二","title":"第四次亚信峰会","content":"2014年5月20日 (农历四月廿二)，第四次亚信峰会。&2014年5月20日至21日，亚信第四次峰会在上海世博中心举行，习近平主席将主持峰会。本次会议将是亚信峰会自成立以来规模最大的一次会议，向世界发出这样一个声音：亚洲事务应该由亚洲国家主导解决，亚洲国家有能力、有智慧通过加强合作来维护和促进亚洲的安全。&img:http://img.lssdjt.com/201405/22/A412563994.jpg&2013年9月7日，国家主席习近平在阿斯塔纳同哈萨克斯坦总统纳扎尔巴耶夫举行会谈。&当前亚洲形势总体是稳定的，求和平、谋合作、促发展是本地区的主流。当然也要看到，当前的国际形势复杂多变，亚洲地区安全形势中的复杂因素也在上升，传统安全和非传统安全领域的挑战与威胁交织。如何在一个和平、安全、稳定的环境下通过合作谋求共同发展与繁荣，是本地区各国都在思考的一个重要课题，也是本地区各国人民的普遍愿望。&亚信是目前亚洲地区在安全领域最大的多边论坛，横跨亚洲各次区域，涵盖不同制度、不同文化、不同宗教、不同发展阶段的国家，具有广泛的代表性。通过这样的平台，亚洲各国加强对话沟通，共同探讨如何维护和促进亚洲安全，是非常有意义的一件事情。&中国是2014年至2016年的亚信主席国。今年的亚信峰会在中国召开。我们将尽好东道主义务，同有关各方加强沟通与配合，使这次峰会能够取得更多共识，开出成果，开出实效。特别是我们要推动本次峰会树立亚洲新安全观，倡导共同安全、综合安全、合作安全和可持续安全，积极探讨建立亚洲安全与合作的新架构。&我们要向世界发出这样一个声音：亚洲事务应该由亚洲国家主导解决，亚洲国家有能力、有智慧通过加强合作来维护和促进亚洲的安全。&本次会议将是亚信自成立以来规模最大的一次会议。相信在各方共同努力下，本次会议一定能够达到预期目标，成为亚信发展史上、在亚洲安全与合作进程中具有里程碑意义的盛会。&img:http://img.lssdjt.com/201405/22/1B124434209.jpg&img:undefined&img:undefined&亚信会议是哈萨克斯坦总统纳扎尔巴耶夫于1992年10月在第47届联合国大会上提出的。（lsjt.org）&截至2013年03月，亚信会议现有24个成员国：中国、阿富汗、阿塞拜疆、埃及、印度、伊朗、以色列、哈萨克斯坦、吉尔吉斯斯坦、蒙古、巴基斯坦、巴勒斯坦、俄罗斯、塔吉克斯坦、土耳其、乌兹别克斯坦、泰国、韩国、约旦、阿联酋、越南、伊拉克、巴林和柬埔寨。12个观察员(国家或国际组织)：印度尼西亚、马来西亚、美国、卡塔尔、乌克兰、日本、孟加拉国、菲律宾以及联合国、欧安组织、阿拉伯国家联盟和突厥语国家议会大会。&亚信系就亚洲地区安全问题进行对话与磋商的论坛，主要目标和宗旨是通过制定旨在增进亚洲和平、安全与稳定的多边信任措施来加强合作。&亚信实行协商一致原则。亚信已通过的基础性文件有《亚信成员国相互关系指导原则宣言》、《阿拉木图文件》、《亚信信任措施目录》等。&亚信建立了国家元首和(或)政府首脑会议(峰会)、外长会议、高官委员会会议、特别工作组会议机制。峰会和外长会议均为每四年举行一次，两会交错举行，间隔两年。举办峰会和外长会议的国家任主席国。&亚信常设执行机构——秘书处设在哈萨克斯坦阿拉木图，于2006年6月启动。现任执行主任为阿尔德米尔。现任主席国为土耳其。&img:http://img.lssdjt.com/201405/22/4D124433452.jpg&5月21日，亚洲相互协作与信任措施会议第四次峰会在上海举行。&img:http://img.lssdjt.com/201405/22/B6124433826.jpg&亚洲相互协作与信任措施会议第四次峰会在上海举行。&img:http://img.lssdjt.com/201405/22/96124433794.jpg&2014年5月21日，上海，亚信峰会与会领导人拍摄全家福。各国领导人在交流。（lsjt.cn）&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}},{"date":"2016年05月20日","title":"蔡英文任台湾地区领导人","category":"","url":"http://www.lssdjt.com/d/20160520.htm","detail":{"year":2016,"month":5,"day":20,"lunar":"丙申年四月十四","title":"蔡英文任台湾地区领导人","content":"2016年5月20日 (农历四月十四)，蔡英文任台湾地区领导人。&img:http://img.lssdjt.com/201605/20130202152.jpg&图：蔡英文&2016年5月20日，台湾地区民进党主席蔡英文将正式接任台湾地区领导人职务。蔡英文将会在今日上午11时进行半小时左右的就职演讲。本次演讲的焦点在于是她在就职演说中如何处理“九二共识”。网络民调询问读者“5·20”当日最关注什么，排名第一和第二的回答分别是“小英就职演说外交两岸说什么?”“中国大陆反应?”&根据绿营人士放风和台湾媒体预估，蔡英文在就职演说中不大可能像马英九政府那样直接讲出“九二共识”或“一个中国”，而可能通过“九二会谈的历史事实”，“宪法框架”这类模棱两可的表述，继续闪避大陆有关“九二共识”的追问。新加坡《联合早报》称，“果真如此，大陆将很难坐视，因为蔡英文已经不是在野身份，而是名正言顺地代表台湾官方。作为反制，大陆很可能会有计划、有步骤地打破延续八年的两岸和平交流现状。”&2016年5月18日，台湾中华统一促进党总裁张安乐在台北民进党中央党部大楼前的集会上表示，为了台湾的福祉，民进党新当局务必要接受“九二共识”。新党、新同盟会、中华爱国同心会、中国生产党、中国统一联盟等台湾32个统派团体近千人参与集会，要求台湾候任领导人蔡英文承认“九二共识”，不要“反中”亲日。&张安乐表示，过去8年，两岸因为有“九二共识”才有良好互动。在国际经济这么低迷的时候，大陆游客赴台、两岸经贸合作等给台湾经济增添了动力。可惜服贸协议、货贸协议被民进党因为一己之私和意识形态挡下了。&“九二共识”的缘起是为两岸协商寻求与奠定政治基础。两岸授权民间团体事务性协商开启后，需要双方为协商奠定明确的政治基础。1992年10月底至12月初， 海协会与台湾海基会在香港举行会谈，会谈后又通过数次函电往来，最终形成了“海峡两岸均坚持一个中国的原则”的共识，后被称为“九二共识”。“九二共识”的核心是坚持一个中国。“九二共识”的精髓是求同存异。&1947年 南京发生“五·二零”血案&1997年 “怪病少女”杨晓霞捐献治疗余款&1970年 毛泽东发表反美声明&2010年 世界首例“人造生命”在美国诞生&1645年 “扬州十日”大屠杀&1992年 陈百强因吸过量药物昏迷不醒&1506年 哥伦布逝世&1990年 李登辉在台湾宣誓就任第八任“总统”&1940年 日军血腥残杀昔阳百姓&2016年 马英九卸任 蔡英文任台湾地区领导人"}}]