[{"date":"312年05月24日","title":"罗马皇帝戴克里先逝世","category":"逝世","url":"http://www.lssdjt.com/d/3120524.htm","detail":{"year":312,"month":5,"day":24,"lunar":"壬申年四月初三","title":"罗马皇帝戴克里先逝世","content":"在1706年前的今天，0312年5月24日 (农历四月初三)，罗马皇帝戴克里先逝世。&戴克里先 Diocletian(原名为狄奥克莱斯，250年-312年5月24日（距今已1706多年）)，罗马皇帝(284—305年在位)&有多少时候，四五个大臣为了他们共同的利益愿意联合起来欺骗他们的君主!由于他的特殊的崇高地位，他无法了解任何一件事的事实真象；他只能用他们的眼睛来观看一切，只能听他们的歪曲事实的报告。……一些最好、最明智的皇帝也将被他们的朝臣所出卖，并陷入他们的贪污腐化中去——戴克里先&要是能够让你看到我亲手在萨洛那种植的白菜，你一定也不会再劝我放弃享受眼前的欢乐了——戴克里先谢绝马克西米安请他复位时说&曾经雄视世界的罗马帝国，在塞维鲁王朝终结之后终于进入了它的空前混乱时期，史称“三世纪危机”，统治集团内乱不断，混战不休，同时奴隶和隶农也以一次次起义来显示他们在政治上的力量。随着伊利里亚的奥列良努斯(270—275年在位)上台之后，采取了大量吸收蛮族进入罗马军队的做法，开始了消除内乱，恢复统一的历程，而这一历程的完成，罗马进入新一期的发展阶段，则是以另一位重要人物——戴克里先的上台为标志的。&img:http://img.lssdjt.com/201108/5/082201188688.jpg&戴克里先的父亲，是伊利里亚一个被释放的奴隶，戴克里先以一个下层劳动人民儿子的出身参加军队，崛起于行伍之中。到284年，已累积军功晋升到罗马帝国元首卡路斯的亲卫队队长之职。&284年，卡路斯派他的一个儿子卡利努斯去高卢镇压当地的反抗，而自己则带另一个儿子努美利亚努斯远征波斯。在回师的途中，谋杀的阴影笼罩在元首豪华的行伍中，卡路斯神秘死亡，其原因有多种说法，但最可能的是死于谋杀，他的儿子努美利亚努斯就地继任元首之位，但一个月后当军队行进到小亚细亚的尼科米底亚时，又被人暗杀。近卫军长官阿培尔封锁了死亡的消息，但尸体上发出的臭味还是使士兵们知道了结果。于是，亲卫队队长戴克里先起来揭发阿培尔连杀两位元首的罪行，并在格斗中将其杀死。戴克里先因此被拥立为新一任元首。&同时，在高卢的卡利努斯也宣布自己继任元首之位，于是双方展开决战，卡利努斯在决战进行之时被部下杀死，戴克里先成为帝国唯一的统治者。&自从屋大维建立元首制之后，罗马的统治机构开始由共和制向专制君主制转变，而戴克里先是这一进程的最后完成者。在他统治之下，元老院被剥夺了最后一点实际权力，完全成了荣誉的摆设。他将元首的称号改为多米努斯(意为主人)，成为罗马第一位名实相符的皇帝(正因为如此，在本书中，将戴克里先之前的罗马帝国最高统治者称为元首，戴克里先及其以后的称为皇帝)。他将东方专制国家的礼节移植到自己的宫廷中，充分享受皇帝的威严，并利用朱庇神来神化自己。&img:http://img.lssdjt.com/201108/5/330249323.jpg&戴克里先始终有一种东方情结，他将自己的驻跸地确定在小亚细亚的尼科米底亚，罗马只保留名义上的首都地位，这使他更完全地摆脱旧势力的控制，也是罗马历史上一大变局。当时罗马帝国虽大体上稳定下来，但部分地区的局势仍然紧张。戴克里先专注于在东方的经营，便将帝国西部托付给他的朋友马克西米安，并在286年将他提升为与自己地位相等的“奥古斯都”，两帝共治仍感力不从心，于是又各自任命一位副手，分别是加列利亚和君士坦西亚，称为“恺撒”，两位“奥古斯都”分别将自己的女儿嫁给“恺撒”，并确立“恺撒”为自己的继承人。四人划定具体统治范围，戴克里先负责帝国最东端的色雷斯、亚细亚和埃及。在四人之中，戴克里先仍握有最高权力。四帝共治制是戴克里先的一大创举，有利于加强统治效能，也为日后罗马帝国的分裂埋下伏笔。&戴克里先在东方镇压了埃及人的起义，并与波斯人作战争夺亚美尼亚和两河流域，最后取得了两河流域的一部分。另外三位共治者也分别在自己的辖区内取得了成功。帝国稳定的统一巩固了下来，还扩充了疆土，四帝共治制在其初期显示出了良好的效果。&戴克里先对帝国行省制进行了改革，将原来的47个行省重新划分为100个，又在行省之上设立行政区，100个省分属于12个行政区。军事方面，将军队分成边防部队和内地机动部队，同时大量吸收边疆的“蛮族”进入军队之中，在将总兵力扩充到60万的同时，也使罗马军队进一步蛮族化了。&img:http://img.lssdjt.com/201108/5/BC0249197.jpg&在戴克里先各项改革中，对后世影响最为深远的是税制的变革以及为适应此变革而颁布的各项法令。在早期罗马帝国，税收的主要来源是间接税，所得税和商品交易税是国家经济命脉。但在3世纪的劫难中，罗马的经济大为衰落，而容易成为攻击目标的城市损失更为惨重，商业和手工业大大萎缩了，经济向农业化、向自然经济倒退了一大步。针对这种变化，为了扩大税收收入，戴克里先实行了新税法，使原来以间接税为主的税制转向以直接税为主，在农村征收以实物为主的人头税和土地税，在城市征收以货币为主的人头税。为了保证税源，戴克里先颁布了各项法令，把农民和隶农固着在土地上，不得迁徙，把商人和手工业者固定在行业里，不得改行，把市议员固定于市议会里。这些措施，显然使罗马帝国向中世纪迈进了一大步。为了稳定不断贬值的币值，遏制通货膨胀，戴克里先采用了改变币制和颁布“限价法令”等措施，但无济于事，最后放弃了这方面的努力，依靠实物作为税收和供应的手段，商品经济继续向自然经济倒退已难以逆转。&戴克里先在宗教方面的动作引人注目。他崇信朱庇特神，自称朱庇特神之子。面对日益繁盛的基督教，戴克里先深感不安，在303年颁布敕令，禁止基督徒举行宗教仪式，将基督徒排除出军队和官吏的队伍，捣毁基督教教堂，没收基督教会的财产，部分顽固的基督徒被处死。这是在欧洲的基督教发展史上受到的最大一次迫害，但也已经是其黎明前最后的黑暗了。&305年，戴克里先在位满20年，按照原来的约定，他和马克西米安一起退位，由两位“恺撒”继承他们的位置。戴克里先成为罗马历史上第一位自愿退位的君主。&公元312年5月24日（距今已1706多年），戴克里先死于自己的宫殿中，终年六十二岁。&罗马第一个正式的皇帝戴克里先虽然建立了威严的皇帝威仪，但终其一生都不改一个不知疲倦的战士和注重实际的政治家的本色。也许世间万物盛衰荣枯皆为定数，经过三世纪危机的打击之后，罗马帝国已彻底告别了全盛的阶段，走上了衰亡的不归路。戴克里先没能改变这个大趋势，但毕竟在他带领下，帝国又进入了一个近百年的强势阶段。戴克里先的各项改革涉及范围十分广泛，事实上是对3世纪以来罗马世界种种变化的主动或被动的适应，其中部分有深远的意义，如四帝共治制和税收经济改革等。他的统治，为不久之后君士坦丁大帝实现更大规模的变革打下了基础。综上所述，他在本排行榜中名列第62位。（lssdjt.com）&点评：同历史上的众多改革相比，戴克里先的改革更主要是对帝国衰落的现实的适应。空前绝后的“四帝共治制”适应了当时边疆危机重重的形势，税制改革适应了自然经济比例扩大的形势。戴克里先的改革尽管建立起了一个相对稳定的新的社会政治体系，但对罗马衰落的长期趋势来说是没有作用的。&img:undefined&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1500年05月24日","title":"葡萄牙航海家迪亚士逝世","category":"逝世","url":"http://www.lssdjt.com/d/15000524.htm","detail":{"year":1500,"month":5,"day":24,"lunar":"庚申年四月廿七","title":"葡萄牙航海家迪亚士逝世","content":"在518年前的今天，1500年5月24日 (农历四月廿七)，葡萄牙航海家迪亚士逝世。&13世纪末，威尼斯商人马可·波罗的游记，把东方描绘成遍地黄金、富庶繁荣的乐土，引起了西方到东方寻找黄金的热潮。然而，奥斯曼土耳其帝国的崛起，控制了东西方交通要道，对往来过境的商人肆意征税勒索，加上战争和海盗的掠夺，东西方的贸易受到严重阻碍。到15世纪，葡萄牙和西班牙完成了政治统一和中央集权化的过程，他们把开辟到东方的新航路作为重要的收入来源。这样，两国的商人和封建主就成为世界上第一批殖民航海者。&葡萄牙航海家巴特罗·缪·迪亚士（约1450—1500年）接受了葡萄牙国王约翰二世的命令，于1487年8月从里斯本出发，率领两条各载100吨的双桅大帆船，沿着非洲西海岸向南驶去。1488年3月12日（距今530年），他们在非洲最南端的崖石上刻下了葡萄牙国王约翰二世的名字，以及葡萄牙盾形纹徽、十字架等等，以纪念这一发现。1488年12月，船队在经过一年零五个月的航行之后，安全回到里斯本。这是葡萄牙人探寻新航路的一次突破。葡萄牙国王认识到发现非洲南端的重要性，到东方有了希望，因此命名为好望角。迪亚士受到了国王的嘉奖。&1497年，迪亚士受命于国王曼纽儿一世，再次率领四条大船远航。他绕着非洲古岸，沿途进行殖民贸易，并开发黄金输出港口。1500年5月12日，船队在海上见到彗星。迷信的船员认为这是灾难降临的预兆，都不禁惊慌失色。无巧不成书。5月24日，船队在好望角附近的洋面上遇到大西洋飓风。四条大船被冲天恶浪掀翻，迪亚士及其伙伴葬身大西洋海底。然而，新的航路已被打通，西方殖民势力从此也就从非洲伸展到了亚洲。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1525年05月24日","title":"明代最为优秀的内阁首辅，最杰出的政治家张居正出生","category":"出生","url":"http://www.lssdjt.com/d/15250524.htm","detail":{"year":1525,"month":5,"day":24,"lunar":"乙酉年五月初三","title":"明代最为优秀的内阁首辅，最杰出的政治家张居正出生","content":"在493年前的今天，1525年5月24日 (农历五月初三)，明代最为优秀的内阁首辅，最杰出的政治家张居正出生。&img:http://img.lssdjt.com/201107/9/58172631248.jpg&生日：嘉靖四年农历五月三日 (西元1525年西历5月24日)，忌日：万历十年农历六月二十日(西元1582年西历7月09日)&张居正，汉族，字叔大，少名白圭，号太岳，谥号“文忠”，湖广江陵(今属湖北)人，又称张江陵。明代政治家，改革家。中国历史上最优秀的内阁首辅，明代最伟大的政治家。&5岁入学，7岁能通六经大义，12岁考 中了秀才，13岁时就参加了乡试，写了一篇非常漂亮的文章，只因湖广巡抚顾辚有意让张居正多磨练几年，才未中举。16岁中了举人，23岁 嘉靖二十六年(1547年)进士，由编修官至侍讲学士令翰林事。隆庆元年(1567年)任吏部左侍郎兼东阁大学士。隆庆时与高拱并为宰辅，为吏部尚书、建极殿大学士。万历初年，与宦官冯保合谋逐高拱，代为首辅。当时明神宗年幼，一切军政大事均由居正主持裁决，前后当国10年，实行了一系列改革措施，收到一定成效。他清查地主隐瞒的田地，推行一条鞭法，改变赋税制度，使明朝政府的财政状况有所改善；用名将戚继光、李成梁等练兵，加强北部边防，整饬边镇防务；用潘季驯主持浚治黄淮，亦颇有成效。万历十年(1582年)卒，赠上柱国，谥文忠。死后不久即被宦官张诚及守旧官僚所攻讦，籍其家；至天启时方恢复名誉。著有《张太岳集》、《书经直解》等。&明朝文臣，内阁首辅，因其辅佐皇帝治理有效，具有重大历史功绩。&明王朝经过两百多年的风风雨雨，到了嘉靖年间已是百病丛生，危机四伏。紫禁城里每日设坛修醮，青烟缭绕。幻想长生不死的嘉靖皇帝陶醉于《庆云颂》的华丽词藻，闭着眼睛将朝政托付给奸相严嵩。严嵩父子趁机为非作歹，贪赃枉法。在这样的时代背景下，平民出身的内阁首辅(宰相)张居正被推上了历史的前台，以其非凡的魄力和智慧，整饬朝纲，巩固国防，推行一条鞭法，使奄奄一息的明王朝重新获得勃勃生机。&点评：明万历年间曾因厉行改革而彪炳史册的一位传奇人物，可惜明朝腐败，他死后改革即被废除&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1543年05月24日","title":"日心说创立人哥白尼去世","category":"逝世","url":"http://www.lssdjt.com/d/15430524.htm","detail":{"year":1543,"month":5,"day":24,"lunar":"癸卯年四月廿一","title":"日心说创立人哥白尼去世","content":"在475年前的今天，1543年5月24日 (农历四月廿一)，日心说创立人哥白尼去世。&img:http://img.lssdjt.com/201306/28/99163756733.jpg&尼古拉·哥白尼1473年2月19日（距今545年）出生于波兰。40岁时，哥白尼提出了日心说，并经过长年的观察和计算完成他的伟大著作《天球运行论》。1533年，60岁的哥白尼在罗马做了一系列的讲演，但直到他临近古稀之年才终于决定将它出版。1543年5月24日去世的那一天才收到出版商寄来的一部他写的书。哥白尼的“日心说”沉重地打击了教会的宇宙观，这是唯物主义和唯心主义斗争的伟大胜利。哥白尼是欧洲文艺复兴时期的一位巨人。他用毕生的精力去研究天文学，为后世留下了宝贵的遗产。哥白尼遗骨于2010年5月22日在波兰弗龙堡大教堂重新下葬。&尼古拉·哥白尼1473年2月19日（距今545年）出生于波兰(Kingdom of Poland)畔的托伦市(city of Toruń)的一个富裕家庭。18岁时就读于波兰旧都的克拉科夫大学(Kraków University)，学习医学期间对天文学产生了兴趣。1496年，23岁的哥白尼来到文艺复兴的策源地意大利，在博洛尼亚大学和帕多瓦大学(Bologna University， University of Padua)攻读法律、医学和神学，博洛尼亚大学的天文学家徳·诺瓦拉(de Novara，1454 -1540)对哥白尼影响极大，在他那里哥白尼学到了天文观测技术以及希腊的天文学理论。他40岁时提出了“日心说”。后来在费拉拉大学(University of Ferrara)获宗教法博士学位。哥白尼作为一名医生，由于医术高明而被人们誉名为“神医”。哥白尼成年的大部分时间是在费劳恩译格大教堂任职当一名教士。哥白尼并不是一位职业天文学家，他的成名巨著是在业余时间完成的。&在意大利期间，哥白尼就熟悉了希腊哲学家阿里斯塔克斯(前三世纪)的学说，确信地球和其他行星都围绕太阳运转这个日心说是正确的。他大约在40岁时开始在朋友中散发一份简短的手稿，初步阐述了他自己有关日心说的看法。哥白尼经过长2年的观察和计算终于完成了他的伟大著作《天体运行论》。他在《天体运行论》(De revolutionibus orbium coelestium)中观测计算所得数值的精确度是惊人的。例如，他得到恒星年的时间为365天6小时9分40秒，比现在的精确值约多30秒，误差只有百万分之一；他得到的月亮到地球的平均距离是地球半径的60.30倍，和现在的60.27倍相比，误差只有万分之五。1533年，60岁的哥白尼在罗马做了一系列的讲演，提出了他的学说的要点，并未遭到教皇的反对。但是他却害怕教会会反对，甚至在他的书完稿后，还是迟迟不敢发表。直到在他临近古稀之年才终于决定将它出版。1543年5月24日，垂危的哥白尼在病榻上才收到出版商从纽伦堡寄来的《天体运行论》样书，他只摸了摸书的封面，便与世长辞了!&img:http://img.lssdjt.com/201306/28/42163756154.jpg&在书中他正确地论述了地球绕其轴心运转；月亮绕地球运转；地球和其他所有行星都绕太阳运转的事实。但是他也和前人一样严重低估了太阳系的规模。他认为星体运行的轨道是一系列的同心圆，这当然是错误的。他的学说里的数学运算很复杂也很不准确。但是他的书立即引起了极大的关注，驱使一些其他天文学家对行星运动作更为准确的观察，其中最著名的是丹麦伟大的天文学家第谷·布拉赫，开普勒就是根据第谷积累的观察资料，最终推导出了星体运行的正确规律。&虽然阿里斯塔克斯比哥白尼提出日心学说早1700多年，但是事实上哥白尼得到了这一盛誉。阿里斯塔克斯只是凭借灵感做了一个猜想，并没有加以详细的讨论，因而他的学说在科学上毫无用处。哥白尼逐个解决了猜想中的数学问题后，就把它变成了有用的科学学说──一种可以用来做预测的学说，通过对天体观察结果的检验并与地球是宇宙中心的旧学说的比较，你就会发现它的重大意义。&显然哥白尼的学说是人类对宇宙认识的革命，它使人们的整个世界观都发生了重大变化。但是在估价哥白尼的影响时，还应该注意到，天文学的应用范围不如物理学、化学和生物学那样广泛。从理论上来讲，人们即使对哥白尼学说的知识和应用一窍不通，也会造出电视机、汽车和现代化学厂之类的东西。但是不应用法拉第、麦克斯韦、拉瓦锡和牛顿的学说则是不可想象的。&仅仅考虑哥白尼学说对技术的影响就会完全忽略它的真正意义。哥白尼的书对伽利略和开普勒的工作是一个不可缺少的序幕。他俩又成了牛顿的主要前辈。是这两者的发现才使牛顿有能力确定运动定律和万有引力定律。&从历史的角度来看，《天体运行论》是当代天文学的起点──当然也是现代科学的起点。&img:undefined&img:undefined&img:undefined&img:undefined&1543年5月24日（距今475年），哥白尼的不朽著作《天体运行》几经周折，终于出版，可是当样书送到哥白尼手里时，这位伟大的科学家已处于弥留之际，无力校正被教会篡改了的章节，使教会的阴谋暂时得逞。&哥白尼根据前人研究的成果和自己30多年对天体的实际观察和计算，创立了“日心说”，说明地球和其他行星围绕太阳转，地球又以地轴为中心自转。这和当时唯心主义的“地球中心说”相违背。当时教会把“地心说”和上帝的“创世说”联在一起，编造一套“目的论”的谎话，说全能的上帝为了使人类得到光明和温暖才创造出各种天体，宇宙是以地球为中心的。因此，哥白尼的学说，受到教会的极端仇视，教会对哥白尼进行各种迫害，企图迫使他放弃“日心说”，遭到哥白尼的拒绝。他们无耻地利用手中的权力，篡改了哥白尼的著作，把哥白尼的序砍掉，换上一个伪序，伪序宣称“日尽”不过是一种假设，一个臆断……阉割了哥白尼学说的唯物主义内容。&但是，真理的光芒是遮不住的。“日心说”学说，终于为全世界所公认。而且，19世纪中期，哥白尼的《天体运动》原稿在布拉格的一家私人图书馆里被发现。1873年出版的《天体运行》，增补了原序，但有关原子学说的章节未能补入；1953年出版的《天体运行》，才把原有章节全部补上。这样，经历了410年的曲折过程，被阉割了的《天体运行》，终于恢复了本来的面貌。教会的可耻的阴谋破产了，真理胜利了。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1626年05月24日","title":"荷兰人从印第安人手中买下纽约曼哈顿","category":"","url":"http://www.lssdjt.com/d/16260524.htm","detail":{"year":1626,"month":5,"day":24,"lunar":"丙寅年四月廿九","title":"荷兰人从印第安人手中买下纽约曼哈顿","content":"在392年前的今天，1626年5月24日 (农历四月廿九)，荷兰人从印第安人手中买下纽约曼哈顿。&img:http://img.lssdjt.com/201005/22/40222746901.jpg&曼哈顿区是纽约市的精华所在&纽约市位于美国东北部哈德逊河口，濒临大西洋，是美国和美洲最大的城市。全市由曼哈顿、布鲁克林、昆斯、布郎克斯和斯塔滕岛五个区组成。面积830平方公里。&曼哈顿岛原是印第安人居住地。1626年荷兰人用24美元的物品从印第安人手中低价买下曼哈顿岛，在近哈得孙河口一角地辟作贸易站，称为“新阿姆斯特丹”。1664年被英国夺占，改名纽约，范围扩大到邻近陆地和长岛等处。1686年设市。1789年为美国临时首都(至1796年)，第一任总统华盛顿在此就职。1825年伊利运河开通，纽约到五大潮地区有了全年通航的水道，沟通了美国中西部与大西洋沿岸的经济联系，使纽约处于对内对外贸易的重要交接点上。随着“纽约中央铁道”及多条铁路和公路的兴建，经济日益繁盛，纽约成为世界性的大城市和港口。&img:http://img.lssdjt.com/201005/22/B1223644826.jpg&纽约市位于美国东北部哈德逊河口&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1787年05月24日","title":"美国制宪会议在费城召开","category":"","url":"http://www.lssdjt.com/d/17870524.htm","detail":{"year":1787,"month":5,"day":24,"lunar":"丁未年四月初八","title":"美国制宪会议在费城召开","content":"在231年前的今天，1787年5月24日 (农历四月初八)，美国制宪会议在费城召开。&1787年美国制宪会议的主持人是乔治.华盛顿。美国制宪会议的主要参与者、被誉为美国“联邦宪法之父”的麦迪逊对1787年5月25日（距今231年）至9月17日在费城召开的长达116天的制宪会议的完整记录，该记录自始至终，一天不缺，内容涵盖制宪会议进程中所有论辩的议题。它真实、完整地再现了美国1787年制宪会议的整体性的历史画面，而且形象、逼真地描述了会议辩论的各种具体细节。&1787年5月25日（距今231年），这是费城制宪会议的第一天。根据麦迪逊的记载，当天做了三件事：&第一件事情是选举制宪会议的主席。经宾夕法尼亚代表莫里斯先生提议，参加会议的代表书面投票，乔治·华盛顿将军得到当天出席会议的7个邦的一致赞同，当选为制宪会议主席。&第二件事情是委任一名会议秘书。操作方式仍然是代表提名，投票决定。结果杰克逊少校以5票当选，时年81岁的本杰明·富兰克林博士因只得两票落选。&第三件事情是根据会议代表平克尼先生的提议，选举一个开会规则的起草委员会。经过投票，法学教授韦思、律师汉密尔顿、律师平克尼三位先生当选，组成制宪会议规则的起草委员会。会议草拟新宪法，1789年3月4日，宪法正式生效。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1819年05月24日","title":"英国维多利亚女王出生","category":"出生","url":"http://www.lssdjt.com/d/18190524.htm","detail":{"year":1819,"month":5,"day":24,"lunar":"己卯年闰四月初一","title":"英国维多利亚女王出生","content":"在199年前的今天，1819年5月24日 (农历闰四月初一)，英国维多利亚女王出生。&img:http://img.lssdjt.com/201108/12/379557359.jpg&24岁时，维多利亚，英格兰及爱尔兰女王，印度女王&维多利亚女王(Queen Victoria，1819年5月24日（距今199年）-1901年1月22日)，全名亚历山德里娜·维多利亚(英语：Alexandrina Victoria)，是英国迄今为止在位时间最长的君主，也是世界历史上止在位时间最长的女君主。她是第一个以“大不列颠和爱尔兰联合王国女王”和“印度女皇”名号称呼的英国君主。她在位的63年多期间(1837年6月20日-1901年1月22日)，是英国最强盛的“日不落帝国”时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为“维多利亚时代”，1914年后，英国国力巅峰的时代鄐亦渐渐除之完结。&1837年当维多利亚继位时，她还是一位年轻的少女。婚后她对丈夫艾伯(萨克森-科堡-哥达亲王)爱情弥笃，她依赖他并采纳他的意见。&1846年以后，女王和丈夫艾伯特亲王(Prince Albert)坚决反对外交大臣帕默斯顿的对外政策，逼使帕默斯顿辞职。在位后期，转向保守党并同首相本杰明·迪斯雷利结为至交，积极支持他的殖民侵略政策。&1861年丈夫去世，她悲痛欲绝。在其后的40年中，她始终怀念着他。&维多利亚1876年成为印度女皇。1881年，首相迪斯累里去世后，开始信任索尔兹伯里和张伯伦。1887年及1897年，英国举行隆重大典，庆祝女王登基50周年和60周年，并借帝国各属地代表聚集伦敦之机，举行帝国殖民地会议，利用女王声誉，巩固大英帝国的统治和内部团结。在维多利亚统治期间，英国从一个普通的欧洲国家成为一个强大的帝国。&维多利亚女王的统治长达半个多世纪，在海外不断扩张新国土，形成了“日不落”大英帝国，并使维多利亚女王成为印度女皇。在她的统治下，国家的稳定和尊严使君主制又得人心。她在全世界的大多数臣民差不多都是在维多利亚女王统治下的不列颠出生的。&1901年1月22日，一个历史朝代结束了，维多利亚女王在怀特岛的考斯逝世，享年82岁。在她弥留之际，守护在她身边的有她的儿子，也是她的继承人威尔士亲王，当时他已决定以爱德华七世之名继承王位。在女王床前的还有包括她的孙子德皇威廉二世在内的其他后代。&img:http://img.lssdjt.com/201108/12/3795842165.jpg&十八岁的维多利亚公主&img:http://img.lssdjt.com/201108/12/EF9558637.jpg&28岁维多利亚女王&img:http://img.lssdjt.com/201108/12/0395510510.jpg&37岁维多利亚女王&img:http://img.lssdjt.com/201108/12/5C95510471.jpg&img:http://img.lssdjt.com/200905/17/D4135737682.jpg&德皇威廉二世和爱德华七世在维多利亚女王的葬礼上&img:http://img.lssdjt.com/200905/17/E4135737708.jpg&爱德华七世继位时已59岁。他只统治了9年就因猝发肺炎去世&img:http://img.lssdjt.com/200905/17/B9135737108.jpg&维多利亚女王逝世时的英国及殖民地&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1822年05月24日","title":"法国天文学家恩克预报 某彗星近日点的日期","category":"","url":"http://www.lssdjt.com/d/18220524.htm","detail":{"year":1822,"month":5,"day":24,"lunar":"壬午年四月初四","title":"法国天文学家恩克预报 某彗星近日点的日期","content":"在196年前的今天，1822年5月24日 (农历四月初四)，法国天文学家恩克预报 某彗星近日点的日期。&img:http://img.lssdjt.com/201005/22/09231125537.jpg&恩克彗星（2P/Encke）是亮度较微弱、出现次数最多的一颗彗星。最早发现它是在1786年1月17日（距今232年），直到1818年11月26日又发现后才由法国天文学家恩克用6个星期的时间，计算出这颗彗星的轨道，周期为3.3年，并且预言1822年5月24日再回到近日点，果然它准时回来了，成为第二颗按预言回归的彗星，人们称之为“恩克彗星”。&恩克彗星不大，最亮时只相当5等星，多数时间无彗尾，只是一团模模糊糊的云絮。从发现到现在回归了57次，是“回娘家”最勤的一颗。这颗彗星的轨道越来越小，每回归一次，周期要缩短3个小时，有人估计，总有一天它会跌入太阳或自行碎裂。&周期最短的彗星，也是第二颗按预言回归的彗星。1818年由法国的J.L.庞斯发现，德国的J.F.恩克首先算出它的轨道，预报了它的下次回归而得名。其近日距和远日距分别为0.3380和4.0937天文单位，周期3.2984年，偏心率0.8474。恩克彗星是一颗小彗星，1818年发现时亮度仅 5等，今已无法用肉眼观测，一般也不再有彗尾产生，在望远镜中只是一个不太明亮的云雾状小斑点。恩克彗星有明显的加速现象，几乎每次回归都会提前0.10～0.13日，所以有人预言到20世纪末它将坠入太阳，但也有人认为近百年来其真亮度并无明显改变，加速现象也有所缓和，可能还能存在一段时间。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1844年05月24日","title":"莫尔斯发出首份电报","category":"","url":"http://www.lssdjt.com/d/18440524.htm","detail":{"year":1844,"month":5,"day":24,"lunar":"甲辰年四月初八","title":"莫尔斯发出首份电报","content":"在174年前的今天，1844年5月24日 (农历四月初八)，莫尔斯发出首份电报。&img:http://img.lssdjt.com/201405/24/C412458613.jpg&桌子上放着的是莫尔斯人工电报机(偏左的那一个)和韦斯登重锤式电报机。&几千年来，通讯技术曾经长期停滞不前。即使是外敌入侵、边城告急，除却狼烟报警之外，最快的办法也不过是驿站快马传送文书。17世纪中期，英国海军推行了旗语，18世纪末，法国政府建立了信号机体系，这才在一定程度上解决了海陆快速传送消息的困难。&通讯技术关键性的变革发生在19世纪中期。&1832年的秋天，一艘从法国开往美国的邮客轮上，一个青年医生在讲解电磁铁的功能：“最近许多实验表明，缠绕在线圈上的电线越多，电流通过电线时，电磁的吸引力也就愈强。实验还同时证明了不论电线有多长，电流都可能瞬息通过。不久科学将产生创造电的奇迹”。&img:http://img.lssdjt.com/201405/24/C112459779.jpg&在座的美国人塞缪尔·莫尔斯牢记住了这些话。他联想起自己所看到的法国信号机体系，它每次只能凭视力所及传讯数英里而已；如果用电流传输电磁讯号，不是可以在瞬息之间把消息传送数千英里之遥吗?&从此，莫尔斯的生活发生了根本的转变。莫尔斯于1791年出生在美国一个牧师家庭。他青年时研究绘画和雕刻，历任过若干艺术团体的负责职务。他抛却了铺着荣誉地毯的艺术之路，转向尚处于幼年时代的电学，冒着失败的风险，在崎岖不平的科技之峰上努力攀登。&在试制电报机的过程中，莫尔斯的生活极为困苦，有时甚至挨饿。他节衣缩食，以购置实验用具。1836年，他不得不重操艺术家的旧业，以解决生计问题。但他始终没有中断研究工作。&坚持不懈的努力和友人的帮助，莫尔斯终于获得成功。他利用使电流交替通电和切断所产生的不同讯号，编制了代表字母和数字的电码，即著名的莫尔斯电码。1837年到1838年间他制成了能够在短距离往返传送讯号的电报机。（lsjt.org）&长距离的试验需要大笔经费。他向国会提出申请，要求拨款3万美元，建筑一条连通华盛顿和巴尔的摩的电报线路。可直到两年后，也就是1844年3月，国会才通过了拨款。电报线路终于建成了。&1844年5月24日（距今174年），莫尔斯坐在华盛顿国会大厦联邦最高法院会议厅中，用激动得发抖的手，向40英里以外的巴尔的摩城发出了历史上第一份长途电报。&莫尔斯的电报机经过许多改进，被迅速推广应用。从此以后，战争的爆发，和约的缔结，风暴的来临，鱼群的发现……，各种消息都通过电报而得到迅速的传递。&1858年，欧洲许多国家联合给莫尔斯一笔40万法郎的奖金。在莫尔斯垂暮之年，纽约市在中央公园为他塑造了雕像，用巨大的荣誉，来补偿曾使这位科学家陷于饥饿境地的过错。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1893年05月24日","title":"九三学社发起人王卓然诞辰","category":"出生","url":"http://www.lssdjt.com/d/18930524.htm","detail":{"year":1893,"month":5,"day":24,"lunar":"癸巳年四月初九","title":"九三学社发起人王卓然诞辰","content":"在125年前的今天，1893年5月24日 (农历四月初九)，九三学社发起人王卓然诞辰。&王卓然1893年5月24日（距今125年）出生在抚顺市城区莲岛湾村的一个普通农民家庭。1911年，他考入奉天两级师范。其间他参加了青年基督教会，先后结识了张学良、阎宝航、杜重远、卢广绩等东北进步人士并成为挚友。1919年秋，王卓然考入北平师范大学，两年后，毕业返回奉天任省教育厅视学。1923年秋，他获官费到美国纽约哥伦比亚大学留学深造。（lsjt.org）&王卓然为了使美国人民广泛地了解中国的历史和现状，他准备了介绍中国历史和日本侵华罪行的讲稿于假期在美国讲演，足迹遍及美国各地。1928年8月，王卓然回到奉天，刚主政的张学良聘他任东北大学教授、东三省保安总司令部咨议兼作自己子女的家庭教师。自此，王卓然逐渐成为张学良的得力助手。&“九一八事变”时，王卓然陪伴张学良在北平治病。9月27日，他与流亡进关的东北爱国人士高崇民、阎宝航、卢广绩等在北平成立了“东北民众抗日救国会”，被选为执行主任委员。救国会得到张学良的暗中支持，在东北民众抗日斗争中起到了重要的组织领导作用。救国会派车向忱、高鹏等人负责与东北抗日义勇军的联络，有力地指导了义勇军的对敌斗争。救国会成立不久，王卓然提议创办《覆巢》报（该报后改为《东方快报》），他被任命为社长。该报以揭露日本军国主义侵华罪行、抨击国民党当局不抵抗政策、反映东北人民的意愿为主旨。1937年“七七事变”发生，王卓然与东北抗日救亡总会的领导人相继到了重庆，他被选为国民参政会参政员。他站在抗日的立场上，呼吁国共合作，团结抗日，释放张学良将军。王卓然的提案得到了周恩来、董必武、邓颖超等共产党参政员的支持。1945年8月，抗日战争胜利后，蒋介石欲发动内战，王卓然参加了由在渝的东北名流宁武、阎宝航等人成立的“东北政治建设协会”，呼吁停止内战、和平建设中国。他与阎宝航等人还常去曾家岩50号向周恩来请教。1946年5月4日，王卓然与许德珩等科技、文化界知名人士发起成立了“九三学社”，为和平民主的实现作进一步的努力。1946年夏，内战终于爆发，王卓然见和平无望到日本从事贸易。新中国成立后，他捎信给周总理，请求回国工作。1951年5月，他历经磨难，毅然回到祖国的怀抱。王卓然回国后，用自己的大部分积蓄在京、津两市创办两所少年儿童科学教育馆和3所幼儿园，从事科普活动。周恩来总理亲自安排他到国务院参事室任参事，从事文字改革和科普工作。&王卓然于1975年去世。作家骆宾基在纪念他的书《王卓然史料集》中作了“爱国精神永存”的题词。这是对王卓然一生的高度评价。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1905年05月24日","title":"《静静的顿河》作者肖洛霍夫诞辰","category":"出生","url":"http://www.lssdjt.com/d/19050524.htm","detail":{"year":1905,"month":5,"day":24,"lunar":"乙巳年四月廿一","title":"《静静的顿河》作者肖洛霍夫诞辰","content":"在113年前的今天，1905年5月24日 (农历四月廿一)，《静静的顿河》作者肖洛霍夫诞辰。&img:http://img.lssdjt.com/201005/22/E6232457108.JPG&米哈伊尔·亚历山大罗维奇·肖洛霍夫，苏联作家。&1905年5月24日（距今113年）生于顿河维辛斯卡亚。20年代初参加革命工作，1923年发表处女作小品文《考验》。次年加入俄罗斯无产阶级作家联合会。1926年出版作品集《顿河的故事》和《浅蓝的原野》，同年开始创长篇小说《静静的顿河》，共4部，至1940年完成。该作品的问世使作者获得了广泛的声誉，1941年获斯大林文学奖。&其他著作还有长篇小说《被开垦的处女地》第一部、《一个人的遭遇》、《他们为祖国而战》（未完）等。（lsjt.org）&1965年获诺贝尔文学奖金。曾任苏联作协理事、苏共中央委员、最高苏维埃代表等职。1984年逝世。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1911年05月24日","title":"共进会与文学社携手共图大举","category":"","url":"http://www.lssdjt.com/d/19110524.htm","detail":{"year":1911,"month":5,"day":24,"lunar":"辛亥年四月廿六","title":"共进会与文学社携手共图大举","content":"在107年前的今天，1911年5月24日 (农历四月廿六)，共进会与文学社携手共图大举。&img:http://img.lssdjt.com/200905/17/C1161548736.jpg&共进会会长孙武/文学社首领蒋翊武&1911年5月，秘密革命组织共进会和文学社开始携手合作，以图大举。2月，共进会在武昌胭脂巷24号设立秘密机关。同盟会员居正，携黄兴密信，谭人凤携款，先后到武昌和孙武密谋。3月，共进会在武昌黄土坡开同兴酒楼，联络士兵。由于误传孙武为孙文之弟，入共进会的人逐日增多。5月3日，居正、刘公、孙武、焦达峰、杨时杰等在胭脂巷24号开会。孙武称：“现在广东既无望了，自应由我们两湖首先起义，号召各省响应。我们先是被动的，今日我们要做主动了。”&同时，共进会决定和文学社联络。随后，双方在孙武宅集会，初次谈判不融洽，文学社首领蒋翊武要以文学社为主，孙武则主张共进会居首。蒋翊武心存疑虑，认为“穿长褂的文人难以共事”，“出了洋的人不好惹”。5月10日，文学社开会，刘复基赞成与共进会联合。次日，双方代表再次集会。文学社刘复基、王守愚出席，共进会邓王麟、杨时杰出席，双方达成协议：两团体在各标、营的代表不互争社员。共进会表示：“我们两团体向系殊途同归，现在正是同归不必殊途的时候了。”文学社表示：“两团体的宗旨都是一致的，合则两美，离则两伤，譬如风雨同舟，大家只期共济，到达彼岸。”&img:http://img.lssdjt.com/200905/17/B0161548830.jpg&共进会在武昌开设的同兴酒楼&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1914年05月24日","title":"中国戏剧的奠基人欧阳山尊出生","category":"出生","url":"http://www.lssdjt.com/d/19140524.htm","detail":{"year":1914,"month":5,"day":24,"lunar":"甲寅年四月三十","title":"中国戏剧的奠基人欧阳山尊出生","content":"在104年前的今天，1914年5月24日 (农历四月三十)，中国戏剧的奠基人欧阳山尊出生。&欧阳山尊(1914.5.24—2009.07.02)原名欧阳寿，生于湖南浏阳。欧阳山尊是中国戏剧的奠基人之一，北京人民艺术剧院的创始人之一。&img:http://img.lssdjt.com/201308/2/35184126232.jpg&“九·一八”事变后，参加左翼演戏运动，抗战开始后，他参加上海救亡演剧一队，翌年到延安，以后历任抗日军政大学总校文工团副团长，战斗剧社社长，1942年参加延安文艺座谈会。在转战晋察冀过程中，他曾导演过10余部反映敌后斗争的戏，并受到毛主席的书信表扬。&他自称是一匹不知疲倦的老马，以耄耋之年活跃在戏剧战线上，在80—90年代他应邀来人艺导演了《巴黎人》、《末班车上黄昏恋》。此外，他还为许多剧团导过戏，并执导过电影《透过云层的霞光》和电视剧《燃烧的心》。他的导演风格气势磅礴，感情浓烈，节奏鲜明，富于时代精神。直至逝世前，他仍活跃在戏剧战线上。&从北京人艺建院到1978年，他一直任副院长兼副总导演。在此期间，他曾导演过《春华秋实》、《日出》、《带枪的人》、《智者千虑·必有一失》、《李国瑞》等十余部大戏。（历史今天）&2007年中国戏剧百年纪念，欧阳山尊曾以年逾93岁高龄最后一次登台演出，在解放军歌剧院朗诵了《过客》。在结尾处他毅然从轮椅上起身，昂首向前走去，让人潸然泪下，见证了中国“戏剧魂”。&欧阳山尊比话剧一百年诞辰小七岁，从小生活在身为话剧艺术家的伯父欧阳予倩先生身边，深受中国戏剧艺术的熏陶，并对话剧艺术产生浓厚兴趣。早在中学时代，就开始参加学校组织的各种话剧创作演出活动。抗日战争爆发后，一腔热血的欧阳山尊毅然离开学校，和几位同学一道参与到抗日救国的洪流之中。&像许许多多的热血青年一样，远在中国西北的小城延安无时无刻不在召唤着他，为了心中的梦想，欧阳山尊从上海出发，辗转到达西安前线，开展抗日救亡活动。在延安，欧阳山尊被一种全新的生活深深吸引，他以高昂的热情，投身到解放区的文艺工作。1939年，欧阳山尊结束了自己在抗日军政大学的学习生活，毅然奔赴抗日前线，先是在八路军120师战斗剧社工作，后参加游击剧团到敌战区开展文艺宣传。那时他们一共11个宣传员和7个侦察员，每人一条枪30发子弹，带着一架油印机和简单的化妆品，每到一个村庄，就找个庙宇或土台子，把军被当幕布挂起来，然后派人到村子里动员群众出来看戏，群众来了他们就开始演出，演出结束就赶紧收拾摊子赶往下一个村庄。此时的欧阳山尊完全沉浸到了回忆之中，他无限感慨地说：“那时真是年轻啊，心里总像是燃烧着一团火，浑身有使不完的劲，每次演出结束，老百姓给递上一缸子白开水，往手里塞把花生或红枣，心里就很满足了。&img:undefined&新中国成立后，欧阳山尊参与了创建北京人民艺术剧院的工作，他与焦菊隐、夏淳、梅阡等人一起开创了北京人艺现实主义话剧风格，这期间尽管经历了无数的政治风浪，但欧阳山尊始终没有放弃对话剧艺术的追求与探索，他曾先后导演了《春华秋实》、《日出》、《带枪的人》、《三姐妹》、《杨开慧》、《末班车上的黄昏恋》等50多部话剧，没有人知道这些作品倾注了他多少心血，从而成为一代人心中无法抹去的深刻记忆，成为中国话剧史上不朽的经典作品。&“战斗性、民族化和现实主义是中国话剧的优良传统。”老人曾说，中国话剧是伴随着国家命运和民族兴亡而诞生的，伴随着时代的风雨而兴衰沉浮，走过了一条曲折的、不平凡的道路。&他始终强调话剧创作要与时俱进。晚年时，他对现实主义话剧传统的继承也越来越关心，提出北京人艺应该到中关村去体会“科技是第一生产力”，应该到农村去了解国家的“三农”政策，“戏剧应该回到生活中，回到大众中去，不能站在大众头上指手画脚，自命不凡。如今有些戏观众看不懂，只是一些人的孤芳自赏，不是大众化，而是‘化大众’，这样的戏剧脱离了群众。话剧需要打开局面，要靠文艺人的精神和追求。”&人生的最后几年，欧阳山尊仍为中国话剧殚精竭虑。为迎接中国话剧百年，他提前一年就递交给文化部一份开展纪念活动的报告；北京人艺重演经典名剧，他都会去参加建剧组会……作为北京人艺“现存”最老的导演，也是中国话剧界辈分最高、资历最老的艺术家，众人常称呼他“戏剧大师”，他却谦逊而不乏风趣地说，“我只是一匹不知疲倦的老马”。&回首自己走过的人生历程，欧阳山尊备感欣慰，他说：“中国话剧诞生于1907年，我出生于1914年，可以说是中国话剧的同龄人，我这一辈子经历了数不清的风风雨雨，却从来不曾离开过话剧，我的生命是属于话剧的，我愿做中国话剧最忠实的守望者。（lsjt.org）”&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1923年05月24日","title":"共产国际指示中共重视土地革命","category":"","url":"http://www.lssdjt.com/d/19230524.htm","detail":{"year":1923,"month":5,"day":24,"lunar":"癸亥年四月初九","title":"共产国际指示中共重视土地革命","content":"在95年前的今天，1923年5月24日 (农历四月初九)，共产国际指示中共重视土地革命。&1923年5月24日（距今95年），共产国际给中国共产党第三次全国人民代表大会发出指示，要求中共把土地革命和农民问题放在首位。&共产国际认为，“共产党作为工人阶级的政党，应当力求实现工农联盟”，为达到这个目的，必须“没收地主土地，没收寺庙土地并将其无偿地分给农民”，“建立农民自治机构，并由此机构负责分配没收的土地。”指示同时要求国民党“无条件地支持中国北方和南方的工人运动”；要求国民党“吸引中国最广泛的民主力量参加反对北洋军阀和外国帝国主义者的斗争”。&同时要把抵制日货的运动，发展成为中国民主力量的普遍的反帝运动，并要求废除英、美以及其他帝国主义的国家强加给中国的条约和债务。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1934年05月24日","title":"查科战争中规模最大的战役发生","category":"","url":"http://www.lssdjt.com/d/19340524.htm","detail":{"year":1934,"month":5,"day":24,"lunar":"甲戌年四月十二","title":"查科战争中规模最大的战役发生","content":"在84年前的今天，1934年5月24日 (农历四月十二)，查科战争中规模最大的战役发生。&1934年5月24日（距今84年），查科战争中巴拉圭最近对玻利维亚发起的攻势因今天下午玻利维亚的猛烈反攻而至少暂时受挫。这场战争已进入第3个年头。&双方都调动了所有兵力。玻利维亚军队在距巴拉圭想夺取的目标--玻利维亚堡大约125英里处向巴拉圭发起进攻。老练的巴拉圭军团出兵迎战，在穿越一片表面看来不会出事的旷野时，被埋伏在战壕里的玻利维亚机枪手扫倒。当玻利维亚空军轰炸结束时，地面部队的进攻又使被打得晕头转向的巴军残部乱作一团。他们扔下大量武器弹药夺路而逃。巴拉圭军队中有6000人阵亡，1.2万人受伤，1000多人被俘。&首都拉伯兹喜气洋洋，教堂钟声响起。萨拉曼卡总统传话给指挥官佩尼亚兰达将军，赞扬“玻利维亚军队的这次伟大胜利”。（lsjt.com）&查科为交战两国所共有的一块未划定的边界地带，交战两国都一再声明各自对这一地区的所有权。巴拉圭试图在那里找到可能蕴藏的石油财富，而玻利维亚也在力争这块土地，因为那里有通往大西洋的河口。双方军队都在此布有哨所。双方之间的冲突和摩擦可追溯到1928年，而最近这场6万人参加的战役则是过去3年中全面战争中最残酷的一次。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1935年05月24日","title":"红军强渡大渡河","category":"","url":"http://www.lssdjt.com/d/19350524.htm","detail":{"year":1935,"month":5,"day":24,"lunar":"乙亥年四月廿二","title":"红军强渡大渡河","content":"在83年前的今天，1935年5月24日 (农历四月廿二)，红军强渡大渡河。&img:http://img.lssdjt.com/200405/24/A603619891.jpg&泸定铁索桥&遵义会议后，确立了毛泽东在党内的领导地位，在最危急的关头，挽救了党，挽救了红军，在毛泽东的军事思想及伟大战略战术指挥下取得乌江、金沙江等战役的胜利。1935年5月24日（距今83年）晚，红一方面军主力在大渡河南岸的安顺场一带开始强渡大渡河。安顺场原是太平天国石达开北渡失败之处，地势险要，两侧高山，中间河谷，无回旋余地，四川军阀曾扬言红军将重蹈石达开覆辙。红一军团袭占安顺场渡口，歼敌两个连，缴获渡船1只，控制了南岸渡口。17名勇士组成突击队，冒着敌人密集火力，奋勇渡过大渡河，击溃敌人1个营，占领了北岸渡口。红军以第二师沿西岸北进，抢夺上游的泸定桥；第一师主力继续渡河，配合第二师夺取泸定桥。这时，桥板已全部被撤，只剩下几根铁索悬在空中，另有两个旅的敌军正向泸定桥急进增援。&5月26日起，大渡河东、西两路红军冒雨前进，冲破敌人据险扼守的数道隘口，突向泸定桥。西路第二师抢先占领桥西头，组织夺桥战斗。由第二师第二连22名勇士组成的突击队，冒着敌人密集火力，攀踏着悬空的铁索链冲向对岸，占领了桥东头。后续部队迅即渡河攻占泸定城，歼灭守敌1个团，与东岸第一师一部胜利会合。1935年6月，红军强渡大渡河后，又击溃四川军阀四个团，翻越了长征途中第一座大雪山－－夹金山，与四方面军胜利会师。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1939年05月24日","title":"中日随枣会战日军被歼一万三千人","category":"","url":"http://www.lssdjt.com/d/19390524.htm","detail":{"year":1939,"month":5,"day":24,"lunar":"己卯年四月初六","title":"中日随枣会战日军被歼一万三千人","content":"在79年前的今天，1939年5月24日 (农历四月初六)，中日随枣会战日军被歼一万三千人。&img:http://img.lssdjt.com/200905/17/0816740789.jpg&中国军队在向枣阳城日军发起攻击&1939年5月，日军为了确保武汉占领区，威逼四川，发动随枣会战。4月底，日军10余万兵力，沿襄花（襄阳至花园）及京钟（京山至钟祥）两条公路进犯湖北随县、枣阳，企图围歼国民党第五战区主力并占据随枣地区。5月初，中日双方军队在襄花公路沿线和钟祥方面展开激战，终因敌攻势猛烈，随县、枣阳于7日被同时攻陷。8日后，日军分南北两路向中国军队两翼攻击，企图对桐柏山、大洪山的中国军队主力实施大包围。&国民党第五战区司令长官李宗仁令第三十一集团军会同第一战区第二集团军，从河南西部挥师南下，于15日发起总攻，与日军激战三昼夜。18日，日军开始退却；19日，国民党军收复枣阳；23日，收复随县。至此，会战结束。这次会战击退日军4个师团的进攻，歼敌1.3万多人。&img:http://img.lssdjt.com/200905/17/9416740829.jpg&中国军队冲入枣阳城歼灭残敌&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1939年05月24日","title":"马本斋组建冀中回民支队","category":"","url":"http://www.lssdjt.com/d/1939524.htm","detail":{"year":1939,"month":5,"day":24,"lunar":"己卯年四月初六","title":"马本斋组建冀中回民支队","content":"在79年前的今天，1939年5月24日 (农历四月初六)，马本斋组建冀中回民支队。&img:http://img.lssdjt.com/200905/17/D716744384.jpg&威震冀中的回民支队队长马本斋&1939年5月，冀中回民支队在定县、无极成立。&“卢沟桥”事变后，中共党员萧秉钧、刘文正等在定县组织了抗日武装“回民干部教导队”。回民马本斋在献县组织了“回民义勇队”，并与冀中的中共党组织取得了联系，1938年春，马本斋率部至河间加入吕正操领导的八路军第三纵队。7月，根据中共冀中军区党委决定，回民干部教导队和回民义勇队合编为回民干部教导总队，马本斋任总队长，部队很快发展到千余人。&本月，教导总队进至定县、无极地区开展游击战争，随之更名为回民支队，马本斋任司令员，郭六顺任政治委员，丁铁石任政治部主任。&img:http://img.lssdjt.com/200905/17/D616744422.jpg&回民支队在训练刺杀&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1941年05月24日","title":"英皇海军胡德号巡舰在北大西洋被德舰击沉","category":"","url":"http://www.lssdjt.com/d/19410524.htm","detail":{"year":1941,"month":5,"day":24,"lunar":"辛巳年四月廿九","title":"英皇海军胡德号巡舰在北大西洋被德舰击沉","content":"在77年前的今天，1941年5月24日 (农历四月廿九)，英皇海军胡德号巡舰在北大西洋被德舰击沉。&img:http://img.lssdjt.com/201005/22/ED231713486.jpg&“胡德”号二战期间世界上最大、最优秀的军舰。也被英国皇家海军最珍视的和最美的战舰之一。&胡德号始建于1916年5月31日（距今102年）。同日日德兰海战爆发，由于装甲防护不足，弹药库防火措施不力，导致英国海军因弹药库殉爆损失了三艘战列巡洋舰。在日德兰海战之后，胡德号推迟了开工日期，针对在这次海战反映出来的战列巡洋舰的防护问题，英国海军改进设计方案，增加了防御装甲厚度，1916年9月1日胡德号正式开工建造，其他3艘同型舰也陆续开始建造。随着德国战列巡洋舰建造停滞，1917年3月停建3艘同型舰，只留下建造进度较快胡德号继续建造。由于第一次世界大战临近结束，建造工作放慢了进度。胡德号于1918年8月下水，于1920年5月5日完工服役。胡德号完工时标准排水量41,200吨，成为当时世界上最大的主力战舰。（历史上的今天）&第二次世界大战初期,1940年法国战败投降后，英国为了防止法国舰队为德国所用，7月3日胡德号作为旗舰率领驻地中海的Ｈ舰队炮击并重创阿尔及利亚的米尔斯克比尔军港的法国舰队。1941年5月24日，胡德号与威尔士亲王号战列舰一起在丹麦海峡追踪拦截德国俾斯麦号战列舰，被德舰炮弹命中，引起后部主炮弹药库发生爆炸，舰体断裂迅速沉没,全舰千余名官兵仅3人生还。胡德号战列巡洋舰成为英国建造的最后一艘战列巡洋舰。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1941年05月24日","title":"美国民谣歌手鲍勃·迪伦出生","category":"出生","url":"http://www.lssdjt.com/d/Dylan.htm","detail":{"year":1941,"month":5,"day":24,"lunar":"辛巳年四月廿九","title":"美国民谣歌手鲍勃·迪伦出生","content":"在77年前的今天，1941年5月24日 (农历四月廿九)，美国民谣歌手鲍勃·迪伦出生。&img:undefined&img:http://img.lssdjt.com/201305/24/2A235032731.jpg&鲍勃·迪伦(英语：Bob Dylan，1941年5月24日（距今77年）-)，原名罗伯特·艾伦·齐默曼(Robert Allen Zimmerman)，是一位有重要影响力的美国唱作人，民谣歌手，音乐家，诗人。&迪伦成名于1960年代，并被广泛认为是美国六十年代反叛文化的代言人。他的一些歌曲，例如《答案在风中飘》(Blowing in The Wind)(或译为《随风而飘》等)，成为在反战抗议和民权运动中被广泛传唱的曲目。直到今天，他仍然是非常具有影响力非常受欢迎的艺人之一。他的歌词包含了政治抗议、社会评论、哲学和诗歌。除了在音乐上形式的探索以外，他也继承了美国传统的民谣、摇滚乐、乡村和蓝调音乐，甚至包括爵士和摇摆乐。&img:undefined&img:undefined&鲍勃·迪伦出生于1941年5月24日（距今77年），原名罗伯特·艾伦·齐默曼(Robert Allen Zimmerman)，有重要影响力的美国唱作人、民谣歌手、音乐家、诗人，获2008年诺贝尔文学奖提名。其实如果你想，你甚至还可以在Bob的名字前加上思想家、画家等更多的称谓，也几乎所有形容“伟大”的词都能放在他的名字前面。&鲍勃·迪伦的被认为是20世纪美国最重要、最有影响力的民谣歌手，并被视为20世纪60年代美国民权运动的代言人。鲍勃·迪伦对音乐的最主要的贡献是他将歌词的深刻寓意与音乐成为同等重要的一部分，不止影响了列侬和麦卡特尼之后的很多歌手，更是对工业国家整整一代人的敏感性的形成也起了很大的作用。鲍勃·迪伦在音乐上最大的成就在于他音乐作品的社会性和文化性。&鲍勃·迪伦的音乐直接影响了一大批同时代和后来的音乐人，例如尼尔·杨、大卫·波维、娄·里得、约翰·列侬等人，曾被《时代》杂志选为本世纪最有影响力的100人的名单。如果没有他的影响，摇滚乐的发展无疑将走一段弯路：将不会有“披头士”的《佩珀军士孤独之心俱乐部乐队》，不会有“滚石”的《乞丐的宴会》，也不会有“乐队”的《来自大平克的音乐》。纵观其音乐生涯，Bob Dylan真正赋予了摇滚乐以灵魂。可以说，他的音乐对理解和分析60年代是至关重要的。&img:undefined&img:undefined&鲍勃·迪伦从1961年4月11日第一次在纽约登上舞台，此次鲍勃·迪伦在国内的演出恰逢五十周年的重磅纪念，再加上他本人特意要求不得提高门票价格，此次的演唱会无疑将会吸引一票资深乐迷前去观看。&然而不得不承认，对于大多数的中国人来说，对鲍勃·迪伦的了解，还仅仅限于“听说”。乐评人郝舫早在几年前的《像一块滚石》中文版出版之际就对媒体表示：“据我所知，鲍勃·迪伦的CD在内地销量并不高。”&在内地，由于音乐历史巨大的时间差，很多人接触鲍勃·迪伦，都是从他那一首《答案在风中飘荡》开始的。其实鲍勃·迪伦最早是以文字而不是音乐的方式出现在中国的，当时刚刚经历了“文革”的噩梦，很多音乐形式还不像现在这样能大张旗鼓的宣传，也不被人广为所知，于是，威廉·曼彻斯特的《光荣与梦想：1932—1972年美国社会实录》和莫里斯·迪克斯坦的《伊甸园之门》就成了那时热爱音乐的年轻人的启蒙之作。他们从书中看到关于鲍勃·迪伦的诸多介绍，却直到80年代中后期才第一次听到了他的《答案在风中飘荡》，因此这首歌也是他在中国影响最大的一首。2009年，歌手汪峰甚至出过一张专辑叫《信仰在空中飘扬》，也可以看出受他的影响之深。&img:undefined&img:undefined&14岁时，他在戏院里看到了《Blackboard Jungle》中的摇滚狂热， 从此他发现了摇流乐的歌词使人振奋，反映着青少年的个性、野心与叛逆，自此以后，他所住的希宾小镇再也拴不住他的心了；1961年，鲍勃·迪伦从明尼苏达州立大学辍学，开始专心致力于歌唱工作，并来到纽约的表演场所演出，早期鲍勃·迪伦的一些作品是以传统旋律为基础的，后来逐渐吸取了乡村音乐和黑人音乐元素并加以创新，他的抗议歌曲对当时青年人的心灵起了巨大的震撼作用，因而促使六十年代美国青年的大觉醒，正是在这一时期，鲍勃·迪伦成为民歌界和激进分子的英雄；六十年代后期，鲍勃·迪伦的创作开始自我回归，具有宗教式的超脱感，1965年，他的专辑《Highway 61 Revisited》发表并获得好评，此时他的身价已跃升到了流行音乐的顶点，并正式确立了摇滚音乐家的地位；七十年代，他的作品吸收了Jazz 和Blues的元素，歌词充满了哲理性，带动了那时的美国青年，也不再是反抗的狂热者，而是逐渐安定下来，出现了哲理性的趋向。进入九十年代，鲍勃·迪伦出版唱片的速度开始变得缓慢，其中在1992年的《As I Been to You》和1993年的《World Gone Wrong》中，他重新拾起早期的民谣，翻唱许多并不广为人知的歌曲。&可是，曾经有人问过鲍勃·迪伦，问他最不愿承认的一件事是什么，他给的答案却是：“民间摇滚乐奠基人”称号。也许他在音乐上的发展，早已不仅仅是“民谣”这一个简单的符号就能代替的了，他追求的一直也是更全面的发展，他冲动过、激进过、震撼过、哲理过，现在将慢慢地安定下来。&鲍勃·迪伦4月份的这两场中国演唱会的看点颇多，单凭曾经出过五十多张专辑、如今已经七十岁的“高龄”，也足以成为届时座无虚席的理由之一，何况这也是他首度在华演出。像前段时间老鹰乐队在国内的演出，就着实勾起了大众的一阵怀旧热潮。&img:undefined&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1950年05月24日","title":"中国外交家颜惠庆逝世","category":"逝世","url":"http://www.lssdjt.com/d/19500524.htm","detail":{"year":1950,"month":5,"day":24,"lunar":"庚寅年四月初八","title":"中国外交家颜惠庆逝世","content":"在68年前的今天，1950年5月24日 (农历四月初八)，中国外交家颜惠庆逝世。&img:http://img.lssdjt.com/201005/22/36232652234.jpg&颜惠庆(1877-1950)　北洋军阀政府总理。字骏人。江苏上海人。早年毕业于上海同文馆，后去美国弗吉尼亚大学留学。回国后曾任圣约翰大学英文教授，商务印书馆编辑，清朝驻美使馆参赞。1909年任外交部股长。1910年兼清华大学总办。1912年任北洋政府外交次长。1913年出任驻德国公使，后调任丹麦、瑞典等国公使。1919年任中国出席巴黎和会代表团顾问。1920年8月，任北京政府外交总长、内务总长等职。1926年春，曾任国务总理并摄行总统职务。1927年移居天津，任天津大陆银行董事长、自来水公司董事长等职。南京政府成立后，先后任驻英大使、驻苏大使，出席国际联盟大会首席代表。抗日战争爆发后，在上海从事慈善和教育事业。1949年2月，为反对蒋介石继续内战，和章士钊、邵力子、江庸等以私人资格到北平、石家庄与中国共产党商谈和平。上海解放后，主持上海临时救济委员会及中苏友好协会筹备等工作。同时，应邀参加中国人民政治协商会议第一届全体会议。中华人民共和国成立后，历任华东军政委员会副主席、中央人民政府政治法律委员会委员等职。1950年5月24日（距今68年）在上海病逝。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1952年05月24日","title":"我国开展大规模扫盲运动","category":"","url":"http://www.lssdjt.com/d/19520524.htm","detail":{"year":1952,"month":5,"day":24,"lunar":"壬辰年五月初一","title":"我国开展大规模扫盲运动","content":"在66年前的今天，1952年5月24日 (农历五月初一)，我国开展大规模扫盲运动。&50年代初国家开展了大规模的扫盲运动。扫盲运动的高潮一直持续到50年代末。&img:http://img.lssdjt.com/200905/17/ED155958501.jpg&北京工农速成中学学生在学习&img:http://img.lssdjt.com/200905/17/D0155958595.jpg&采煤工人施玉海在中国煤矿工人速成中学学习&img:http://img.lssdjt.com/200905/17/27155958453.jpg&农民在田间参加扫肓学习&img:http://img.lssdjt.com/200905/17/A1155958135.jpg&劳模、（历史上的今天.com）纺织工人郝建秀（中）在山东大学附属工农速成中学学习&img:http://img.lssdjt.com/200905/17/65155958137.jpg&农民在文化馆里欣赏音乐&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1953年05月24日","title":"立体电影首次出现","category":"","url":"http://www.lssdjt.com/d/19530524.htm","detail":{"year":1953,"month":5,"day":24,"lunar":"癸巳年四月十二","title":"立体电影首次出现","content":"在65年前的今天，1953年5月24日 (农历四月十二)，立体电影首次出现。&img:http://img.lssdjt.com/200905/17/5E155916905.jpg&观看立体电影的人们&为了把观众从电视夺回来，好莱坞推出了一种新玩艺儿--立体电影。戴着特殊眼镜的观众像在观看《布瓦那魔鬼》及《蜡屋》这类惊险片那样，发现自己躲在逃跑的火车及魔鬼的后面。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1954年05月24日","title":"巨型电脑预示电子化办公室的到来","category":"","url":"http://www.lssdjt.com/d/19540524.htm","detail":{"year":1954,"month":5,"day":24,"lunar":"甲午年四月廿二","title":"巨型电脑预示电子化办公室的到来","content":"在64年前的今天，1954年5月24日 (农历四月廿二)，巨型电脑预示电子化办公室的到来。&img:http://img.lssdjt.com/200905/17/75155842381.jpg&广泛使用的真空管将计算速度提高1000倍&1954年5月24日（距今64年），国际商用机器公司宣布了主要供商业使用的电器装置的发展情况。该公司说，由于这个装置每小时可以操作1000万次以上，它使电子化办公室更接近现实。明年这种机器才能交货，而现在已有30台订货。&这个系统包括一台数理和逻辑中心装置，处理由阴极射线记忆真空管组成的存储器中的资料。资料由许多盘磁带输入机内。每盘磁带都可储存曼哈顿电话簿上所有的号码。国际商用机器公司说他们将出租而不是出卖这种机器。这种机器的租金和安装费用为每月2.5万美元。保险公司对此十分感兴趣。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1972年05月24日","title":"“意大利面条路口”开通","category":"","url":"http://www.lssdjt.com/d/19720524.htm","detail":{"year":1972,"month":5,"day":24,"lunar":"壬子年四月十二","title":"“意大利面条路口”开通","content":"在46年前的今天，1972年5月24日 (农历四月十二)，“意大利面条路口”开通。&img:http://img.lssdjt.com/200905/17/56155252584.jpg&意大利面条路口&1972年5月24日，英国环境大臣彼得-沃尔克宣布兰兹高速公路汇合处已经开通。这使伦敦至苏格兰边境的约300英里高速公路连为一体。这一最后的汇合处延伸达7英里，处于大巴尔与伯明翰附近的布鲁姆威治城堡之间，包括格里夫里山附近的立交道口。这处复杂的立交桥在当时创造了世界之最，由于它的形状极像一盘缠杂交错的意大利面条，因此，人们通常称它为“意大利面条路口”。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1976年05月24日","title":"世界葡萄酒的盲品交锋","category":"","url":"http://www.lssdjt.com/d/19760524.htm","detail":{"year":1976,"month":5,"day":24,"lunar":"丙辰年四月廿六","title":"世界葡萄酒的盲品交锋","content":"在42年前的今天，1976年5月24日 (农历四月廿六)，世界葡萄酒的盲品交锋。&img:undefined&历史上最著名的一次盲品，是1976年5月24日在巴黎的一场法国葡萄酒与美国葡萄酒的交锋。&那个时候举办这一活动的创意有点滑稽。法国是葡萄酒世界的老大，美国则是小弟。事实上，当时那9个顶尖法国酒评家在接到邀请时，只知道要去品尝一批加州葡 萄酒，直到落座后才知道要进行法国酒和美国酒的盲品。如果他们早知如此，是否还会出席，很难说。媒体方面，除了美国《时代》周刊驻巴黎记者George M Taber基于与主办者的交情到场，法国报刊无一理会主办者的邀请。&Steven Spurrier，英国人，1971年，他在巴黎盘下一个酒窖，并开了个葡萄酒学校，其店子周围，有不少美国机构和美国人，故他专做英美人士生意。与顾客的交往，加上助手Patricia Gallagher是美国人，使他有机会听说过一些纳帕谷的故事。后来，Spurrier和Gallagher突发奇想：搞一个法国酒与美国酒的盲品会。（历史今天LSJT）&1975年底和1976年初，Gallagher和Spurrier分别到了美国，实地看了一些酒庄，挑了6款赤霞珠和6款霞多丽回法国，分别与4款波尔多红酒和4款勃艮第白酒对阵。&20分制，每个评委的打分，汇总再算术平均，得出结果：在红酒和白酒两个类别，名列榜首的均是美国酒(Stag’s Leap Wine Cellars和Chateau Montelena)。&img:http://img.lssdjt.com/201609/07225234472.jpg&世界葡萄酒盲品会&这是一个谁都没有想到的结果，法国人和美国人对此的反应当然不同，争议在所难免，在世界葡萄酒界引发巨震。人们终于可以大胆推断：在被视为神圣的法国风土 之外，也可以生产出杰出的葡萄酒。正如罗伯特·帕克在2001年所说：“巴黎盲品会摧毁了法国至高无上的神话，开创了葡萄酒世界民主化的纪元。这在葡萄酒 历史上是个分水岭。”在那之后，随着经济全球化，葡萄酒的世界地图发生巨变，新世界出现了，并与旧世界分庭抗礼。&不可否认盲品结果的偶然性，但如果认为加州葡萄酒完全是凭此偶然才有今日，那就错了。在这次盲品现场的唯一一名记者Taber，2005年出版了一本书，书名叫《Judgment of Paris》，详细描述了这次盲品会之外，还深入回溯了美国葡萄酒业发展的艰辛。关于此一事件，还有人拍过一部电影《Bottle Shock》，2008年首映的。这本书，这部电影，大家不妨找来看看。然而，2006，又是一次类似的盲品，法国酒又完全败于美国加州酒。&我们看看这两次品酒的记录：&1976年的品酒会上，新兴的美国葡萄酒第一次打败享誉世界的法国葡萄酒。那场传统与现代、旧大陆与新大陆的对撼，至少打破了法国数千年来独领风骚的局面。&谈起葡萄酒，无论是专业品酒师，还是平头老百姓，脑子里恐怕会马上蹦出这些名词：法国、波尔多(Bordeaux)、勃艮第(Bourgogne)、 葡萄园、酒庄、霞多丽(Chardonnay)、赤霞珠(CabernetSauvignon)……红宝石般的汁液在精致的巴黎高脚杯中旋转，温凉的酒香 在舌尖处丝丝发散，不同的发酵过程给这种上帝的饮品添加了千变万化的自然果香与花香：樱桃、覆盆子、青苹果、紫罗兰、丁香、百合……本杰明?富兰克林曾 说：好的葡萄酒证明了上帝希望我们幸福。法国葡萄酒横扫世界，法兰西人似乎也一直是最幸福的一群。[lsjt.net]&直到1976年。&那一年，一个叫史蒂芬?斯皮尤利(StevenSpurrier)的移民者回到他在美国加利福利亚的酒庄。在朋友的葡萄园里，他品尝了一些新酿的样本。在他放下酒杯的那一刻，一个神话将被打破。&斯皮尤利，早年从英国横渡大西洋前往新大陆谋生，在炎热的加利福尼亚海岸经营酒庄，在那里，他掘到了第一桶金。从零售到批发，再到买下葡萄园自产自销，几年后已成一方富商的他又回到了欧洲。（历史上的今天LiShiJinTian.com）&他并没有回大不列颠的老家，而是穿越英伦海峡来到欧洲头号都市巴黎，在这个花花世界的中心地段，他开了一家“玛德莲葡萄酒庄”，生意很不错。他索性又 在附近开了一间葡萄酒学院，为酒类爱好者提供6星期的品酒培训课程。商业与教育的融合，令斯皮尤利先生名利双收，很快跻身巴黎上等葡萄酒名人圈。这个已有 数百年历史、素以严谨著称的圈子由一群法国葡萄酒的坚定卫道士组成。尽管斯皮尤利先生有幸结识了当中许多达官显贵，而且大家对这位“英国绅士”兼“美国暴 发户”的态度还算温文有礼，然而，傲慢的法兰西从来不承认美国产的葡萄酒，以致于他在巴黎的酒庄一向只出售英国产的烈酒和正宗波尔多酒，至于美国货，在法 国人眼里是属于暴发户的、粗制滥造的酒精水，在上流人士云集的巴黎，更是不敢拿出来的“底层商品”。&img:http://img.lssdjt.com/201609/07224808538.jpg&世界葡萄酒盲品会&法国人对法国葡萄酒品质的坚信如信仰般虔诚。从中世纪的僧侣修道院开始，直至产业革命时期葡萄酒庄园商业化，波尔多和勃艮第地区的葡萄农，千百年来守 护着世界一流的种植环境，和顶尖的酿造技术。法国葡萄酒不仅是质量和信誉的象征，更深深地融入了法国文化之中，深深渗入法兰西民族的血液之中。无论何种人 以何种形式，对法国葡萄酒的至尊地位发出质疑，甚至批评，在法国人看来都无异于污损其国格。尽管欧洲大陆不乏优秀的葡萄园和酿酒师，但行内一致认为法国酒 的地位不可动摇。&不论是旧大陆上代表欧洲传统酿酒文化的法国人，还是新大陆的“暴富者”，几乎所有人都认为法国葡萄酒是一个不可打破的神话。&除了斯皮尤利先生。&1976年5月，斯皮尤利回到巴黎。&借着“美国独立200周年”的契机，他于24日晚在巴黎洲际大酒店举行了一场品酒会。谁也无法预料，这场看似不起眼的酒会将被载入史册，并在葡萄酒发展史上拥有一个响当当的名字：巴黎审判。&参与品酒会的11位主审都是法国业界举足轻重的人物，也是土生土长的法国人。接受品评的葡萄酒分为红白两组，红酒组全由红葡萄之帝“赤霞珠”酿造，这 种红葡萄的单宁含量在同类产品中首屈一指；白酒组则全部为“霞多丽”酿造，这种颜色雪白的葡萄口味圆润、中性，具有上佳的可塑性，容易受到酿酒手法的影响 而变幻出不同风格。每个组别均由10家酒庄组成，6间来自美国，4间来自法国。然而，具体地域分布和酒庄的名称，除了组织者本人之外，其它评审都一无所 知，以保证品鉴公正性。（lsjt.cn）&参与评酒会的记者只有一个：美国《时代》杂志的塔贝先生。关于这次盛会的所有第一线资料，几乎都来自他手中的一支笔：首先，每瓶酒都做匿名处理，采用 统一酒杯，同时开瓶敞气，侍者依传统程序倒酒，然后，“久经沙场”的评委们几乎在同一时间端起酒杯，轻轻晃动，观察色泽，嗅取气味，轻饮一口，舌尖搅动， 慢慢品尝……&《新指南》的总监杜布瓦-米洛先生素以言辞锋利见称，他最先打破沉默：“这肯定是一只加利福尼亚酒，一点香气都没有!”他放下酒杯，随即在记分牌上写 下了分数，布雷汝先生和卡恩女士也很快亮出了他们的分数：0分和1分，满分为20分(事后发现，他们品尝的是一只1973年的Batard- Montrachet白葡萄酒，法国产)。随着一支支白酒送下去，评委们纷纷得意地表示：他们已经从“低贱的”美国酒中找出了“高贵的”法国酒，只有知晓 内情的斯皮尤利保持了沉默。&白酒组打分结束，斯皮尤利决定在红酒组开始之前公布分数：11名评委都将最高分给了加利福尼亚Montelena酒庄，累计总分132，排名第二的是 法国Roulot酒庄，而第三名和第四名都由美国的酒庄占据。名次揭晓，举座哗然，塔贝回忆说：“当时，他们都目瞪口呆。”&红酒组品评开始，法国人按捺不住激愤，一定要在第二局为法兰西挽回面子。然而，第一杯、第二杯……直到第十杯结束，金碧辉煌的大厅内一片寂静。桌上只有一排晶莹的高脚杯，和评委们迷惑的眼神。&img:http://img.lssdjt.com/201609/07224751814.jpg&世界葡萄酒盲品会&事实上，红酒组别中有三只顶级波尔多酒，早在1970年就被波尔多葡萄酒全行业联合会评为45年来最优秀的红酒，剩下的那只波尔多也是1971年的陈 酿，曾被联合会列入“优秀”等级，参赛阵容可谓星光熠熠!据记者塔贝的回忆，斯皮尤利先生选择这4只酒的原因，是在于连他自己都相信：红酒组别中，美国酒 是无论如何赢不了法国酒的。即使加利福尼亚的葡萄园一样气候宜人，数百年来的酿酒师们结合印第安人传统，不断推陈出新，可法国酒的皇者气势早就磨灭了他们 所有的锐气，加州当地红酒酿造业普遍认为：能够稳守本州中低端市场就已足够。正是在这一心态下，斯皮尤利先生索性挑了4家一流水平的法国酒庄，他以为评委 们会轻而易举地把自己的老乡给认出来，而对阵的那6只美国红酒，大多都是从加利福尼亚的乡村酒馆广告牌上找来的!&分数公布：第一名，美国Stag‘sLeap酒庄，它的一只1973年红酒距离第二名的法国Mouton-Rothschild酒庄仅有1.5分的轻 微差距，虽然11位评委中只有4位将第一名的头衔投给了它，但总分依然高居榜首。当然，法国队的实力也不容小觑，第二、三、四名均由波尔多红酒占据。但丢 掉了冠军，法国人非常不高兴。&卡恩女士第一个当场要求将她的记分牌拿回重审(她两次将第一名的分数打给了加利福尼亚酒)，斯皮尤利先生微笑着婉拒了她的要求。从那一晚开始，她再也 不和斯皮尤利说话了。红酒组的状元、美国Stag’sLeap酒庄的负责人第二天收到了法国红酒生产商的联名信，表示本次赛果纯属对方走运，法方拒绝承 认。而彻底傻眼的评委会全体成员中，直至2005年都还有人拒绝公开谈论此事。（历史上的今天LiShiJinTian.com）&新大陆一仗翻身，美国人既惊又喜。《时代》杂志、《洛杉矶时报》、《华盛顿时报》都在第一时间报导了赛果，“法国酒真的输给了美国酒吗?”、“世界葡 萄酒业大地震”、“彪炳史册的巴黎评酒会”、“加利福尼亚人赢了!”……一串串爆炸性头条连日充斥各大媒体。美国人不相信，也不敢相信，加利福尼亚的葡萄 园、不懂一个法文单词的乡村酿酒师，竟然打倒了自己的欧洲老师傅!另一边厢的法国媒体，却全面噤声。直到3个月后，《费加罗报》才发表一篇短文《葡萄酒大 战发生过吗?》，认为赛果“是可笑的”，“根本无需严肃对待”；半年之后，另一份全国大报《世界报》才发表相关文章，口径与前者完全一致。《时代》记者塔 贝则成为法国人的眼中钉，连续几年都被酒业单位拒绝接待。&从70年代后期开始，加利福尼亚葡萄酒业界和大西洋对岸的法国同行展开了无休止的口水战，不管是1976巴黎品酒会的亲历者，还是市井普通的品酒师， 都纷纷发表文章剖析赛果。1986和2006年，斯皮尤利先生相继举行了两次品酒会，以纪念1976“大捷”十周年和三十周年，每次都挑选6只美国酒对阵 4只法国酒，而每一年都以美国的压倒性胜利而告终。对此，有人甚至专门出书，也有人把事件改编成了电影：2008年，《酒业风云》 (BottleShock)在美国上映，而在法国一边，各大影院则基本采取无视态度。&img:http://img.lssdjt.com/201609/07225024675.jpg&世界葡萄酒盲品会&唯一让法国人承认的是，自1976年那场“巴黎审判”以来，加利福尼亚葡萄酒酿造业迅猛发展，每瓶价格由原先的“舱底价”6-20美元直线上升，美国人不再轻信法国酒的“高贵”，加利福尼亚的乡村葡萄酒陆续登上世界顶级宴会的餐桌。&倨傲的法国人虽不乐意声张，但这一失败终于促使他们开始正视技术革新的重要性，加之本身得天独厚的条件，波尔多和勃艮第的葡萄酒依旧力压群芳。 2006年，斯皮尤利先生也在一次采访中承认：1976年的大胜是不可复制的。但那场传统与现代、旧大陆与新大陆的对撼，至少打破了法国数千年来独领风骚 的局面，使美国的分庭抗礼成为现实。新大陆坚信：“革新战胜一切”，技术不断推进；旧大陆则收敛了顽固的“传统等于真理”，冷静检视不足，通过新经验将原 有本色发挥的愈加淋漓尽致。1976巴黎品酒会，不仅是美国葡萄酒生产、更是世界酒类工业发展的历史转折点，在今日寻常人家的杯盏之中，1976，它令 “上帝赐予人类的幸福”更加饱满、更加充足。&有意思的是1986年和2006年分别进行了两次纪念意义的品酒会，采用与1976年相同的参赛葡萄酒。法国人当时认为法国葡萄酒成熟期长，在比较新的情 况下不能像加州葡萄酒那样好的发挥。但是出乎他们意料的是，虽然最后冠军(因为白葡萄酒寿命短，所以两次纪念品酒会都只针对红酒)易主，但是依然是加州酒 夺得第一，而且几款加州葡萄酒的排名都不降反升。1976年的2、3、4名都是法国酒(包括了赫赫有名的Mouton-Rothschild和Haut- Brion)，而到了2006年前五名已经完全被美国酒包办了。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1982年05月24日","title":"伊朗收复失地俘虏3万伊拉克官兵","category":"","url":"http://www.lssdjt.com/d/19820524.htm","detail":{"year":1982,"month":5,"day":24,"lunar":"壬戌年闰四月初二","title":"伊朗收复失地俘虏3万伊拉克官兵","content":"在36年前的今天，1982年5月24日 (农历闰四月初二)，伊朗收复失地俘虏3万伊拉克官兵。&img:http://img.lssdjt.com/200905/17/87154913984.jpg&伊朗炮火照亮天空&5月24日，伊朗宣布取得了与伊拉克进行的两年半流血战争中的最大胜利之一。据德黑兰电台报道，伊朗军队已经收复霍拉姆沙赫尔的主要货运港口城市。如果报道属实：这将意味着伊朗已经收复几乎全部被伊拉克占领的领土。&伊朗的报道对阿拉伯世界产生冲击波。在这次战争中阿拉伯世界内部一直态度不同，立场各异。沙特阿拉伯和其他主要产油国害怕伊朗的教旨主义革命越出其国界，已着手资助伊拉克。叙利亚公开支持伊朗，并向伊朗提供了苏联武器。这些武器成为伊朗在霍拉姆沙赫尔取得胜利的关键。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1985年05月24日","title":"三大国计划搜捕纳粹战犯门格尔","category":"","url":"http://www.lssdjt.com/d/19850524.htm","detail":{"year":1985,"month":5,"day":24,"lunar":"乙丑年四月初五","title":"三大国计划搜捕纳粹战犯门格尔","content":"在33年前的今天，1985年5月24日 (农历四月初五)，三大国计划搜捕纳粹战犯门格尔。&从二次世界大战以来，为追查纳粹战犯形成了一个强大的国际力量。1985年5月24日，美国、西德、以色列已经宣布他们将联合对约瑟夫-门格尔医生追查到底，并进行起诉。（历史上的今天LiShiJinTian.com）&门格尔被控在奥斯维茨死囚营里为毒气杀伤和活人解剖试验提供牺牲品。二次大战之后，门格尔在他家乡德国--美国防区失踪，数年之后在南美重新露面。&据说他正活动于巴拉圭。他是世界上最“受欢迎”的逃亡者。缉拿到他可得赏金400万美元。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1987年05月24日","title":"中国囊括第五届世界羽毛球锦标赛全部金牌","category":"","url":"http://www.lssdjt.com/d/19870524.htm","detail":{"year":1987,"month":5,"day":24,"lunar":"丁卯年四月廿七","title":"中国囊括第五届世界羽毛球锦标赛全部金牌","content":"在31年前的今天，1987年5月24日 (农历四月廿七)，中国囊括第五届世界羽毛球锦标赛全部金牌。&1987年5月24日，在北京首都体育馆举行第5届世界羽毛球锦标赛中，中国运动员夺取5个单项比赛的金牌，连同去年获得的男女团体赛的汤姆斯杯和尤伯杯，中国羽毛球队创造了囊括世界大赛全部7项冠军的纪录。（历史今天）&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1987年05月24日","title":"伊朗门事件听证会举行","category":"","url":"http://www.lssdjt.com/d/1987524.htm","detail":{"year":1987,"month":5,"day":24,"lunar":"丁卯年四月廿七","title":"伊朗门事件听证会举行","content":"在31年前的今天，1987年5月24日 (农历四月廿七)，伊朗门事件听证会举行。&img:http://img.lssdjt.com/200905/17/A8154748257.jpg&伊朗门事件主角诺斯上校在听证会上宣誓&对伊朗门事件的听证会在5月开始，这一事件震动了里根政府。从1986年11月起，就传出了美国里根政府出售武器给伊朗，并将部分军售得款用来援助尼加拉瓜反政府军的消息，使得白宫陷入政权危机。&事情是源于贝鲁特一份不知名的刊物所登出的报道和伊朗国会发言人的报告，报告指出前美国国家安全顾问罗伯特-麦法兰到德黑兰作秘密外交访问，带来一部献题的圣经和一份蛋糕。也有报导指出麦法兰亲自带了军事装备给伊朗。最初美国政府一概否认这些报导，但新闻媒体不断作报导，使里根只好向国会领导人承认在18个月前他批准出售军事装备给伊朗。据里根指出，其目的在于与伊朗建立温和外交关系。&但逐渐有人揭发其另一目的是希望伊朗协助援救扣留在黎巴嫩的美国人质。为回应这些批评，里根在1986年11月19日召开记者招待会，会上他宣布不再出售武器给伊朗，以消除那些广为流传的，认为他们是用武器来交换人质说法的影响。但是当司法部长米西透露部分军售款项用来援助尼加拉瓜反桑蒂诺政府的叛军后，引发了更激烈的辩论。因为国会对援助叛军的举动早有禁令。&结果白宫解除了约翰-波音戴克斯特的国家安全顾问职务，其助手奥立佛-诺斯上校亦遭解职，诺斯是实际安排处理军售案的人。&里根为平息那些可能危及他最后2年总统任期的争议，指派以前任参议员的约翰-陶尔为首的3人小组，来调查国家安全会议人员在本案中扮演的角色。同时，国会亦自行展开对此案的调查。&1987年7月，这起案件的关键人物奥利佛-诺斯上校和他的秘书佛恩-霍以及海军上将约翰-波恩德斯特出现在众议院和参议院组成的委员会面前，回答他们曾在哪些方面参预了这起事件。&诺斯上校在7月7日说，是已故中央情报局长凯西希望利用军售盈余来支持多项秘密行动与武装尼加拉瓜反政府军；而里根总统卖武器给伊朗的动机则在于尽快换回在黎巴嫩的美国人质。但此证词与里根在去年曾说的军售与人质无关相抵触。&对外公开的听证会成了媒体忙于报道的重要大事，特别是，奥利佛-诺斯不妥协、不道歉的立场，使他成了某种意义上的国家英雄。被认为在这起丑闻中与总统本人有牵连的波恩特斯特上将承认他曾从里根那里得到通知，即如果事件被曝光，就“坚决否认”。&img:http://img.lssdjt.com/200905/17/FB154748971.jpg&海军上将约翰·波因德克斯特&img:http://img.lssdjt.com/200905/17/09154748660.jpg&奥利弗·诺思上校&img:http://img.lssdjt.com/200905/17/73154748901.jpg&奥利弗-诺思上校的秘书福恩·霍尔&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1991年05月24日","title":"古巴完成从安哥拉撤军","category":"","url":"http://www.lssdjt.com/d/19910524.htm","detail":{"year":1991,"month":5,"day":24,"lunar":"辛未年四月十一","title":"古巴完成从安哥拉撤军","content":"在27年前的今天，1991年5月24日 (农历四月十一)，古巴完成从安哥拉撤军。&安哥拉国防部长佩德罗-马里亚-托尼亚1991年5月24日在罗安达宣布，在安哥拉的最后一批古巴士兵将于25日离开安哥拉回国。（历史上的今天LiShiJinTian.com）&安哥拉和古巴24日在罗安达签署了一项关于撤出最后一批古巴军人的“象征性协议”。&协议说，关于从安哥拉撤出5万名古巴军人的纽约协定得到了成功的贯彻，并提前36天完成了撤军计划。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1993年05月24日","title":"我国与厄立特里亚建交","category":"","url":"http://www.lssdjt.com/d/19930524.htm","detail":{"year":1993,"month":5,"day":24,"lunar":"癸酉年四月初四","title":"我国与厄立特里亚建交","content":"在25年前的今天，1993年5月24日 (农历四月初四)，我国与厄立特里亚建交。&img:http://img.lssdjt.com/201511/24170128596.jpg&厄里特立亚景致美仑美奂。&厄立特里亚全称厄立特里亚国。位于东非最北部。面积125000公里。人口350万(1993)，由提格雷尼亚、提格雷、阿尔法、萨霍、希达赖伯、比伦、库纳马、纳拉、拉沙伊达9个民族组成。居民使用提格雷尼亚语、阿姆哈拉语，通阿拉伯语、英语、意大利语。基督教徒和伊斯兰教徒各占50%。首都阿斯马拉。&厄是农业国，80%的人从事农业生产。有可耕地320万公顷，已耕地30万公顷。粮食不能自给。主要粮食作物有玉米、大麦、高粱、小麦、豆类；主要经济作物有油料籽、芝麻、花生、亚麻、剑麻、棉花、蔬菜和水果。畜牧业不发达。渔业除产鱼虾外，还有贝壳、珍珠母等海产。工业基础薄弱，主要有纺织、制革、制鞋、食品加工、玻璃器皿、化工、冶金、酿酒、印刷、卷烟等。人均国内生产总值估计为75-160美元(1993)。主要进口原油、化肥、车辆等，出口饮料、皮革、纺织品等。&厄所在地区历史上长期受埃塞俄比亚封建王朝的统治。16世纪奥斯曼土耳其帝国夺得对该地区的控制权。1869年埃塞遭意大利殖民者入侵，并于1889年与意签订《乌西阿尔条约》，承认意对阿萨布、马萨瓦、克伦、阿斯马拉等占领区的统治。1890年意将各占领区合并为统一的殖民地，命名为“厄立特里亚”。19世纪末之前厄从未形成统一的政治实体，也未建立过自己的政府。1941年厄成为英国托管地。1950年12月联合国通过决议，将厄作为一个自治体同埃塞俄比亚结成联邦。1952年厄组成地方政府，与埃塞结成联邦。1962年被合并为埃塞的一个省。1991年5月厄人民解放阵线解放厄全境，成立临时政府。1993年4月在联合国监督下举行全民投票后，决定成立厄立特里亚国，并宣布厄为独立国。同年5月24日厄立特里亚国正式成立。伊萨亚斯·阿费沃基当选为首任总统。执政党厄人民解放阵线为唯一合法政党。对外奉行和平、不结盟和睦邻友好的政策，主张在和平共处的原则基础上发展与其他国家的关系。1993年5月24日同中国建交。&img:http://img.lssdjt.com/200405/24/2A03632368.jpg&厄立特里亚国旗&img:http://img.lssdjt.com/201511/24170128124.jpg&阿斯马拉，厄里特立亚首都阿斯马拉市俯瞰图&img:http://img.lssdjt.com/201511/24170129673.jpg&美食，Kitcha fit fit是当地一种美食，经常与新鲜酸奶配在一起吃。&img:http://img.lssdjt.com/201511/24170129575.jpg&石砌小屋，石头堆砌的传统建筑BILEN小屋。&img:http://img.lssdjt.com/201511/24170130143.jpg&孩子，厄立特里亚的孩子们&img:http://img.lssdjt.com/201511/24170130766.jpg&脱粒，当地农民们借用牲畜踩压使谷物脱粒。&img:http://img.lssdjt.com/201511/24170131451.jpg&丘陵，（lsjt.org）厄立特里亚境内的丘陵地带&img:http://img.lssdjt.com/201511/24170131971.jpg&建筑，厄立特里亚首都阿斯马拉市的建筑&img:http://img.lssdjt.com/201511/24170132182.jpg&隧道，厄立特里亚高原上的火车隧道&img:http://img.lssdjt.com/201511/24170133576.jpg&传统小屋，（LiShiJinTian.com）石头堆砌的传统BILEN小屋&img:http://img.lssdjt.com/201511/24170133748.jpg&巨大石柱，克海托市矗立了一千多年的花岗岩巨大石柱&img:http://img.lssdjt.com/201511/24170134188.jpg&活动&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1993年05月24日","title":"厄立特里亚独立","category":"","url":"http://www.lssdjt.com/d/1993524.htm","detail":{"year":1993,"month":5,"day":24,"lunar":"癸酉年四月初四","title":"厄立特里亚独立","content":"在25年前的今天，1993年5月24日 (农历四月初四)，厄立特里亚独立。&img:http://img.lssdjt.com/200905/17/E915450189.jpg&1993年5月24日，新独立的厄立特里亚在首府阿斯马拉举行了开国庆典。首任总统是伊萨亚斯-阿费沃尔基。厄立特里亚地处红海咽喉，是重要的非洲之角国家。19世纪80年代沦为意大利殖民地，二战期间，又被英国占领。1950年12月，联合国通过390号决议，决定厄立特里亚为一个自治单位同埃塞俄比亚组成联邦，允许厄有自己的宪法、议会和独立的政府。但是，埃塞俄比亚政府在联邦成立后不久，先后中止厄的宪法和议会，并于1962年通过厄与埃塞俄比亚合并的决议，厄成为埃塞俄比亚的一个省。&30多年来，厄立特里亚人民为争取独立进行了长期不懈的武装斗争，终于控制了厄全境，并成立了临时政府，决定在国际监督下举行公民投票决定厄的政治前途。今年4月23一25日公民投票结果表明，99.8%的厄立特里亚人赞成独立。埃塞俄比亚过渡政府于5月3日表示接受并尊重厄人民的选择。（历史上的今天）&我国政府派遣政府特使出席了厄开国庆典，并于当日与厄签署联合公报，宣布两国建立大使级外交关系。联合国于5月26日通过决议，接纳厄立特里亚为联合国新会员国。&厄立特里亚简介：&厄立特里亚位于非洲东部，扼地中海到印度洋的海上通道曼德海峡，面积124.320平方千米。海岸线长1013千米。人口350万，主要有提格雷、阿尔法、萨霍等部族。主要语言为提格雷尼亚语、阿拉伯语和英语。居民多信奉基督教和伊斯兰教。&原为埃塞俄比亚的一个省。1993年4月27日独立。1993年5月24日与我国建交。境内地形以高原山地为主，属热带气候。渔业资源丰富。经济以农业为主，全国40%的人口从事农牧业。生产方式落后，粮食不能自给。&首都阿斯马拉，人口约40万。全国最大城市和农畜产品集散地。（历史今天）&img:http://img.lssdjt.com/200905/17/6015450905.jpg&厄立特里亚妇女欢庆国家独立&img:http://img.lssdjt.com/200905/17/F315450595.jpg&首都阿斯马拉街景&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1993年05月24日","title":"《霸王别姬》获戛纳电影节“金棕榈奖”","category":"","url":"http://www.lssdjt.com/d/bawangbieji.htm","detail":{"year":1993,"month":5,"day":24,"lunar":"癸酉年四月初四","title":"《霸王别姬》获戛纳电影节“金棕榈奖”","content":"在25年前的今天，1993年5月24日 (农历四月初四)，《霸王别姬》获戛纳电影节“金棕榈奖”。&img:http://img.lssdjt.com/200905/17/8115452322.jpg&《霸王别姬》获“金棕榈奖”&第46届戛纳国际电影节1993年5月24日晚举行盛大颁奖仪式，在角逐金奖的23部影片中，中国导演陈凯歌执导的《霸王别姬》夺得了电影节最高奖--“金棕榈奖”。这是我国在戛纳电影节历史上首次捧得金奖。&和《霸王别姬》同时获得金奖的有新西兰导演詹妮-坎皮恩执导的澳大利亚影片《钢琴课》。这是11年来戛纳电影节首次一致投票通过，将金奖同时颁给两部电影。&img:http://img.lssdjt.com/200905/17/D315452758.jpg&主演：张丰毅 张国荣&img:http://img.lssdjt.com/200905/17/D415452391.jpg&张国荣&img:http://img.lssdjt.com/200905/17/2C15452632.jpg&巩俐&img:http://img.lssdjt.com/200905/17/0C15452129.jpg&钢琴课 （澳大利亚）&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1994年05月24日","title":"法国总理称法有恢复核试验自由","category":"","url":"http://www.lssdjt.com/d/19940524.htm","detail":{"year":1994,"month":5,"day":24,"lunar":"甲戌年四月十四","title":"法国总理称法有恢复核试验自由","content":"在24年前的今天，1994年5月24日 (农历四月十四)，法国总理称法有恢复核试验自由。&法国总理巴拉迪尔1994年5月24日在国民议会讲话时表示，在是否恢复核试验问题上，“法国不受任何国际条约的束缚”。&法国国民议会24日开始就政府提出的1995—2000年法国军事规划法案进行一般性辩论。在谈到1995年总统大选后法国是否要恢复核试验问题时，巴拉迪尔说：“我可以向你们保证，我们将维护这个抉择的自由。”&密特朗总统前不久曾说，由于1995年要续订不扩散核武器条约，还要订立禁止核试验条约，所以法国下届总统不可能作出恢复核试验的决定。&法国国防部长莱奥塔尔24日在向国民议会说明政府提出的1995年—2000年法国军事规划草案时称，到2000年法国将拥有欧洲最庞大的军队，其军事预算将居西方世界第二位。（LiShiJinTian.com）&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1994年05月24日","title":"纽约世贸中心爆炸案罪犯被判处240年监禁","category":"","url":"http://www.lssdjt.com/d/1994524.htm","detail":{"year":1994,"month":5,"day":24,"lunar":"甲戌年四月十四","title":"纽约世贸中心爆炸案罪犯被判处240年监禁","content":"在24年前的今天，1994年5月24日 (农历四月十四)，纽约世贸中心爆炸案罪犯被判处240年监禁。&4名被法院判定参与1993年2月26日纽约世贸中心爆炸案的罪犯于1994年5月24日各被判刑240年监禁，不得保释。这是一个不寻常的严厉重判，它意味着这4名罪犯将被终生监禁。&4名被判有罪的嫌犯是穆罕默德·萨拉马、尼德尔·艾亚德、马穆德·阿巴哈里马和阿曼德·阿加。在世贸中心爆炸案发生后，警方曾逮捕了7名疑犯，其他3名疑犯因证据不足而释放。（历史上的今天.com）&法官判决这4名罪犯刑期的方法很特别。他先咨询了有关专家，得出在爆炸案中6名遇害者的生命预期年龄，然后减去遇害者死亡的年龄，得出他们损失的年龄，共180年。再加上罪犯在被逮捕时攻击联邦官员的两项指控所应判的各30年刑期，总刑期即为240年。法官解释说，虽然罪犯的每一个指控按法律都不能判无期徒刑，但法律允许对每一个指控判任何有期限的刑期。这样数罪并罚，即可判240年。此间报纸在报道这一消息时指出，240年只是一个象征性的刑期，实际上法官是要保证这些罪犯将终生被监禁。因为根据法律，即使他们在狱中表现良好，他们也只能得到减刑15%的优待，还得服刑204年。4名被告都表示不服，要求上诉。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1997年05月24日","title":"北京首批国耻纪念地标志碑揭幕","category":"","url":"http://www.lssdjt.com/d/19970524.htm","detail":{"year":1997,"month":5,"day":24,"lunar":"丁丑年四月十八","title":"北京首批国耻纪念地标志碑揭幕","content":"在21年前的今天，1997年5月24日 (农历四月十八)，北京首批国耻纪念地标志碑揭幕。&1997年5月24日，北京第一批爱国主义教育纪念地暨国耻纪念地标志碑揭幕仪式在天坛公园“侵华日军细菌部队遗址”举行。&据统计，北京市现有反映日军侵华暴行的遗迹、遗址共30余处，大部分处于自然遗存状态。北京市文物局及有关区县，经过认真调查研究，选择了一批具有代表性的、基本上保持历史原貌或发生过重大历史事件的遗址，市委、市政府从中确定了首批8处为纪念地。&首批8处纪念地包括：天坛公园“侵华日军细菌部队遗址”。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"1998年05月24日","title":"香港第一届立法会选举正式举行","category":"","url":"http://www.lssdjt.com/d/19980524.htm","detail":{"year":1998,"month":5,"day":24,"lunar":"戊寅年四月廿九","title":"香港第一届立法会选举正式举行","content":"在20年前的今天，1998年5月24日 (农历四月廿九)，香港第一届立法会选举正式举行。&1998年5月24日 香港第一届立法会选举正式举行。因为这是香港特别行政区成立已来的首届立法会选举，所以得到了市民的积极参与。当天的地区选举投票率高达53.29%，而功能界别选举的投票率则有63.50%。这天为香港特别行政区中的一国两制开创了新的一页。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"2002年05月24日","title":"习仲勋同志逝世","category":"逝世","url":"http://www.lssdjt.com/d/20020524.htm","detail":{"year":2002,"month":5,"day":24,"lunar":"壬午年四月十三","title":"习仲勋同志逝世","content":"2002年5月24日 (农历四月十三)，习仲勋同志逝世。&img:http://img.lssdjt.com/201411/20/3895234473.jpg&习仲勋同志遗像&中国共产党的优秀党员，伟大的共产主义战士，杰出的无产阶级革命家，我党、我军卓越的政治工作领导人，陕甘边区革命根据地的主要创建者和领导者之一，国务院原副总理，中国共产党第十一届中央委员会书记处书记，第十二届中央政治局委员、书记处书记，第五届、第七届全国人民代表大会常务委员会副委员长习仲勋同志，因病医治无效，于2002年5月24日5时34分在北京逝世，享年89岁。&习仲勋同志，1913年10月15日（距今105年）出生于陕西省富平县一个农民家庭，早年接受革命思想，参加进步学生团体。1926年5月加入中国共产主义青年团。1928年春参加爱国学生运动，遭国民党当局关押，在狱中转为中国共产党党员。1930年初，受党组织委派到国民党西北军杨虎城部做兵运工作，任中共营委书记。1932年3月，组织发动了“两当兵变”，任中国工农红军陕甘游击队第五支队队委书记。同年9月，进入渭北革命根据地，任渭北游击队第二支队政治指导员。1933年2月，任共青团三原中心县委书记，从事武装斗争、农民运动和青年工作。同年3月后，与刘志丹等同志创建照金陕甘边区革命根据地，进行了艰苦卓绝的斗争。历任中共陕甘边区特委委员，军委书记和共青团特委书记，游击队总指挥部政治委员，革命委员会副主席、主席等职务。1934年11月，当选为陕甘边区苏维埃政府主席。他参与领导苏区的游击战争，粉碎了国民党军多次围剿，出生入死，浴血奋战，在不断排除内部“左”的和右的思想干扰中，壮大了红军武装，巩固和发展了革命根据地。他以极大精力领导党的建设和政权建设，为土地革命战争年代红色政权的巩固和经济的发展，做了许多探索性、开创性的工作。1935年春，陕北、陕甘边两块革命根据地在反“围剿”战争中连成一片，合并成立西北革命根据地，习仲勋同志为中共西北工委领导成员，并继续担任陕甘边区苏维埃政府主席。1935年9月，他和刘志丹等一大批领导干部在错误肃反中被王明路线的执行者关押。党中央和毛泽东同志到达陕北后，他们才得以释放平反，从而挽救了这块在全国“硕果仅存”的革命根据地，使之成为党中央和中央红军长征的落脚点和抗日战争的出发点。1936年1月，习仲勋同志任关中特区苏维埃政府副主席、党团书记。同年6月，随红军西征，先后任中共曲环工委书记、环县县委书记。8月，又受中共中央委派赴关中，守卫陕甘宁边区南大门，长达6年时间。先后担任中共关中分委书记、分区专员、分区保安司令部政治委员、中共陕甘宁边区委员会执委、西北局党校校长。他组织领导分区军民同国民党顽固派进行军事、政治和经济斗争，贯彻执行党的抗日民族统一战线政策，赢得了党和人民群众的信赖和拥戴。1943年1月，毛泽东同志亲笔为他书写“党的利益在第一位”题词，予以表彰。同年2月，他调任中共绥德地委书记兼警备司令部政治委员。他深入农村，调查研究，培养典型，总结经验，领导大生产运动，增强了当地的经济实力，为巩固和发展“三三制”政权做出了很大成绩。在整风审干和“抢救运动”中，抵制和纠正“左”的偏向，保护了干部和群众。1945年6月，在党的第七次全国代表大会上当选为候补中央委员，同年8月，任中共中央组织部副部长，其间，曾担任爷台山自卫反击战临时指挥部政治委员，领导了着名的爷台山自卫反击战，取得了反顽斗争的重大胜利。&抗日战争胜利后，习仲勋同志历任中共中央西北局书记、陕甘宁晋绥联防军政治委员、陕甘宁野战集团军政治委员、西北野战军副政治委员。他受毛泽东同志指示，组织策动了国民党陕北保安团队起义，接应王震同志率三五九旅中原突围返回延安，参与指挥了西华池战斗。1947年3月中旬后，按照中共中央的战略部署，协同彭德怀同志指挥了保卫党中央、毛主席和陕甘宁边区的战役，相继取得青化砭、羊马河、蟠龙镇“三战三捷”和陇东、三边战斗的胜利。他作为优秀的政治工作领导者，在整个解放战争期间，和彭德怀、贺龙同志，或转战西北战场，或开展新式整军运动等军队政治工作，或组织后方支前，战胜了十倍于我的国民党军队，为解放大西北，解放全中国，作出了卓越的贡献。&习仲勋同志在主持西北局工作中，和林伯渠同志一起，为建设陕甘宁边区呕心沥血，付出了巨大努力。尤其是在陕甘宁边区土改中，他提出的区别老区、半老区、新区不同情况制定政策和纠正“左”的偏向的意见，得到党中央和毛泽东同志的肯定，并转发全国各解放区。&新中国成立后，习仲勋同志任中央人民政府委员，中国人民革命军事委员会委员，中共中央西北局第二书记，西北军政委员会副主席、代主席，西北行政委员会副主席，第一野战军暨西北军区政治委员，长期主持西北党、政、军全面工作。他坚持党的正确路线，从实际出发，正确地、积极稳妥地领导了西北地区5省的城市接管、剿匪反霸、土地改革、镇反和“三反”“五反”及抗美援朝等重要工作。他把原则性和灵活性相结合，大胆而妥当地解决了复杂的民族宗教问题，团结争取了一批少数民族宗教界上层人士，为巩固新生政权，建立新的社会秩序，恢复战争创伤，进行大规模的经济建设，奠定了良好基础。1952年9月，习仲勋同志调任中共中央宣传部部长兼政务院文化教育委员会副主任、党组书记。他主持制定“整顿提高、重点发展、提高质量、稳步前进”的16字方针，指导了建国初期的文教工作。1953年9月后，历任政务院秘书长、国务院秘书长。1956年9月，在党的第八次全国代表大会上当选为中央委员。1959年4月任国务院副总理兼秘书长，负责国务院常务工作。在周恩来总理的直接领导下，参与国家重大方针、政策、法规的研究和制定，以及重要的国务活动和外交活动。他主持制定了一系列的规章、制度、条例，为规范国家机关活动做了大量细致的工作。他厉行节约，勤俭办事，树立了为人民当家理财的优良作风。他在国务院协助周恩来总理工作长达10年，兢兢业业，尽职尽责，受到周恩来总理的高度称赞。1962年9月，在中共八届十中全会上，习仲勋同志因所谓“《刘志丹》小说问题”，遭康生诬陷，在“文化大革命”中又受到残酷迫害，被审查、关押、监护前后长达16年之久。他始终保持坚定的共产主义信念。党的十一届三中全会后，得到彻底平反。1978年4月后，习仲勋同志历任中共广东省委第二书记、第一书记，广东省省长，广州军区第一政委、党委第一书记。在党的十一届三中全会上被增选为中央委员。他坚决支持“实践是检验真理的唯一标准”的讨论，拥护党中央关于解放思想、实事求是的思想路线，大刀阔斧地拨乱反正，全力平反冤假错案，妥善解决历史遗留问题，落实各项政策，增强了团结，稳定了局势。他团结省委“一班人”，坚决贯彻执行党中央关于把工作重点转移到经济建设上来的重大决策，率先向党中央提出充分利用国内外的有利形势，发挥广东的特点和人文地缘优势，让广东在改革开放中先走一步的请求，得到了邓小平同志的赞同。1979年7月，党中央、国务院正式批准广东在改革开放中实行特殊政策、灵活措施和创办经济特区，为广东的改革开放奠定了基础，使广东成为中国改革开放的窗口、综合改革的试验区和排头兵，为国家实行对外开放政策提供了宝贵经验。习仲勋同志在这个历史进程中，表现出了解放思想、实事求是、开拓创新的革命胆略，为广东的改革开放事业和经济特区建设作出了重大贡献。&img:http://img.lssdjt.com/201411/20/F395832538.jpg&1980年9月，习仲勋同志被补选为第五届全国人民代表大会常务委员会副委员长，后又兼任法制委员会主任，主持讨论了许多法律草案。1981年3月，他参加中共中央书记处工作。同年6月，在党的十一届六中全会上被增选为中央书记处书记。1982年9月，在党的十二届一中全会上当选为中央政治局委员、书记处书记，负责中央书记处的日常工作。他参与了一系列重大决策的研究、制定，处理了许多重大和复杂疑难问题。在拨乱反正，推动组织、干部、人事制度改革，实现干部的新老交替，精简机构，加强领导班子建设等方面，倾注了大量心血。他长期致力于统一战线和民族宗教工作的探索和实践，为坚持和完善中国共产党领导的多党合作和政治协商制度，巩固和扩大爱国统一战线，正确、全面贯彻党的民族、宗教政策以及加强工、青、妇群众组织的建设，作出了卓越贡献。他重视调查研究，密切联系群众，认真批办和接待人民群众来信来访。他还在实现祖国统一、反对分裂祖国图谋，加强港、澳、台、侨工作等方面，投入了许多精力。1988年4月，习仲勋同志当选为第七届全国人民代表大会常务委员会副委员长兼内务司法委员会主任委员。他亲自主持多部法律、条例的审议，参加了全国人大与外国议会间的交往活动，为坚持和完善人民代表大会制度，加强我国民主法制建设作出了积极贡献。1993年3月，习仲勋同志从领导岗位上煺下来后，仍一直关心我国的改革开放和社会主义现代化建设事业，关心社会主义市场经济体制的建立，坚决支持以江泽民同志为核心的党中央的工作，拥护“三个代表”重要思想。&习仲勋同志在76年的革命生涯中，对共产主义具有坚定信念，对党和人民、对无产阶级革命事业无限忠诚。他虽几经坎坷，身处逆境，但百折不挠，奋斗不息，他始终坚定地与党中央三代领导集体在政治上保持一致，坚持执行党的基本路线。他孜孜不倦地学习马克思主义，善于运用马克思主义的立场、观点、方法，敏锐地发现问题，解决问题。在关系党和国家前途命运的关键时刻和重大问题上，他坚持原则，立场坚定，旗帜鲜明，把党的利益放在第一位，具有共产党员的坚强党性，为革命和建设事业呕心沥血，鞠躬尽瘁。&习仲勋同志一生胸怀坦荡，光明磊落，公道正派，顾全大局。他谦虚谨慎，任劳任怨，淡泊名利，能上能下，从不计较个人得失。他不居功，不护短，爱护干部，关心青年，尊重知识，尊重人才。他平易近人，关心群众疾苦，与工农群众、民主人士、文化艺术界和宗教界等各方面人士坦诚相见，广交朋友。他办事严谨，宽厚待人，实事求是，严于律己，为政清廉，生活俭朴，对家属子女和身边工作人员要求严格。他德高望重，高风亮节，在党内外和广大人民群众中享有崇高威望。&img:http://img.lssdjt.com/201411/20/9795618418.jpg&习仲勋同志的一生，是革命的一生，光辉战斗的一生，全心全意为人民服务的一生。他为中国人民的解放事业和新中国的诞生，为社会主义革命和建设事业，为改革开放和建设有中国特色社会主义事业，顽强奋斗，建立了不可磨灭的历史功勋。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，更加紧密地团结在以江泽民同志为核心的党中央周围，为建设有中国特色社会主义事业而努力奋斗。&img:http://img.lssdjt.com/201411/20/3495235358.jpg&1913-2002：习仲勋工作生活全记录 (1)&本组图来源：《习仲勋的故事》&img:http://img.lssdjt.com/201411/20/4595236448.jpg&1913-2002：习仲勋工作生活全记录 (2)&1937年10月，关中特区改称关中分区，习仲勋任分区地委书记，图为习仲勋(前排左三)与分区的战友们。&img:http://img.lssdjt.com/201411/20/0695236421.jpg&1913-2002：习仲勋工作生活全记录 (3)&彭德怀和习仲勋(右一)在研究作战方案。&img:http://img.lssdjt.com/201411/20/AB95237597.jpg&1913-2002：习仲勋工作生活全记录 (4)&在西北解放战争中，习仲勋经常深入群众进行战备动员，号召全区军民积极行动起来，加紧生产，支援前线，夺取战争的全面胜利。[历史上的今天.com]&img:http://img.lssdjt.com/201411/20/F595237541.jpg&1913-2002：习仲勋工作生活全记录 (5)&1948年(左起)，贺龙、马明方、习仲勋、林伯渠、贾拓夫、王维舟在绥德。&img:http://img.lssdjt.com/201411/20/BD95238464.jpg&1913-2002：习仲勋工作生活全记录 (6)&1947年春，习仲勋和夫人齐心在延安花石砭中共西北局驻地。&img:http://img.lssdjt.com/201411/20/2995238416.jpg&1913-2002：习仲勋工作生活全记录 (7)&1948年5月，习仲勋在西北野战军前委第二次扩大会议上讲话。（lsjt.org）&img:http://img.lssdjt.com/201411/20/3795238508.jpg&1913-2002：习仲勋工作生活全记录 (8)&1949年2月1，陜甘宁晋绥联防军区改称西北军区，贺龙任司令员，习仲勋任政治委员。&img:http://img.lssdjt.com/201411/20/4B95238611.jpg&1913-2002：习仲勋工作生活全记录 (9)&1949年6月8日，新的中共中央西北局组成，彭德怀、贺龙、习仲勋分别任第一、第二、第三书记。1950年2月习仲勋任西北局第二书记。&img:http://img.lssdjt.com/201411/20/BA95239521.jpg&1913-2002：习仲勋工作生活全记录 (10)&1949年6月，习仲勋在西安各界保卫西安动员大会上讲话。&img:http://img.lssdjt.com/201411/20/D895239727.jpg&1913-2002：习仲勋工作生活全记录 (11)&1949年12月2日，中央人民政府任命彭德怀为西北军政委员会主席，习仲勋、张治中为副主席。图为习仲勋(左一)和彭德怀(右一)、张治中(右二)及贾拓夫出席西北军政委员会会议。&img:http://img.lssdjt.com/201411/20/2F95239128.jpg&1913-2002：习仲勋工作生活全记录 (12)&1951年国庆节，习仲勋(左一)与张治中在西安检阅游行队伍。&img:http://img.lssdjt.com/201411/20/3F95240884.jpg&1913-2002：习仲勋工作生活全记录 (13)&1952年春，习仲勋(左四)与张治中(右三)、杨明轩(左一)等在临潼秦始皇陵合影。&img:http://img.lssdjt.com/201411/20/1095240254.jpg&1913-2002：习仲勋工作生活全记录 (14)&1952年9月，习仲勋任中共中央宣传部长。图为1954年5月中央第二次全国宣传工作会议代表合影，前排左起：徐特立、习仲勋、林伯渠、朱德、毛泽东、刘少奇、吴玉章、邓小平、张鼎丞。&img:http://img.lssdjt.com/201411/20/2195240316.jpg&1913-2002：习仲勋工作生活全记录 (15)&1958年5月，习仲勋和周恩来在十三陵水库工地上与参加劳动的同志一起吃午饭。（LiShiJinTian.com）&img:http://img.lssdjt.com/201411/20/3895241126.jpg&1913-2002：习仲勋工作生活全记录 (16)&1962年10月，习仲勋副总理和陈毅副总理与陜西富平县剧团演员交谈。&img:http://img.lssdjt.com/201411/20/1A95241481.jpg&1913-2002：习仲勋工作生活全记录 (17)&1958年9月7日，习仲勋(前排中坐者)与富平县同志合影。&img:http://img.lssdjt.com/201411/20/4D95241193.jpg&1913-2002：习仲勋工作生活全记录 (18)&1959年6月6日，习仲勋在陜西渭南双王公社向农民了解小麦生产情况。&img:http://img.lssdjt.com/201411/20/E995241318.jpg&1913-2002：习仲勋工作生活全记录 (19)&1959年6月，习仲勋等游览华山。&img:http://img.lssdjt.com/201411/20/1C95242770.jpg&1913-2002：习仲勋工作生活全记录 (20)&习仲勋(右十二)和杨明轩(右十)、张奚若(右十五)、赵寿山(右四)等与进京演出的陜西同州梆子剧团演职人员合影。&img:http://img.lssdjt.com/201411/20/C795242505.jpg&1913-2002：习仲勋工作生活全记录 (21)&1975年，习仲勋在洛阳。（lsjt.net）&img:http://img.lssdjt.com/201411/20/0195242514.jpg&1913-2002：习仲勋工作生活全记录 (22)&1978年4月，习仲勋被任命为中共广东省委第二书记、省革委会副主任。习仲勋(左一)到广东就深入基层调查研究。&img:http://img.lssdjt.com/201411/20/2695242238.jpg&1913-2002：习仲勋工作生活全记录 (23)&习仲勋(左一)在农村调查研究时与青年交谈。&img:http://img.lssdjt.com/201411/20/C895243405.jpg&1913-2002：习仲勋工作生活全记录 (24)&1978年12月，习仲勋在中共第十一届三中全会上被增选为中央委员。&img:http://img.lssdjt.com/201411/20/5995243183.jpg&1913-2002：习仲勋工作生活全记录 (25)&习仲勋与叶剑英委员长。&img:http://img.lssdjt.com/201411/20/8895243630.jpg&1913-2002：习仲勋工作生活全记录 (26)&1980年春，习仲勋与胡耀邦在广州机场。&img:http://img.lssdjt.com/201411/20/DA95243106.jpg&1913-2002：习仲勋工作生活全记录 (27)&习仲勋在广东工作两年7个月，为广东的改革开放事业和特区建设作出了重大的贡献，在全国产生了积极的影响。图为勇立改革开放潮头的习仲勋。（lsjt.com）&img:http://img.lssdjt.com/201411/20/F995243361.jpg&1913-2002：习仲勋工作生活全记录 (28)&1980年11月，党中央决定调习仲勋参加中央领导工作，此后，他先后被选为十一届中央书记处书记，十二届中央委员、政治局委员、书记处书记。图为习仲勋在中南海勤政殿办公室。&img:&1913-2002：习仲勋工作生活全记录 (29)&1981年中共中央书记处成员合影。左起：习仲勋、方毅、谷牧、杨得志、胡耀邦、万里、姚依林、余秋里、王任重。&img:http://img.lssdjt.com/201411/20/3C95244594.jpg&1913-2002：习仲勋工作生活全记录 (30)&1982年1月，习仲勋在云南考察时和农民亲切交谈。&img:http://img.lssdjt.com/201411/20/D695244159.jpg&1913-2002：习仲勋工作生活全记录 (31)&习仲勋拉着农民的手，亲切询问他们的生产和生活情况。&img:http://img.lssdjt.com/201411/20/8295245416.jpg&1913-2002：习仲勋工作生活全记录 (32)&习仲勋(右二)与乌兰夫(右一)、班禅额尔德尼.确吉坚讚(右三)、赛福鼎.艾则孜(右四)杨静仁(右五)在北京民族文化宫。&img:http://img.lssdjt.com/201411/20/F195245486.jpg&1913-2002：习仲勋工作生活全记录 (33)&习仲勋观看陜西省戏曲剧院演出的秦腔历史剧《千古一帝》后，会见演职人员。右二为习仲勋，右一为邓力群。&img:http://img.lssdjt.com/201411/20/6495245855.jpg&1913-2002：习仲勋工作生活全记录 (34)&1989年春节，习仲勋在西安看望刘志丹夫人同桂荣及其女儿刘力贞。&img:http://img.lssdjt.com/201411/20/0C95245653.jpg&1913-2002：习仲勋工作生活全记录 (35)&习仲勋(右一)与创建陜甘边革命根据地时的老战友、原第一野战军第二兵团政委、甘肃省人大原主任王世泰，阅看《中国工农红军第二十六军战史》。&img:http://img.lssdjt.com/201411/20/C495245758.jpg&1913-2002：习仲勋工作生活全记录 (36)&1999年10月1日，习仲勋在天安门城楼上参加首都建国50周年大庆。&img:http://img.lssdjt.com/201411/20/EE95246906.jpg&1913-2002：习仲勋工作生活全记录 (37)&1998年10月，习仲勋和夫齐心在深圳迎宾馆。&img:undefined&img:http://img.lssdjt.com/201411/20/3E95246813.jpg&1913-2002：习仲勋工作生活全记录 (38)&老区人民献给习仲勋的绣匾，称颂他是“人民功臣”，道出了各族人民的心声。&img:&1913-2002：习仲勋工作生活全记录 (39)&2005年5月24日，习仲勋逝世三周年时，骨灰由北京迁回家乡陜西省富平县习仲勋陵园安放。图为矗立在陵园的习仲勋雕像。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"2002年05月24日","title":"俄美签署《俄美关于削减进攻性战略力量条约》","category":"","url":"http://www.lssdjt.com/d/2002524.htm","detail":{"year":2002,"month":5,"day":24,"lunar":"壬午年四月十三","title":"俄美签署《俄美关于削减进攻性战略力量条约》","content":"2002年5月24日 (农历四月十三)，俄美签署《俄美关于削减进攻性战略力量条约》。&2002年5月24日 俄罗斯总统普京与美国总统布什在莫斯科签署《俄美关于削减进攻性战略力量条约》和《俄美新战略关系联合宣言》。 条约规定在2012年年底前，俄美两国将各自的核弹头数量削减到1700枚至2200枚。这是冷战结束近10年来两国第一次签署大规模削减核武器的协议。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"2006年05月24日","title":"世界上最老的人工喂养的大猩猩帕高去世","category":"逝世","url":"http://www.lssdjt.com/d/20060524.htm","detail":{"year":2006,"month":5,"day":24,"lunar":"丙戌年四月廿七","title":"世界上最老的人工喂养的大猩猩帕高去世","content":"2006年5月24日 (农历四月廿七)，世界上最老的人工喂养的大猩猩帕高去世。&2006年5月24日 美国旧金山动物园宣布：世界上最老的人工喂养的大猩猩帕高24日去世了。&帕高出生在喀麦隆，父母被杀后它被美国传教士和一名护士收养，3岁时它被赠给了旧金山动物园。帕高没有儿女，但是以阿姨身份养大了另外一只黑猩猩。这个210磅重的灵长类动物患有关节炎、心脏病等疾病，24日它被发现安详地死在卧室里，与它同住的另外4只大猩猩守护着它，它最喜爱的猩猩形状的玩具躺在离它不远的地方。&帕高生前很受游客们喜爱，人们送过它很多包括杂志、日历、以及电视机等礼物。它的遗体将被捐赠给加利福尼亚大学供进行人类学研究之用。&大猩猩在野外条件下可以活35年左右，在人工喂养条件下可以活50年以上。费城动物园的马萨活了54岁，宾夕法尼亚州伊利动物园的鲁迪活了49岁，都比帕高年龄小。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"2006年05月24日","title":"经济学家汪尧田逝世","category":"逝世","url":"http://www.lssdjt.com/d/2006524.htm","detail":{"year":2006,"month":5,"day":24,"lunar":"丙戌年四月廿七","title":"经济学家汪尧田逝世","content":"2006年5月24日 (农历四月廿七)，经济学家汪尧田逝世。&img:&图：汪尧田夫妇&汪尧田(1918- 2006)，男，1918年11月生于安徽省全椒县。著名经济学家。因病于2006年5月24日在上海逝世，享年89岁。&1940年考取重庆大学商学院，师从著名经济专家马寅初、张志让和前任复旦老校长陈望道，1944年复旦大学经济系毕业，1947年获华盛顿大学工商管理学院硕士；1947年在哥伦比亚大学攻读世界贸易专业博士学位。（lsjt.org）&新中国诞生前夕，正在美国哥伦比亚大学攻读博士学位的汪尧田毅然中断学业，回国参加新中国建设，之后长期从事外贸管理和外贸教学科研事业，为新中国对外贸易体制的建立做出了贡献。1981年10月起任上海对外贸易学院教授、对外经济贸易研究所名誉所长。 1986年，与中国政府申请\"复关\"同步，当时已年届七旬的汪尧田在上海外贸学院建立了\"关贸总协定上海研究中心\"，创办了全国唯一专门研究多边贸易体系的专业刊物《世界贸易组织动态与研究》。曾负责草拟新中国第一个进出口贸易管理法规《中华人民共和国进出口贸易管理暂行办法》。出版了近20多本专著，发表各类文章200多篇，在探索国际贸易理论和研讨我国对外经贸方面作出了贡献。近20年来，他担任主任的研究中心培养了大批优秀人才，承担了多个国家级世贸理论研究课题，编著出版了一系列专著和期刊。他带领学生编写的《关税与贸易总协定总论》一书，被誉为在中国普及关贸总协定及世贸组织理论和实务知识的奠基之作。&汪尧田1918年出生在安徽省全椒县的一个书香门第。其祖上多为诗书传家的饱学之士，祖父汪文鼎，民国时期出任地方财政局长；大伯父汪开栋留学日本，与董必武同学，回国后任芜湖县长，新中国成立后担任过安徽省政协委员、省文史馆馆员。&也因为这个缘故，滁州市政协派我几次赴上海采访了汪尧田先生。汪老对当年的事情还记得很清楚，三叔祖父汪文绶家大门前挂有“进士及第”字样的大红灯笼，还有面积颇大的“南园”，那里常有诗人墨客相聚唱和。汪尧田启蒙时，已家道中落，无力供养教书先生了。1935年，陶行知推行教育救国活动，汪尧田被分配到一所乡村学校任校长兼教师。抗日战争转变了汪尧田的命运，1937年日军侵华，很快攻陷南京，汪尧田携家人到重庆躲避战乱。&1946年汪尧田在亲人们的祝福声中登上了赴美的邮轮。&不久，汪尧田以优异的成绩，取得了华盛顿大学商学院的硕士学位，他的学术论文，被美国国会图书馆保存。1947年，他又考入了哥伦比亚大学经济研究生院，攻读世界经济学博士。在这期间，正值国际贸易组织筹委会第二次会议在日内瓦举行，有包括中国在内的23个“关税与贸易总协定”缔约国签订了《关税与贸易总协定》。他的指导教授是当时的参会人员，正在研究世界经济的汪尧田也就从此时开始，深入研究起了关税、贸易与最惠国待遇问题，并与之结缘一生。（lsjt.cn）&1949年上海解放，汪尧田接到了张志让教授的来信，信中告诉他，新中国急需外贸人才，他希望汪尧田立即回国。汪得此信，立即启程。&1949年10月21日，中华人民共和国中央人民政府贸易部(对外经济贸易部的前身)正式成立，汪尧田作为在国外学有所成的优秀人才，被选调到贸易部国外贸易司工作，并很快被任命为贸易管理处副处长。&1950年贸易部党组决定，以国内贸易司为主，制定新中国第一部带有全局性的《对外贸易管理暂行条例》。汪尧田是起草小组的执笔人之一。当时由林海云司长主持领导这一工作，汪尧田等提出的“吸收资本主义国家有关法规中的有益成分，为我所用”的建议受到了充分的肯定。近一年后，先后经过三次大的修改，《对外贸易管理暂行条例》于1950年12月由政务院公布实施，奠定了我国对外贸易法规的基础。从此时开始，我国外贸实行了统一管理制度和中央政府的集中领导，结束了建国初期对外贸易分区立法和分散管理状态。&1955年，周总理率中国代表团出席了万隆会议。在会议期间，印尼总统苏加诺提出，要与新中国政府订立有最惠国条款的贸易协定。由于近代以来，中国被迫与各帝国主义签订过许多不平等的“最惠国”条约，因而中国代表团对这一提议心存疑虑，不知是否应该和印尼签订这一协定，于是便急电国内询问，要求了解“最惠国待遇”的实质，以便定夺。这一问题由当时外贸部副部长转到了汪尧田这里。从1948年在哥伦比亚大学就开始研究关贸总协定的汪尧田立即将国际遵循的惯例及其它情况，赶写出了10万字的报告。在报告中，他引证了世界各国的最惠国待遇以及它的来历和平等内涵，并分析了清政府如何导致当年不平等条约的产生。他认为，现在中国废除了一切不平等条约，在平等的地位上，完全可以与任何一个主权国家签订含最惠国待遇的平等条约，这样有利于扩大出口，降低关税。&时过不久，传来了我国在万隆会议上与苏联等国签订了具有最惠国条款的双边贸易协定的消息。此后我国陆陆续续与世界上一百多个国家签订了含最惠国待遇的双边贸易协定。从今天看来，可以说汪尧田那10万字的报告，揭开了中国与世界各国建立平等贸易伙伴关系新的一页。[lsjt.com]&在这份报告的基础上，汪尧田1958年又编著了《国际贸易条约和协定》一书，书中他就涉及关贸总协定的最惠国待遇问题进行了独创性的研究。他写道:最惠国待遇是产生于古代的一种体现平等待遇的要求，但清朝政府由于腐败无知，把它变成了“不平等条约”。美国在1844年与清朝政府签订的《望厦条约》中，规定的“机会均等”也就是最惠国待遇。但这里面有两个真正意义上的不平等。第一，最惠国待遇本来是贸易待遇，美国人却把它变成了一切问题上的待遇；第二，只是清政府给美国优惠，美国却不给清政府优惠，所以成为了不平等条约。他在书中引用的实例和论述，具有很强的说服力，并由此开启了中国研究关贸总协定的大门……&世界贸易组织(简称WTO，中文简称世贸组织)正式诞生于1995年1月1日，它的前身是关税与贸易总协定(简称GATT，中文简称关贸总协定)。实际上，1947年10月30日（距今71年），中国政府就签署了联合国贸易与就业大会的最后文件，这次大会创建了关贸总协定。1948年4月，中国政府签署了《关贸总协定临时适用议定书》，并从1948年5月21日正式成为关贸总协定缔约方。1949年中华人民共和国成立，台湾当局非法退出了关贸总协定。长期以来，由于以前苏联为首的东欧等一些国家对关贸总协定持批评和否定的态度，对中国产生了很大的影响。加之新中国实行的是社会主义计划经济制度，与资本主义的市场经济制度大相径庭，加之上世纪50年代以来，以美国为首的反华势力对我国的对外贸易进行禁运和封锁，使新中国与国际经贸组织的联系中断，也使新中国对关贸总协定缺乏应有的分析和了解。因此我国政府在较长时间里，对恢复关贸总协定缔约方席位问题未作出明确的表态。&中共十一届三中全会后，随着中国经济体制改革的初见成效，中国成为了世界贸易的主要大国之一，当时出口占到了第9位，进口居第11位。此时世界格局也在发生着巨大变化，中国需要关贸总协定，关贸总协定也需要中国。很显然，没有占世界人口四分之一的中国参加，这一组织毕竟是不完整的。为此，1986年7月10日，中国驻日内瓦的钱嘉东大使代表中国政府，向关贸总协定递交申请，正式要求恢复中国的缔约方地位。&对于中国申请“复关”的决定，国内和海外有许多不同的声音。国内有人担心“复关”将会导致一些国有企业破产造成失业，为此中央召开了三次正式的会议，邀请中外专家进行研究和论证。汪尧田三次均被邀请出席会议。&在会上，汪尧田从理论和实践两方面明确地提出了“复关”会给我国的改革开放带来的好处:第一，发展商品经济需要提高产品质量，需要引进竞争机制。国外产品进入中国市场参加竞争，可以给我国的企业带来压力和活力，使产品升级换代，登上新台阶。第二，国内市场要与国外市场接轨，生产要走国际化道路，打破内销外销的界限，走出国门搞跨国企业、跨国经营。第三，要淘汰落后的产品和企业，对落后的东西不能保护，越保护越落后。要和世界上先进的东西去比，去提高我们的产品质量。第四，要适当扩大出口自主权，不能像过去那样搞阵地战，要四处出击，像香港、台湾那样把出口搞上去。因此他认为，世界上有一百多个国家和地区加入关贸总协定，到目前为止，还没有哪个国家是因为加入GATT导致经济垮台的。只有走“复关”之路，中国经济才会有振兴的契机。&也是在1986年，我国的外经贸部等政府部门决定，对GATT进行广泛而深入的研究。国务院经济发展研究中心常务干事季崇威，原外贸部副部长、中国“复关”首位代表团团长沈觉人等专程到上海与汪尧田进行了座谈。此后不久，上海市创建了中国第一家关税与贸易总协定上海研究中心(1995年更名为世界贸易组织上海研究中心，简称WTO上海研究中心)。从此，汪尧田这个名字便和中国“复关”、“入世”更紧密地联系在了一起，并开始逐渐为世人所知。（历史上的今天lssdjt.com）&在他主持下，WTO上海研究中心召开了十余次大型国际研讨会，世贸组织总干事鲁杰罗，中国历任“复关”、“入世”谈判首席代表沈觉人、佟志广、谷永江、龙永图及政府有关部门的官员，企业界、金融界、新闻界和学术界数千人次参加，这些研讨会的召开，影响深远。在宏观上为政府提供了决策依据和参考建议，在微观上对企业应采取的经营策略提供了咨询。在当时的国际国内大背景下，对帮助我国各界了解世贸组织的规则，坚定“入世”信心，做好“入世”准备，起到了良好的作用。&接受经贸部的委托，1995年汪尧田主持翻译了《关贸总协定乌拉圭回合谈判最后文本》为国家和整个华语社会填补了空白。此书为政府官员和学者、专家尽快掌握并深入研究有关问题起到了很大的作用，李岚清在上海的一次报告中说:“研究中心的工作做得很好今后要继续加强”，又说，“我希望大家读汪尧田关贸总协定的书，才可以了解关贸总协定是怎么一回事。”同年，汪尧田又主编了《世界贸易组织总论》，当时吴仪同志欣然为之作序。&从1989年6月到1992年2月，由于各种原因中国的“复关”谈判陷入了低谷，汪尧田仍坚持不懈地为“复关”做着普及和宣传工作，直到1992年中国“复关”重开谈判，为“复关”而转动的整个系统又有条不紊地运转起来了。&2001年11月10日，在卡塔尔首都多哈召开的世界贸易组织第四届部长会议，审议通过了中国加入世界贸易组织的决定。12月11日，中国正式成为了世界贸易组织的第143个成员国。这一天，中国很平静、很坦然。然而对国家、行业和个人而言，很多深刻的变化就会从这一天开始了。中国的改革开放将走上国际规则的轨道，融入国际法制，接受世界各国检阅，这平静和坦然反映出改革开放的中国，已经成为了一个成熟的大国，它会对世界与人类作出自己更大的贡献。&这一天，汪尧田得知这个消息，从容地说:“我为此由衷地感到高兴。”&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"2014年05月24日","title":"云南盈江5.6级地震","category":"","url":"http://www.lssdjt.com/d/20140524.htm","detail":{"year":2014,"month":5,"day":24,"lunar":"甲午年四月廿六","title":"云南盈江5.6级地震","content":"2014年5月24日 (农历四月廿六)，云南盈江5.6级地震。&2014年5月24日，救援人员在清理受损严重的卡场镇吾排村半寄宿制完小教室中的物品。&24日10时，国家减灾委、民政部针对云南省德宏州盈江县5.6级地震紧急启动国家Ⅳ级救灾应急响应，派出工作组赶赴灾区，查看灾情，协助云南省地震灾区做好受灾群众基本生活救助工作。据云南省民政厅报告，24日4时49分，盈江县发生5.6级地震，震源深度12公里。&截至5月25日14时30分，盈江5.6级地震已致15人受伤(其中学生1人)，全县52个村委会、242个村民小组、17个农场生产队、7588户2.76万人不同程度受灾，灾害造成经济损失3.67亿元。&据通报，截至5月25日，盈江县“5·24”地震波及全县15个乡镇和盈江农场31.1万人，造成52个村委会242个村民小组及盈江 农场3个分场17个生产队，共7558户2.76万人不同程度受灾；卡场镇、勐弄乡、苏典乡3个乡镇受灾较为严重。初步统计，本次灾害共造成15人受伤 (其中学生1人)。房屋倒塌损坏7310户36508间。其中:房屋倒塌21户63间；严重损坏2260户11300间；轻度损坏5029户25145 间；设置安置点16个(其中：卡场镇8个、太平镇3个、勐弄乡4个，农场1个)，紧急转移安置2857户1.01万人；全县受损学校达36所。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}},{"date":"2016年05月24日","title":"安徽副省长杨振超被查","category":"","url":"http://www.lssdjt.com/d/20160524.htm","detail":{"year":2016,"month":5,"day":24,"lunar":"丙申年四月十八","title":"安徽副省长杨振超被查","content":"2016年5月24日 (农历四月十八)，安徽副省长杨振超被查。&img:&杨振超&继陈维席、陈世礼、方西屏之后，现任安徽省副省长、党组成员的杨振超，成为1996年8月以来近20年时间里第四个落马的安徽淮南市委原书记。&中央纪委监察部网站2016年5月24日发布消息，安徽省副省长杨振超涉嫌严重违纪，目前正接受组织调查。&杨振超的落马，距离中央第五巡视组进驻安徽开展巡视“回头看”结束尚不足一个月。&今年2月底，中央巡视组对辽宁、安徽、山东、湖南四省展开十八大后中央巡视的首次“回头看”，工作内容包括对没有发现的问题“再发现”，对尚未深入了解的问题“再了解”等。&按照此前公布的时间，对上述四省的“回头看”已于4月底全部结束。虽然目前“回头看”的反馈意见尚未出炉，但四省中除湖南外，均已有省部级以上官员落马。&在辽宁省委原常委、政法委原书记苏宏章落马后，中央纪委机关报《中国纪检监察报》曾发文指出，“巡视‘回头看’，不是‘回眸一笑’，而是‘回马一枪’。这一枪，要点中要害、枪枪见血。”&据安徽政界知情人士向澎湃新闻记者透露，5月23日下午，在列席安徽省委常委会议之后，杨振超及其秘书一同被中纪委办案人员带走，其主要问题可能涉及主管全省国企系统期间和淮南市委书记任上。&在国企系统，安徽此前已有军工、烟草、钢铁等众多领域企业高管落马。而在淮南，除了前任陈维席、陈世礼及后任方西屏均已告落马外，曾与杨振超搭班子的淮南原市长曹勇，前下属淮南潘集区委原书记蒋昌盛、潘集区原区长潘奇志等官员，也已在十八大以来的反腐风暴中被查处。&img:http://img.lssdjt.com/201605/24213957501.jpg&据多位淮南知情人士透露，杨振超与曹勇(右)素来不和。&不过据多位淮南知情人士透露，杨振超与曹勇素来不和。2014年11月曹勇遭查处后，其亲属甚至常住北京，长期向有关部门举报杨振超的违纪问题。也是从那时开始，安徽政界即有杨振超可能会落马的传闻。&杨振超亦是十八大以来安徽落马的“第三虎”。此前，安徽省原副省长倪发科、安徽省政协原副主席韩先聪已分别于2013年6月、2014年7月接受组织调查。&现年56岁(1960.8)的杨振超于2013年1月调任安徽省政府副省长、党组成员。此前，他长期在安徽有色金属工业和国企系统任职，并于2007年7月至2013年2月，以市委书记之职主政安徽工业重镇淮南。&安徽省政府官网显示，杨振超，男，汉族，1960年8月生，安徽金寨人，1977年1月参加工作，1983年12月加入中国共产党，在职研究生学历，管理学博士学位，高级工程师、高级经济师。&杨振超是技术型本土官员出身，仕途从未离开过安徽。1982年7月从沈阳黄金学院采矿专业毕业后，杨振超即进入如今安徽产值最大的省属国企铜陵有色金属(集团)公司(下称“铜陵有色”)，一干就是20余年。&在铜陵有色，杨振超从班长、技术员、副区长、区长、科长等基层职务做起，一路升迁至副矿长、矿长、集团公司党委常委、副经理、经理等领导岗位，并因所在单位住地的缘故，一度兼任铜陵市委常委、铜陵市委副书记等职务。&2003年2月，在安徽最大省属国企历练20余年的杨振超离开企业正式步入仕途，出任省政府经济部门领导职务，先后任省经贸委主任、国资委主任、经委主任等重要职务。（历史上的今天lssdjt.com）&在省政府经济部门锻炼四年多后，2007年7月，杨振超接任落马的陈世礼，开始担任主政一方的淮南市委书记。2013年1月，杨振超在淮南完成了正厅级官员到省部级官员的跨越，升任安徽省副省长、党组成员，直至此番同样身陷囹圄。&落马前的杨振超，在安徽现任六位副省长中排名第三，负责工业和信息化、商务、外事、侨务、国有资产监督管理、安全生产监督管理、旅游、对台事务等方面工作，分管经济和信息化委、商务厅、外办(侨办)、国资委、安全监管局、旅游局、国防科工办、台办、新闻办、贸促会，联系工商联、总工会、侨联、台联、出入境检验检疫局、合肥海关、煤矿安全监察局、储备物资管理局、通信管理局、电力公司、大唐集团安徽分公司、烟草专卖局、安徽中烟工业公司和电信等在皖单位。&作为分管工业、国资、安全生产等重要工作的副省长，杨振超在公开报道中露面的频率颇高。就在通报被查的前两日，杨振超还以副省长的身份，出席了5月22日在合肥举行的第二期俄罗斯高级公务员(安徽)研修班开班仪式。&澎湃新闻梳理发现，在杨振超工作过的主要领域和地区，即安徽国企工业系统和淮南市，均发生过较为严重的领导干部贪腐被查及重要干部意外身亡事件。&烟草和钢铁系统，是杨振超治下安徽工业国企中贪腐官员较集中的领域。&2013年1月，因涉嫌严重违法违纪，安徽军工集团控股有限公司(下称“安徽军工”)原董事长黄小虎被立案调查。（历史上的今天.com）&黄小虎，男，1963年1月出生。在调任安徽军工之前，黄小虎曾任蚌埠市新大实业公司总经理、蚌埠市外经贸委主任、滁州卷烟厂厂长、黄山卷烟总厂副厂长、安徽中烟工业公司副总经理等职务。&安徽军工是拥有10家子公司的国有大型企业，资产总额26亿元。&2014年5月，黄小虎涉嫌贪污、受贿、行贿和职务侵占案在淮南市中级法院开庭审理，涉案金额高达3000余万。&img:undefined&当年12月，淮南中院对黄小虎一案作出一审判决，法院认定黄小虎犯贪污罪、受贿罪、行贿罪、职务侵占罪，数罪并罚，决定执行有期徒刑19年，并处没收个人财产人民币215万元。&除黄小虎曾工作过的滁州卷烟厂、蚌埠卷烟厂等之外，在安徽烟草工业的另一重镇芜湖卷烟厂，更有多达5位大小干部落马，其中两位曾担任过芜湖卷烟厂厂长。（历史上今天）&2015年7月，安徽省检察院发布消息称，经其指定管辖，芜湖市检察院以涉嫌受贿罪对何盛(正处级)立案侦查。初步查明，何盛在任芜湖卷烟厂厂长、安徽中烟公司办公室主任期间，利用职务便利为他人谋利，收受他人财物数额巨大。该厂原副调研员陶振民(副处级)，亦因涉嫌受贿被芜湖市检察院立案侦查。&而在何盛、陶振民之前，芜湖卷烟厂党委书记、厂长王龙明，以及该厂党委副书记、纪委书记汪玉兰，接包车间主任马龙旖，均已因涉嫌严重违纪违法接受组织调查。&比芜湖卷烟厂更严重的安徽省属国企高管腐败窝案，发生在马钢(集团)控股有限公司(下称“马钢集团”)。通过该系列窝案总结得出的“马钢系列职务犯罪案件预防项目”，甚至入选了安徽省检察机关首届“十大精品预防项目”并名列榜首。&2013年12月开始，一场反腐风暴在马钢集团席卷而过，数起窝案、串案集中爆发，包括马钢集团原副总经理施雄梁、原副总经理惠志刚、原总经理助理赵志群等21人涉嫌受贿犯罪相继落马，另有13人涉及行贿犯罪被检察机关立案侦查。&安徽检察机关经由办案发现，马钢集团在原材料的采购、储存、产品的销售和内部项目建设材料管理等方面，都存在严重监管问题。&img:http://img.lssdjt.com/201605/24213957811.jpg&杨振超视察铜陵有色&与马钢集团相比，曾在其中历练长达20余年的铜陵有色，跟杨振超的渊源显然要深厚得多。作为安徽最大的省属国企，该公司近年来虽然没有发生类似马钢集团的群体性腐败窝案，但其原董事长、党委书记韦江宏坠楼身亡事件，却也不啻给2014年夏天的安徽政坛投下了一枚“重磅炸弹”。&据澎湃新闻此前报道，2014年6月24日，韦江宏在铜陵五松山宾馆坠楼身亡。铜陵市公安局次日发布消息称，经公安部门现场勘查、视频取证、走访相关人员，结合死者遗书综合分析，初步判断韦江宏系工作压力大、长期失眠、精神负担过重导致坠楼自杀身亡。&6月30日，坠楼身亡后的第6天，韦江宏遗体告别仪式在铜陵市殡仪馆举行，有官方人士出席告别仪式并致悼词。悼词大意为，韦江宏为铜陵有色的发展做出了巨大贡献，他的离世是铜陵有色和员工的重大损失。&另据媒体报道，韦江宏此前曾提出辞职申请，但未获组织批准。&国企系统之外，在杨振超曾主政过的安徽工业重镇淮南，也发生了较为严重的重要官员贪腐窝案。&在十八大后安徽各地掀起的反腐风暴中，淮南是为数不多的原任市委书记和市长双双落马的地级市。&2014年11月，安徽省商务厅时任党组书记、厅长曹勇因涉嫌严重违纪，被安徽省纪委宣布接受组织调查。&赴任安徽省商务厅厅长前，曹勇曾于2008年4月至2013年2月同杨振超搭班，担任淮南市委副书记、代市长，市长，与其在淮南市委共事近5年，直至2013年年初同步调离淮南。&淮南多位知情人士告诉澎湃新闻记者，杨、曹二人搭班时一直不和，加之曹勇性格非常强势，导致作为市委一把手的杨振超，在淮南5年多时间里(2007年7月—2013年2月)几乎是无所作为，并急欲离开。&淮南一位可靠信源人士向澎湃新闻记者透露了杨、曹二人不和的一个案例。&据这位人士透露，杨振超曾安排淮南市政府办公室一位干部，在当地市委市政府指定接待宾馆为其虚列招待费以供日常消费开支，相关账单报销时被曹勇拒绝签字。&曹勇落马后，在其亲属的持续举报下，淮南市政府办公室上述干部一度被有关部门带走协助调查，目前已经恢复自由。&杨、曹的不和受到安徽省有关部门的关注。2013年2月，淮南出现了中国官场较为少见的大变动：作为市委书记的杨振超和作为市长的曹勇被同时调离。&据上述淮南知情人士回忆，在宣布人事调整的全市领导干部会议上，曹勇因未能顺利接任市委书记而非常不满，当着省委有关领导和杨振超的面举止十分失态。&此次调整后，杨振超升任安徽省副省长，曹勇平级调任安徽省商务厅厅长，而接替杨振超担任淮南市委书记的，则是安徽省商务厅原厅长方西屏。（历史今天）&某种程度上看，是方西屏“夺走”了曹勇梦寐以求的淮南市委书记一职。但作为杨振超的继任者(2013年2月—2014年8月)，方西屏也已于2014年8月因严重违纪接受组织调查。&方西屏，男，1958年10月出生，复旦大学政治经济学专业毕业，硕士研究生学历，曾于2013年2月至2014年8月期间任淮南市委书记。&img:http://img.lssdjt.com/201605/24213957517.jpg&方西屏&梳理公开报道还可以发现，方西屏只是1996年8月以来的近20年时间里，连续四任淮南市委原书记中被查落马的最近一任。&十多年前的2005年10月，安徽省十届人大常委会决定撤销陈维席省人大常委会副主任职务。此前，陈维席省人大代表的资格已被淮南市十三届人大常委会第二十三次会议罢免。&陈维席，男，汉族，安徽固镇人，大学学历。1947年10月生，1970年3月参加工作，1980年3月入党，曾于1996年8月至2003年4月期间任淮南市委书记。&img:http://img.lssdjt.com/201605/24213958866.jpg&陈维席&据《财经》杂志报道，陈维席被解职，源于其在担任原安徽宿县地区行署专员时发生的一桩非法集资事件。事件导致陈维席由副省级领导降为正厅级巡视员。&如果说陈维席被罢官降级尚可接受的话，其继任者陈世礼的结局则要严重得多。&img:&陈世礼&陈世礼，男，安徽马鞍山人，1972年10月加入中国共产党，1968年12月参加工作，中央党校在职研究生学历，曾于2003年4月至2007年7月期间任淮南市委书记。（LiShiJinTian.com）&2007年3月，安徽省纪检部门根据人民来信反映，对陈世礼的问题进行核查，同年8月陈被“双规”。2008年1月，安徽省检察院指定阜阳市检察院对陈世礼涉嫌犯罪问题立案侦查，同年6月陈被逮捕。（历史上的今天LiShiJinTian.com）&2008年9月，陈世礼涉嫌受贿案在阜阳市中级法院开庭审理。同年12月，阜阳中院对陈世礼受贿案作出一审判决，判处其死刑，缓期两年执行，剥夺政治权利终身，并处没收个人全部财产；对其违法所得依法予以追缴。&除杨振超、方西屏、曹勇等原市委书记和市长外，十八大以来，淮南亦有其他各级别的重要领域领导干部被查落马。（lssdjt.com）&其中包括：淮南市重点工程建设局原局长蔡玉福，潘集区委原书记蒋昌盛、原区长潘奇志、区人大常委会原副主任董明辉等。&img:undefined&此外，除了以连续四位曾任市委书记被查为代表的官场大跨度持续地震，作为资源型城市的淮南，在经济转型发展方面的压力也很大。&官方公开报告显示，2014年，淮南地区生产总值为780亿元，比2013年减少39.4亿元，GDP出现了罕见的负增长0.5%，是安徽全省16个地级市中唯一负增长的地市。&2015年，淮南实现地区生产总值770.6亿元，增长2.8%。经济虽有所好转，但其增速仍列全省16市倒数第一。&2002年 1913-2002习仲勋生活全记录&1935年 红军强渡大渡河&1993年 《霸王别姬》获戛纳电影节“金棕榈奖”&1626年 荷兰人从印第安人手中买下纽约曼哈顿&1819年 英国维多利亚女王出生&1525年 明代最为优秀的内阁首辅，最杰出的政治家张居正出生&1941年 英皇海军胡德号巡舰在北大西洋被德舰俾斯麦号击沉&1939年 中日随枣会战日军被歼一万三千人&1953年 立体电影首次出现&1952年 我国开展大规模扫盲运动"}}]