[{"date":"927年05月27日","title":"保加利亚皇帝西蒙一世逝世","category":"逝世","url":"http://www.lssdjt.com/d/9270527.htm","detail":{"year":927,"month":5,"day":27,"lunar":"丁亥年四月廿四","title":"保加利亚皇帝西蒙一世逝世","content":"在1091年前的今天，0927年5月27日 (农历四月廿四)，保加利亚皇帝西蒙一世逝世。&西蒙一世（大帝）Симеон I 又译：西美昂一世(约864年-927年5月27日（距今已1091多年）)保加利亚汗和沙皇(893年—927年在位)。汗鲍里斯一世的第三子，893年继承兄长弗拉基米尔的汗位。他在位时期是保加利亚第一帝国国势最强盛的时期。&皇上嗜书如命，为遍求天下新著勤劳如蜜蜂，更广招天下才俊著书立说，人说是托勒密再世①，真不假也——学者对西蒙大帝的称颂&保加尔人原为中亚突厥部落的一支，在4—5世纪的世界民族大迁徙中来到了东欧，最后在美丽的巴尔干半岛找到了他们的乐土。从公元7世纪开始，保加尔人开始了建立独立国家的奋斗过程，他们的主要对手是拜占庭帝国。在此过程中，保加尔人同周边的斯拉夫人建立了同盟，并逐渐融合为一体。保加尔人过上了定居生活，接受了斯拉夫生活习惯、文化习俗，并采用了斯拉夫语，实际上已经是一个斯拉夫化的民族。（lsjt.net）&img:http://img.lssdjt.com/201108/5/60172629266.jpg&经过奋战，公元681年，保加尔人终于迫使拜占庭帝国承认他们是独立的国家，这就是第一保加利亚王国。这个国家延续了300多年，到西蒙大帝时代达到了它的全盛阶段。作为东欧最早建国的民族，这个国家的长期延续对东欧地区的民族、语言、宗教、文化各方面产生了巨大的影响，同时，通过与拜占庭帝国的长期交流和对抗，保加利亚成为了影响世界的制衡力量之一。&说到西蒙大帝，还必须从他的父亲鲍里斯大公(852—888年在位)说起。鲍里斯时代，保加利亚已经成为巴尔干半岛上一大强权、拜占庭帝国的劲敌，向塞尔维亚、克罗地亚等地扩展自己的领土。但它在思想信仰上仍是一片混乱。鲍里斯决心用代表当时最先进文化的基督教分支希腊正教来统一自己国民的思想。他邀请了著名的西里耳、美多德兄弟的几大门徒到保加利亚避难并传教，但因此引起了国内部分顽固贵族的不满。鲍里斯推行希腊正教的决心从未动摇，他在位时期就镇压了几次打着恢复旧有信仰旗号的大贵族叛乱，甚至在他退位之后，他还从修道院中复出再次镇压了贵族的叛乱。&说起西里耳、美多德兄弟，还有另一大贡献。他们经过多年努力，为斯拉夫语言创立了一套字母，即“西里耳字母”，使斯拉夫民族第一次拥有了自己的文字，并将许多重要典籍都翻译成斯拉夫文。但他们及其门徒在摩拉维亚遭到当局的迫害，其门徒在鲍里斯的邀请下纷纷到保加利亚避难，在为保加利亚传播希腊正教的同时，也使保加利亚成为斯拉夫文字和文化的传播中心。&鲍里斯时代是宗教文化新旧势力激烈斗争的时代。到西蒙大帝继位之后，继续执行其父厚待西里耳兄弟及其门徒、推广希腊正教、推广斯拉夫文字文化的政策，并以自己空前的威望为此做后盾。这对保加利亚乃至整个斯拉夫地区的文化发展影响至为深远。（历史今天LSJT）&西蒙一世，是鲍里斯的儿子，从小被送到拜占庭首都作人质。这个特殊的经历使他从小接受了当时最先进文化的熏陶，对拜占庭文化充满了认同感，而对拜占庭政治上的地位则充满了野心，这从他日后的行动可以看出。&893年，西蒙继承了保加利亚大公之位。第二年便挑起了与拜占庭的战争，并打赢了他王座上的第一仗。好大喜功的拜占庭皇帝利奥六世不依不挠，同保加利亚北面的马札尔人结盟，企图从南北夹攻保加利亚，但被西蒙击破，利奥六世不得不于897年求和，俯首向西蒙纳贡。（历史上的今天.com）&这是西蒙的“拜占庭攻势”的第一阶段，主要目的在于争夺贸易权和势力范围。912年，随着利奥六世驾崩，拜占庭内部因皇位继承问题发生纷争，西蒙的“拜占庭攻势”有了更明确的目标——夺取这个世界上最耀眼的宝座。&利奥六世死后，他的弟弟亚历山大夺了侄儿君士坦丁的继承权，但不到一年也随兄到上帝那里报告去了。年仅7岁的君士坦丁七世继位，由大主教尼古拉斯摄政。西蒙趁拜占庭主少国疑的良机，自称为罗马人皇帝(当时拜占庭的正式国号仍是东罗马帝国)，并进军君士坦丁堡。拜占庭内部慌乱之下，分成两派，以摄政王尼古拉斯为首的一派主张妥协，许诺由君士坦丁七世娶西蒙之女为皇后，两国联姻结盟以换取西蒙退兵。但拜占庭内部的强硬派十分不满，他们发动宫廷政变，推出太后佐娅摄政，收回了对西蒙的许诺。西蒙大怒，再次对拜占庭宣战，处在巅峰时期的西蒙充分发挥了他的军事天才，进攻连连得手，夺取了马其顿、帖撒利和阿尔巴尼亚等地，并在917年著名的阿黑洛河战役中重创拜占庭军队，深入到拜占庭腹地，使君士坦丁堡一夕数惊。拜占庭又祭出了他们惯用的“以夷制夷”的绝招，策动佩彻涅格人从后方攻击保加利亚，使西蒙腹背受敌。这场战争演变成了持久战。&919年，拜占庭内部发生政变，海军司令罗曼将太后佐娅送进修道院，并进而将女儿嫁给小皇帝，自封为共治皇帝。罗曼是更坚决的抵抗者。西蒙在919—924年先后4次进逼君士坦丁堡，但君士坦丁堡这座中世纪最牢固的堡垒曾使得无数英雄功亏一篑，在西蒙的雄师之前继续保持了不破的金身。924年，西蒙和罗曼签订了和约。第二年，西蒙在自己的领土上自封为“罗马人和保加利亚人的皇帝”，罗曼表面上提出抗议，实际上默许了这位皇帝的存在。924年，保加利亚还灭亡了与拜占庭结盟的塞尔维亚。[LiShiJinTian.com]&除了战争之外，西蒙耗费了毕生精力的另一件事是营建新都普雷斯拉夫，从西蒙即位的那一年始，耗费了28年的时间。这是一座集希腊风格和斯拉夫风格与一体的都会，时人形容说“当你抵达外城时，必膛目而不知所至，若入城门……必怀疑进入梦境。”&西蒙大帝文化上的成就，是使保加利亚成为当时斯拉夫文字和文化的中心。他扶植了一个“普雷斯拉夫学派”，在他授意下，学者们编辑了三大卷读物，第一卷为拜占庭作家作品的翻译，第二卷为教义，第三卷为法典。西蒙在书中被描述为“皇上嗜书如命，为遍求天下新著勤劳如蜂，更广招天下才俊著书立说”的学者型帝王。&西蒙在与拜占庭30年战争的尘与土中，尽管没有完成到君士坦丁堡登极的梦想，但在军事上明显压倒了这个老大帝国，并称雄整个巴尔干半岛，已成为当时的世界强国。而普雷斯拉夫城市的繁荣和学术的繁盛，也向世界宣告他已不再是一个蛮族的君主。保加利亚第一王国在虽然在他死后不久就走向衰亡，但他留下的历史遗产却永不会消失。无论保加利亚曾经亡国多少个世纪，复兴西蒙大帝的帝国永远是保加利亚人的梦想。西蒙大帝在本排行榜中居第83位。&点评：西蒙大帝时国家的强盛，不但是保加利亚人的成就，也标志着东欧早期国家的阶段性成就。在东正教等方面接受先进的拜占庭文化的影响，但又发展具有自身特色的斯拉夫文字文化，这是此后东欧许多地区的发展趋势。最早强盛起来的保加利亚，为此后即将如雨后春笋般涌现的东欧民族国家作出了榜样。&①指托勒密二世，埃及托勒密王朝国王(公元前282-246年在位)，以对文学艺术的保护和奖励而著称于世。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1129年05月27日","title":"高宗致建康，致书金人：“愿用正朔，比于藩臣”","category":"","url":null},{"date":"1340年05月27日","title":"元政府明令：禁民间藏军器","category":"","url":null},{"date":"1525年05月27日","title":"德国空想社会主义先驱者之一闵采尔逝世","category":"逝世","url":"http://www.lssdjt.com/d/15250527.htm","detail":{"year":1525,"month":5,"day":27,"lunar":"乙酉年五月初六","title":"德国空想社会主义先驱者之一闵采尔逝世","content":"在493年前的今天，1525年5月27日 (农历五月初六)，德国空想社会主义先驱者之一闵采尔逝世。&闵采尔，德国平民思想家、宗教改革和农民战争领袖，空想社会主义先驱者之一。（历史今天LSJT）&1490年闵采尔生于德国哈茨的施托尔堡的一个工人家庭。在他很小的时候，父亲就被当地伯爵处死了，这闵采尔使他对贵族统治阶级有着深仇大恨。他受过良好教育，精通拉丁语和希腊语。曾在莱比锡大学和法兰克福大学学习，曾获得过莱比锡大学的神学博士学位，后任神甫、修道院长和中学教师，开始改革天主教的仪式。15岁时就组织过反对天主教会的秘密团体，支持马丁·路德的宗教改革。但是他的主张更为激进，认为天主教的赎罪说“给破房子刷白粉”，应该拆掉破房子，而不用刷白粉。1521年发表《布拉格宣言》，主张用暴力实现社会变革。&在1517年10月马丁·路德贴出95条论纲，闵采尔开始跟随马丁·路德进行宗教改革运动，1520年4月，闵采尔经路德介绍任茨维考牧师。他经常接近矿工、纺织工和下层群众，与他们中间流传的再洗礼派关系密切，帮助他们提出革命主张。可后来马丁·路德观念发生大转变，闵采尔离开了他。1521年夏，他被迫离开茨维克，辗转去捷克。11月，发表《布拉格宣言》(又称《告捷克人民书》)，表示自己与教会以及封建领主势不两立。之后，闵采尔马上返回德国任阿尔斯特德镇牧师，大胆攻击诸侯和天主教会，组织基督教同盟，变该镇为下层人民运动的中心。1524年，马丁·路德发表了《为反对叛逆的妖精致萨克森诸侯书》，其中指出闵采尔是“撒旦的工具”，并且要求封建主们对他采取“坚决的行动”;然而闵采尔也毫不示弱，针锋相对地抨击路德是“维登堡的行尸走肉”，这使得闵采尔在广大农民群众中树立起了良好的形象，使他的思想深入人心，并且使许多的农民协会秘密地成立，起义即将爆发。而在1525年5月15日（距今493年），闵采尔所领的农民军主力与施瓦本贵族联军的主力在弗兰肯豪森遭遇，最终因不敌而使5000多农民战死，闵采尔本人也受伤被俘，最后于5月27日惨死于贵族的屠刀之下。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1644年05月27日","title":"山海关战役爆发","category":"","url":"http://www.lssdjt.com/d/16440527.htm","detail":{"year":1644,"month":5,"day":27,"lunar":"甲申年四月廿二","title":"山海关战役爆发","content":"在374年前的今天，1644年5月27日 (农历四月廿二)，山海关战役爆发。&1644年5月27日（距今374年），(顺治元年四月己卯)清军至山海关，吴三桂开关出迎，大军入关。&1644年4月25日，大顺军攻入北京城。 5月15日，吴三桂据山海关袭击大顺军消息传至北京城。 5月18日，李自成、刘宗敏率领大顺军出兵京城，兵锋直指山海关。 5月26日，大顺军到达山海关，并形成了对吴三桂的包围，开始进攻山海关。5月27日，清兵赶至，于中午出击，大顺军溃败。6月3日，在北京城的李自成举行了称帝仪式，次日清晨离京。山海关一役，在中国历史上地位相当重要，此役确认了是大顺还是大清来取得中国的统治地位，对中国历史有着深远影响。&首都沦陷、皇帝自杀，从而标志着明帝国的灭亡，大顺军控制了整个黄河流域和部分长江流域的广大疆域，统治区包括陕西、宁夏、甘肃、青海、山西、山东、河南、河北、北京、天津，以及湖北、江苏、安徽部分地区。当时中国的四大势力为：李自成的大顺政权、占据辽东之大清政权、拥有江淮以南的半壁江山之南明政权，以及正入蜀的张献忠之大西政权。就当时的形势看，大顺是最有可能统一全国的政权，庞大的军力足以威慑其他三大势力，从北京城接管过来的、完整的帝国中央政府官僚可以用来迅速稳定国内局势。 然而，接踵而来的山海关战役，即清军和大顺军的第一次战役改变了大顺的命运，也改变了中国的命运。从李自成入京到离京，短短四十几天内，大顺的优势迅速转化为大清的优势。&明末的山海关大战是一次关系到中华民族命运的决战，尽管时间仅有两天，对中国的影响却持续了近三百年，正是这次大战，造成了满清鞑子得势，遗毒直到今天还没有消除。&当时的形势是，李自成已经攻占了北京，吴三桂据守山海关，八旗兵在关外伺机而动，三股势力互相敌对，在这三股势力中，八旗兵最强，李自成的农民起义军次之，吴三桂最弱，但却是最关键的一方，因为山海关是入关的屏障，山海关的得失，将决定历史的天平向哪一方倾斜。&崇祯吊死煤山以后，吴三桂选择了投靠李自成，在赶往北京的路上，惊闻自己的“梦中情人”陈圆圆被李自成手下大将刘宗敏抢去了，于是“冲冠一怒为红颜”，带兵返回山海关，改而投靠满清。李自成率领农民军追击，把山海关围了个风雨不透，一场大战就此引发，而诱因近乎可笑，竟是为了名妓陈圆圆!&战争进行得非常惨烈，双方尸横遍野，血流成河，吴三桂的宁远铁骑号称明朝精锐，到底挡不住闯王军队的勇猛，呈现溃败之势，吴三桂急忙拼死突围，把满清鞑子接进了城内，几次哀求出兵，多尔衮就是不肯，等到闯王军队与宁远铁骑都伤亡过半，这才出来拣便宜，闯王军队猝不及防，尽管奋力拼杀，还是败了下来。李自成回到北京愤怒难消，抄斩了吴三桂父亲一家，弃城而走，而北京这座明王朝的都城，也被鞑子所窃据，残阳下的古都，屋瓦都似染了血色。&山海关大战的结局，对中华民族而言是深重的灾难，反思这场大战，从这场大战中得到启示，无疑具有非常现实的意义。&李自成失败的原因有很多，最重要的一点是律下不严，有失民望，闯王军队在京时拷掠明朝官员财物，致使人心涣散，是一个重大失误，而刘宗敏强抢陈圆圆，更是逼反了吴三桂，闯王之败表面上看是败于军事，实际上是败于政治，闯王英勇善战世所公认，是位不可多得的军事天才，但缺乏长远打算，不懂得笼络士族，这样的农民政权，必定不会长久。&吴三桂降清的原因概括起来有两个：一是陈圆圆被抢，二是他父亲被拷掠，从战场表现来看，“冲冠一怒为红颜”更为可靠，吴三桂早就将他父亲生死置之不理，自从吴三桂与李自成决裂那一刻起，他父亲已经死定了。吴三桂献关当然是卖国行为，但应看到，李自成政治失策是起因，如果闯王进京约束住部下，历史将会是另一个结局。&闯王军队与宁远铁骑是当时汉军最有战斗力的部队，闯王军队约有十万，宁远铁骑则有三万，如果联合起来，不仅可以守住山海关，即使与八旗兵决战，胜算也很大，可惜，为了钱财，美女，两支汉军最有战斗力的部队竟在关前以死相拼，把大好江山葬送，真是一个时代的悲剧!&在民族危亡的时刻，内部还为了个人利益争斗，等待着这个民族的将会是非常悲惨的命运，如今，雄关依旧屹立，仿佛在提醒国人，不要忘记这一鲜血书写的历史!&点评：山海关战役是一场灭国级的战役，改朝换代的时候，天有不测风云。（历史上的今天.com）&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1684年05月27日","title":"设台湾府、县等官，隶福建行省。","category":"","url":null},{"date":"1703年05月27日","title":"苏联列宁格勒城奠基日,城市命名为圣彼得堡","category":"","url":null},{"date":"1797年05月27日","title":"法国十八世纪未“平等派”领袖巴贝夫逝世","category":"逝世","url":"http://www.lssdjt.com/d/17970527.htm","detail":{"year":1797,"month":5,"day":27,"lunar":"丁巳年五月初二","title":"法国十八世纪未“平等派”领袖巴贝夫逝世","content":"在221年前的今天，1797年5月27日 (农历五月初二)，法国十八世纪未“平等派”领袖巴贝夫逝世。&巴贝夫，法国革命家、空想共产主义者。热月政变后，巴贝夫组织了一个秘密团体“平等会”，密谋夺取政权，建立劳动者专政。由于叛徒告密，他和密谋运动的其他领导人一起被督政府逮捕。1797年5月27日（距今221年）被凡多姆高等法院判处死刑。巴贝夫曾主编《人民论坛报》 ，鼓动人民起来消灭私有制，建立“普遍幸福的”、“人人平等的”社会；并设想建立以农业为中心的、具有平均主义和禁欲主义特点的“共产主义公社”。他的共产主义体系虽然“相当粗糙和肤浅”，但马克思却称许他为第一个“真正能动的共产主 义政党”的奠基人。&img:undefined&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1840年05月27日","title":"19世纪“小提琴之王”帕格尼尼逝世","category":"逝世","url":"http://www.lssdjt.com/d/18400527.htm","detail":{"year":1840,"month":5,"day":27,"lunar":"庚子年四月廿六","title":"19世纪“小提琴之王”帕格尼尼逝世","content":"在178年前的今天，1840年5月27日 (农历四月廿六)，19世纪“小提琴之王”帕格尼尼逝世。&img:http://img.lssdjt.com/201405/27/8215584178.jpg&1840年5月27日（距今178年），当帕格尼尼在法国尼斯去世时，著名的匈牙利音乐家弗朗兹·李斯特怀着无限悲痛的心情在讣告上写道：“我毫不犹豫地说，再也不会有第二个帕格尼尼了。”&李斯特的话也许太绝对化了。不过在音乐史上，像帕格尼尼那样在生前死后的长时间内受到如此热烈称赞的人，确实是不多见的。（LiShiJinTian.com）&自从1828年在世界音乐之都维也纳演出成功后，这位意大利小提琴家简直成了人们崇拜的偶像；1831年更在巴黎和伦敦引起巨大的轰动，此后盛况历久不衰。&在音乐史上，帕格尼尼被誉为19世纪“小提琴之王”和浪漫主义音乐的创始人。他革新了小提琴的演奏技巧，扩大了它的表现力。他的乐曲和演奏对李斯特、舒曼、勃拉姆斯、柏辽兹、拉赫玛尼洛夫等人的创作和演技都有过深刻的启发和影响。因此，作为一个例外，帕格尼尼打破了一条历来为音乐界所公认的法则：不朽的伟大只有作曲家才能获得。恰恰相反，帕格尼尼赢得永久的称颂，主要不是由于他创作了许多首名扬乐坛的小提琴曲，而是由于他的演奏。&例如，帕格尼尼写过一支十分难懂的曲子《无穷动》。据说，直到现在，只有最优秀的小提琴家才能演奏它，但是也得花3分30秒钟方能奏完。而帕格尼尼自己演奏起来，只需3分钟就行了。这说明什么呢?据计算，这就意味着每分钟帕格尼尼必须奏出126个节拍，即1008个音符。更主要的是帕格尼尼以完美的音色把曲子解释得极其明了，正如德国小提琴大师路德维格·斯波尔说的：“他连拉得极快的时候都非常和谐!”&img:http://img.lssdjt.com/201405/27/D315585223.jpg&帕格尼尼这种非凡的技巧，很自然地引起研究者对他的手的注意。&在马赛时，西拉斯·皮隆迪医生观察到，帕格尼尼的锁骨已经形成这么一个样子，使他仅靠下巴而不用左手支撑，就能让小提琴牢固地保持恰当姿势，而可以熟练自如地演奏。皮隆迪指出，曾经有人以为他的指头特别长，这是一大误解。他的手指不动的时候确是长短正常，只是显得格外的纤细。但“在演奏时，他能够伸张得长一点儿……”。皮隆迪尤其惊异于“他左手的模样和柔软实在独特无比，例如，他能够把拇指往后翻到不寻常的地步，而且毫不费力”。巴黎的医生弗朗西斯科·本纳蒂也说：帕格尼尼“能够使左手各个指头的第一指骨……作奇特的屈曲动作，这个动作可以不需活动整只手，就使指头向侧面作自如的屈曲——并且轻易、准确而又敏捷……”本纳蒂惊叹说：“一定是造物主让他在实践中完善这种构造特性”。&本纳蒂的这句话颇有意思。但是并非由于“造物主”，而是由于劳动——旷日持久的勤奋练习，才产生了帕格尼尼的手。恩格斯在提出“手不仅是劳动的器官，它还是劳动的产物”这一划时代的命题时曾经指出，只是由于劳动，由于和日新月异的动作相适应，由于这样所引起的肌肉、韧带以及在更长时间内引起的骨骼的特别发展遗传下来，而且由于这些遗传下来的灵巧性以愈来愈新的方式运用于新的愈来愈复杂的动作，“人的手才达到这样高度的完善，在这个基础上它才能仿佛凭着魔力似地产生了……帕格尼尼的音乐。”&img:http://img.lssdjt.com/201405/27/8615588951.jpg&帕格尼尼的手的奥秘就在这里。只要想一想，还不到6岁，小帕格尼尼就得到爱好音乐的父亲的指导，每天在房间里刻苦练习小提琴十个小时以上，除了一次病危外，从不间断。于是，9岁就在故乡和佛罗伦萨独奏演出，13岁时已经成为一位小提琴家了。以后，帕格尼尼漫游欧洲和定居巴黎期间，也从没有放松过练习。因此，看看他数十年如一日的艰辛劳动，人们对他绝妙的演奏技巧，也就不难理解了。&img:undefined&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1871年05月27日","title":"贝尔——拉雪兹公墓战斗","category":"","url":"http://www.lssdjt.com/d/18710527.htm","detail":{"year":1871,"month":5,"day":27,"lunar":"辛未年四月初九","title":"贝尔——拉雪兹公墓战斗","content":"在147年前的今天，1871年5月27日 (农历四月初九)，贝尔——拉雪兹公墓战斗。&1871年5月27日（距今147年），巴黎公社战士守卫贝尔——拉雪兹公墓的战斗，是作为公社战士同敌人作战到底的英雄历史而载入史册的。&贝尔——拉雪兹公墓位于老市区的东城边缘，属巴黎梅利蒙坦区（也就是20区），在巴黎是著名也是最大的公墓，那里的地势较高，与伯利维尔区（即19区）毗连。巴黎公社的革命风暴，就是从这里兴起的。到了“流血周”，19区先失守，20区就成最后作战的主要地区。&5月27日傍晚，5000名凡尔赛匪徒围攻贝尔——拉雪兹公墓，守卫在那里的公社战士不到200人，但他们同敌人从下午4时一直战斗到深夜。凡尔赛匪徒的大炮向20区疯狂轰击，公社社员誓与敌人血战到底。拉雪兹公墓面积广阔，墓碑林立。比真人还高的圆雕石像，带座的胸像和石龛形的雕刻到处都是，这些正好作掩蔽体。公社战士就在这墓碑雕像之间同凡尔赛匪军进行血刃战。敌我交错，寸土必争，不少战士同凡尔赛匪徒肉搏到最后，同归于尽。最后的147名战士退至墓地的一堵墙边，同敌人进行了拚死斗争，他们高呼着“公社万岁”的口号，最后全部壮烈牺牲。这堵墙至今仍然作为历史的见证耸立在那里，称为“巴黎公社社员墙”，供全世界人民瞻仰和悼念。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1878年05月27日","title":"舞蹈家邓肯出生","category":"出生","url":"http://www.lssdjt.com/d/18780527.htm","detail":{"year":1878,"month":5,"day":27,"lunar":"戊寅年四月廿六","title":"舞蹈家邓肯出生","content":"在140年前的今天，1878年5月27日 (农历四月廿六)，舞蹈家邓肯出生。&img:http://img.lssdjt.com/200905/17/EF161822935.jpg&伊莎朵拉·邓肯-仲夏夜之梦&邓肯是当代最伟大的舞蹈家，是舞蹈艺术的伟大革新者，是现代舞蹈的先驱。&邓肯于1878年5月27日（距今140年）出生于美国旧金山。父亲是一位诗人，母亲是乐师。邓肯降世不久，她一直随母亲生活。邓肯是四个孩子中最小的一个。这一群兄弟姊妹，从小受母亲熏陶，个个都热爱戏剧。可是，十分贫寒的家境使她们无法得到正规的艺术训练。&迫于生计，邓肯很小就开始给附近的孩子们做舞蹈教师。她和姐姐一起，编创了各种优美的舞姿。她们用舞蹈来表现音乐的旋律、诗歌的意蕴和自然风韵。一次在伦敦的公共花园里，邓肯展示了她优美的舞姿。一位贵夫人发现了她那优美的舞姿，并把她介绍给上流社会，作私人表演。这时邓肯的名声已广为传播，但生活仍旧窘迫。&1902年，邓肯到了巴黎，她很快名扬整个巴黎。此后，她到过德国、奥地利、匈牙利，还到过希腊。1921年，苏维埃政府邀请邓肯去苏俄，她满怀喜悦地踏上那片新土，并受到热烈欢迎。不久，她同苏联诗人叶赛宁结婚。1925年，叶赛宁自杀，邓肯又旅居巴黎。&“最自由的身体蕴藏最高的智慧”，这是邓肯的艺术目标和准则。她从小就反对传统的芭蕾舞，认为芭蕾舞不是“真正的舞蹈”，她的舞蹈理论深受柏拉图、尼采、卢梭和惠特曼等哲人的美学思想影响，她开创的现代舞具有与传统芭蕾完全不同的豪放风格，这种风格更属于美国。&邓肯的舞蹈在欧美红极一时，千千万万的观众为她倾倒。她因此而被誉为“一代舞后”和“现代舞之母”的称号。&1927年9月14日，邓肯围着的长围巾突然卷进汽车轮子里，飞旋的车轮当场把她勒死。时年49岁。&img:http://img.lssdjt.com/200905/17/3C161822356.jpg&伊莎朵拉·邓肯&img:http://img.lssdjt.com/200905/17/0C161822214.jpg&邓肯舞姿-迷乱的舞步&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1891年05月27日","title":"中国现代诗人、语言学家刘半农诞生","category":"出生","url":"http://www.lssdjt.com/d/18910527.htm","detail":{"year":1891,"month":5,"day":27,"lunar":"辛卯年四月二十","title":"中国现代诗人、语言学家刘半农诞生","content":"在127年前的今天，1891年5月27日 (农历四月二十)，中国现代诗人、语言学家刘半农诞生。&刘复，原名寿彭，改名复，字半侬，后改字半农，号曲庵。1891年5月27日（距今127年）生。江苏江阴人。中国现代诗人、语言学家。&1912年到上海，先后任《中华新报》和中华书局编辑。1917年到北京大学任教，次年参与发布《北大征集全国近世歌谣简章》，1920年并以《奉答王敬轩书》与钱玄同演双簧信，申明文学革命的意义。1920年先后到英、法等国留学，1925年获法国国家文学博士学位。同年秋回国，历任北京大学教授、中法大学国文系主任、中央研究院历史语言研究所研究员、北京古物保管委员会委员、辅仁大学教授、北平大学文理学院院长。1931年后，专任北京大学文学院研究教授，主管研究院文史部事。1934年7月14日病逝于北京。&著有《半农杂文》、《扬鞭集》、《中国文法通论》、《四声实验录》等。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1897年05月27日","title":"英国物理学家约翰·科克罗夫出生","category":"出生","url":"http://www.lssdjt.com/d/18970527.htm","detail":{"year":1897,"month":5,"day":27,"lunar":"丁酉年四月廿六","title":"英国物理学家约翰·科克罗夫出生","content":"在121年前的今天，1897年5月27日 (农历四月廿六)，英国物理学家约翰·科克罗夫出生。&img:http://img.lssdjt.com/200905/17/E716186320.jpg&约翰-科克罗夫特成为第一个用机械方法分裂原子的人&英国物理学家约翰-科克罗夫特于1932年第一次以人工方式实现了原子核分裂。&科克罗夫特，1897年5月27日（距今121年）生于英格兰托德莫登。1914年进入英国曼彻斯特大学学习数学，但第二年即参军入伍。&第一次世界大战以后，他进入大都会维克斯工程公司当学徒。该公司将他送到曼彻斯特理工学院学习电机工程。稍后进入剑桥大学，毕业于数学系，并成为卡文迪什实验室的欧内斯特-卢瑟福小组的成员。&不久，科克罗夫特开始对设计一台加速质子的装置发生了兴趣，他与沃尔顿一起建造了一台高压装置。他们利用这一装置加速质子来轰击锂原子核，并于1932年第一次以人工方式实现了原子核分裂。&因为这一工作，科克罗夫特和沃尔顿分享了1951年诺贝尔物理学奖。&在第二次世界大战期间，科克罗夫特在雷达研制工作中起过主导作用。&1940年他访问美国，磋商有关军事、科学和技术情报的交流。&1944年，他成为英国一加拿大原子能委员会的领导人。&1946年他回到英国，成了在哈威尔新建的原子能研究机构的主任，1959年他担任剑桥丘吉尔学院院长，这是一所专门研究科学和技术的新学院。1948年，科克罗夫特受封为爵士。1967年他殁于英国剑桥。（lsjt.cn）&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1897年05月27日","title":"中国通商银行创办","category":"","url":"http://www.lssdjt.com/d/CBC.htm","detail":{"year":1897,"month":5,"day":27,"lunar":"丁酉年四月廿六","title":"中国通商银行创办","content":"在121年前的今天，1897年5月27日 (农历四月廿六)，中国通商银行创办。&中国通商银行简称通商银行。系督办全国铁路事务大臣盛宣怀奏准清廷后，于光绪二十三年四月二十六日(1897年5月27日（距今121年）)在上海成立。是中国人自办的第一家银行，也是上海最早开设的华资银行。&1897年5月27日（距今121年）由盛宣怀创办的中国通商银行，这是中国人自办的第一家银行，也是上海最早开设的华资银行。（历史今天LSJT）&鸦片战争以后，西方国家纷纷在中国设立银行，而中国也需要有自己的银行来调剂资金。1896年11月，盛宣怀向清廷建议：“铸银币、开银行两端，实为商务之权舆。”“要振兴实业，非改革那些资本小、范围狭的金融机构、钱庄、票号、银号不可。”12月7日，清帝正式批准盛宣怀“招商集股，合力兴办”银行。&中国通商银行成立之初，资本额为白银500万两，分作5万股，每股100两，先收股本250万两，各总董认招华股100万两。此外，国家授予该行发行银元、银两两种钞票的特权，以为民用，使为整理币制之枢纽，至此国中始见本国纸币与外商银行之纸币分庭抗礼，金融大权不复为外商银行所把持。&除发钞外，中国通商银行还代收库银，全国各大行省均先后设立分行，有北京、天津、保定、烟台、汉口、重庆、长沙、广州、汕头、香港、福州、九江、常德、镇江、扬州、苏州、宁波等处，业务极一时之盛。1900年，八国联军攻占北京，京行首遭焚毁，天津分行亦随之收束，业务渐告不振。到1905年只剩下北京、汉口两个分行和烟台一个支行了。&而在中国通商银行早期的发展历程中，1903年发生的“假币案”曾轰动上海滩。1903年2月4日，有一个钱庄伙计拿着钞票前往中国通商银行兑现现银，经查验，其中几张10元券是假钞。一天后，银行方面又验出假钞，这回不仅有十元的假钞，甚至还有5元的假钞。消息一传十、十传百，藏有中国通商银行的钞票者十分恐慌，他们纷纷将中国通商银行钞票拿到银行兑换。&远在北京的通商银行创始人盛宣怀得知消息后，马上吩咐上海方面一定要千方百计渡过难关，对客户要随到随兑，同时要抓紧破获制假嫌犯，严惩不贷。为了应付挤兑风波，中国通商银行破例在周末也照常营业。结果短短数天时间，中国通商银行回笼的假钞竟达30万元。&不久，有一日本人持中国通商银行的钞票前往汇丰银行兑现，结果发现他所有的4000元钞票全部是假钞，就派人暗地里跟踪这个日本人回家，记录下住址后，报告租界巡捕房，巡捕房立即派人将其逮捕审讯。据这个日本人供认，他的名字叫井义之助，在上海开一家贸易公司，他与日本浪人山下忠太郎、关野源之助等人密谋后，在日本大阪郊区的一处民房里秘密仿制中国通商银行的钞票，有10元和5元两种，共计30万元。假钞印好后，从日本九州分批偷运来上海，再由他通过上海的日本商社等途径流散到外面。经中国驻日使馆交涉，日本警察冲击了这些嫌犯的住地，并将他们一一抓获，所有机器、假钞全部予以销毁。由日本人密谋策划的近代上海最早一起假币案终于水落石出。&解放后，人民政府接收通商银行的官僚资本部分作为公股，改造成为公私合营银行之一。1951年5月，同新华、四明、中国实业、建业等四行在金融业内首先组成联合总管理处。1952年12月，和上海其他59家私营银行、钱庄和信托公司一起组成统一的公私合营银行，成为社会主义金融事业的组成部分。&img:undefined&img:http://img.lssdjt.com/201511/28132417793.jpg&中国通商银行大楼(1906年)&中国通商银行是上海最早的华资银行。外滩6号原是一家拍卖行，三层楼殖民地式建筑。1906年，通商银行大楼由玛礼逊洋行的格兰顿设计，建筑风格为仿哥特式市政厅式样，顶部有一排尖顶。大楼第四层有五个尖顶层面，原先还有十字架。第三、四层有小尖塔。大楼第四层是尖券形的窗户，一、二层是典型哥特风格的花窗棂窗户。装饰上具有欧洲宗教建筑色彩，青红砖镶砌，众多细长柱子钩勒墙面。民国初期，该行易英文名为“CommercialBank of China”，成为纯粹的商业银行。1936年，该行正式改组为“官商合办”银行。此后，该行为国民政府所控制，与四明商业储蓄银行、中国实业银行、中国国货银行合称为“小四行”。&img:http://img.lssdjt.com/201511/28134120574.jpg&中国通商银行纸币&建国后，人民政府接收该行的官僚资本部分，改造为公私合营银行之一。中国通商银行大楼，又名元芳大楼。现今为香港侨福国际企业有限公司所在地。&img:http://img.lssdjt.com/201511/28132432443.jpg&中国通商银行大楼(此照是银行大楼失火场景)&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1900年05月27日","title":"义和团运动风起云涌","category":"","url":"http://www.lssdjt.com/d/19000527.htm","detail":{"year":1900,"month":5,"day":27,"lunar":"庚子年四月廿九","title":"义和团运动风起云涌","content":"在118年前的今天，1900年5月27日 (农历四月廿九)，义和团运动风起云涌。&img:http://img.lssdjt.com/200905/17/75161744816.jpg&义和团团民&1900年（光绪二十六年）5月27日，近代义和团反帝爱国运动开始形成高潮。&义和团源自山东、直隶（今河北）一带的义和拳、梅花拳、大刀会等民间秘密结社。无统一组织，各设坛口或拳厂，用练拳习武等方式团聚群众。参加者主要是农民、手工业者、其它劳动群众以及无业游民。中日甲午战争后，帝国主义争相掠夺中国路矿等利权，并强占“租借地”、划分“势力范围”，企图瓜分中国，激起中国人民的强烈反抗。&1898年（光绪二十四年）10月，义和拳首领赵三多树“助清灭洋”旗帜，在山东冠县率众起义，攻打教堂。之后，山东各地拳会及大刀会纷纷展开反教会侵略的斗争。次年下半年，义和拳等组织改称义和团，逐步扩展到华北、东北各省。1900年5月27日（距今118年），直隶义和团进占涿州城，开始由乡村向城市发展。北京、天津迅速成为运动的中心。&列强以清政府镇压不力，直接出兵干涉，于6月间组成八国联军侵华。义和团奋勇抗击，先后在廊坊和天津紫竹林、老龙头火车站等地同侵略军激战。21日慈禧太后下令对各国“宣战”时，北京义和团被利用围攻使馆区。由于清政府采取妥协投降政策，天津、北京相继失陷。慈禧太后仓皇西逃，途中发布对义和团“从严剿办”的命令。在中外反动势力残酷镇压下，义和团运动终遭失败。&1901年清政府签订屈辱的《辛丑条约》，义和团余部改“扶清灭洋”口号为“扫清灭洋”，继续斗争。义和团运动沉重打击了帝国主义瓜分中国的野心，促进了资产阶级民主革命的兴起。&img:http://img.lssdjt.com/200905/17/8D161744912.jpg&河南清邑义和团旗帜&img:http://img.lssdjt.com/200905/17/01161744826.jpg&设在使馆区内的法国兵营&img:http://img.lssdjt.com/200905/17/10161744562.jpg&北京西什库教堂称作北堂，是天主教设在直隶教区的总堂&img:http://img.lssdjt.com/200905/17/F2161744510.jpg&义和团团民在练武&img:http://img.lssdjt.com/200905/17/21161744406.jpg&涌入北京城内的义和团团民&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1903年05月27日","title":"上海《苏报》发表章炳麟介绍邹容所著《革命军》文章","category":"","url":"http://www.lssdjt.com/d/19030527.htm","detail":{"year":1903,"month":5,"day":27,"lunar":"癸卯年五月初一","title":"上海《苏报》发表章炳麟介绍邹容所著《革命军》文章","content":"在115年前的今天，1903年5月27日 (农历五月初一)，上海《苏报》发表章炳麟介绍邹容所著《革命军》文章。&1903年5月27日（距今115年），上海《苏报》发表章炳麟《革命军序》一文，介绍邹容所著《革命军》一书。《革命军》由上海大同书局刊行，7章，2万多字。作者号召推翻清朝统治，反对外国侵略，建立独立自主的“中华共和国”。由于思想激进，气势磅礴，故造成极大震动。刊行后，辗转翻印，销数逾100万册，对中国资产阶级民主主义革命起了促进作用。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1905年05月27日","title":"私立复旦公学成立","category":"","url":"http://www.lssdjt.com/d/19050527.htm","detail":{"year":1905,"month":5,"day":27,"lunar":"乙巳年四月廿四","title":"私立复旦公学成立","content":"在113年前的今天，1905年5月27日 (农历四月廿四)，私立复旦公学成立。&img:http://img.lssdjt.com/200905/17/2E161638757.gif&复旦校徽&1905年3月7日（距今113年），上海震旦公学140余名学生全体退学，反对法人干预教育，“废英文，重法文，教育各权皆掌之西教习”。震旦公学校董、近代教育家马相伯支持学生的正义行为，宣布出资创办复旦公学，“复旦”两字由学校创始人、中国近代知名教育家马相伯先生，选自《尚书大传.虞夏传》中“日月光华，旦复旦兮”的名句。1905年5月27日，私立复旦公学成立。（历史今天）&复旦大学是全国重点大学。全校拥有人文学院、新闻学院、法学院、经济学院、管理学院、技术科学与工程学院、生命科学学院等7个学院。根据国家教育部的专业调整，学校现设有34个系，48个本科专业，100个硕士学位点，50个博士学位点，并设有数学、物理学、化学、生物学、哲学、应用经济学、理论经济学、历史学、中国语言文学、新闻传播学、管理科学、电子科学与技术、计算机科学与技术、力学、工商管理等15个博士后科研流动站，有10个一级学科具有博士学位授予权，有16个学科被国家教育部批准为全国重点学科，数学、物理、化学、生物、中文、历史、哲学、经济等8个本科专业被定为国家基础科学研究和教学人才培养基地。此外，学校还设有36个研究所、46个跨系科多学科的研究中心及研究生院、成人教育学院、国际文化交流学院。&复旦大学以“博学而笃志，切问而近思”为校训，以“文明、健康、团结、奋发”为校风，以“刻苦、严谨、求实、创新”为学风，素有“江南第一学府”及“学在复旦”之声誉。复旦大学学生继承了优良的传统，学习刻苦，思想活跃。（lsjt.cn）&复旦大学已建立校董会。在历史上，包括中国革命先行者孙中山先生在内的许多知名人士都曾出任“复旦校董”。&img:http://img.lssdjt.com/200906/4/EA13133586.jpg&校园门口的塑像&img:http://img.lssdjt.com/200906/4/B813133341.jpg&燕园&img:http://img.lssdjt.com/200906/4/7313133986.jpg&曦园&img:http://img.lssdjt.com/200906/4/4D13133162.jpg&复旦大学大礼堂--相辉堂&img:http://img.lssdjt.com/200906/4/A013133665.jpg&文科大楼&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1907年05月27日","title":"黄冈起义失败","category":"","url":"http://www.lssdjt.com/d/19070527.htm","detail":{"year":1907,"month":5,"day":27,"lunar":"丁未年四月十六","title":"黄冈起义失败","content":"在111年前的今天，1907年5月27日 (农历四月十六)，黄冈起义失败。&img:http://img.lssdjt.com/200405/27/4D0449500.jpg&义军誓师情景&1907年5月27日（距今111年），潮州黄冈反清起义军受官兵两面夹攻，力战不敌，于5月27日解散队伍。首领陈涌波、余丑等200余人由水路退往香港。1906年6月，革命党人、潮州富商许雪秋受孙中山指示，在广东潮州一带联络反清志士，筹划起义。后孙中山又嘱其候惠、钦、廉3州一同动作，许于是逗留香港等候时机。在这期间，黄冈起义的准备工作引起官兵警觉，官兵准备搜查起义骨干余通开的杂货店。陈涌波、余丑等人决定先发制人，于5月22日晚集众千余人起事，与官兵激战一夜，占领黄冈。&23日，义军成立军政府，以“广东国民军大都督”名义宣布同盟会的革命宗旨。义军队伍一度增至5000余人。许雪秋接报后急派助手到黄冈，但清廷大批援军亦已赶到。&义军失败后，官兵得义军遗落的名册，大肆捕杀党人。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1916年05月27日","title":"日本刺杀张作霖未果","category":"","url":"http://www.lssdjt.com/d/19160527.htm","detail":{"year":1916,"month":5,"day":27,"lunar":"丙辰年四月廿六","title":"日本刺杀张作霖未果","content":"在102年前的今天，1916年5月27日 (农历四月廿六)，日本刺杀张作霖未果。&img:http://img.lssdjt.com/200905/17/7E161510896.jpg&张作霖&5月27日，张作霖侥幸躲过了日本刺客刺杀，安然无恙。去年袁世凯称帝后，日本支持东北“宗社党”的一派对积极参与袁称帝活动的张作霖十分不满，决定用暗杀手段除掉他，使东北成为“宗社党”的天下。本月中旬，日本土井少将在奉天召集日方军职人员，密商暗杀张作霖的计划，决定由伊达顺之助、三村预备少尉等组成的“满蒙决死队”执行杀张任务。（lsjt.net）&5月27日，日本关东都督中村雄次郎赴奉天“访问”，张作霖率其部下汤玉麟等乘马车去车站迎接。在归途经过小西边门里时，日本刺客三村丰等从窗口投出炸弹，但只炸伤了汤玉麟和一些随从卫士。张作霖见此便舍车驰马，并与骑兵卫士互换上衣，奔向军署。在张经过奉天图书馆时，日本刺客又向他投出炸弹，但未中，刺客被炸死。事后张作霖对事件佯装不知，未予追究。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1919年05月27日","title":"水上飞机首次横渡大西洋成功","category":"","url":"http://www.lssdjt.com/d/19190527.htm","detail":{"year":1919,"month":5,"day":27,"lunar":"己未年四月廿八","title":"水上飞机首次横渡大西洋成功","content":"在99年前的今天，1919年5月27日 (农历四月廿八)，水上飞机首次横渡大西洋成功。&img:http://img.lssdjt.com/200905/17/82161422509.jpg&海军少校里德和海军上尉斯通&1919年5月27日（距今99年），美国海军NC-4型水上飞机今天抵达里斯本，完成第一次横渡大西洋的空中飞行。NC-4型从纽约州罗卡威起飞，飞行了将近44小时，总航程达3150海里。NC-4在旅程第一阶段被迫降落在马萨诸赛州查塔姆，作了一次意外的停留。经修理后，它继续飞往新斯科舍省哈利法克斯，接着飞往纽芬兰。&横渡大西洋的实际飞行是分3个阶段进行的：5月10日至17日，从纽芬兰的特雷帕赛海湾（TlepassayBay）飞往亚速尔群岛，航程1200海里；5月20日，从亚速尔群岛一端飞往另一端，进行150英里的短距离飞行；最后飞行800英里抵达里斯本。在纽芬兰和里斯本之间设置了一条海军驱逐舰的警戒线，以便密切注视NC-4的飞行动向，必要时提供帮助。&这架水上飞机到达里斯本时受到沿岸站成一排排的群众的热烈欢迎及港口船只长达5分钟的鸣笛致意。由海军少校AC-里德驾驶的NC-4即将飞往英国的普利茅斯，该地正计划热烈接待。与此同时，一艘英国R-34号飞艇准备进行一次横渡大西洋的直达飞行。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1930年05月27日","title":"甘地被捕印度群情沸腾","category":"","url":"http://www.lssdjt.com/d/19300527.htm","detail":{"year":1930,"month":5,"day":27,"lunar":"庚午年四月廿九","title":"甘地被捕印度群情沸腾","content":"在88年前的今天，1930年5月27日 (农历四月廿九)，甘地被捕印度群情沸腾。&img:http://img.lssdjt.com/200905/17/1F161137181.jpg&圣雄甘地&1930年5月27日（距今88年），圣雄甘地被捕之后，他那成千上万的追随者们掀起了一个反对英国统治的温和抵抗运动的高潮，印度各大城市群情激愤。&在孟买，参加暴乱的人群与印度警察和英国军队发生冲突，至少有6人被打死，60人受伤。值得注意的是，至今对温和抵抗运动未表示支持的穆斯林在这次孟买骚乱中也加入到了印度教徒行列中。（lssdjt.com）&在浦那附近一所监狱的牢房里接受采访时，甘地说他对这样的暴力事件感到吃惊，但他说，他相信那不是他那些主张温和抵抗的门徒们搞的。&当问到他是否估计到他的温和抵抗运动的危险性时，他回答说：”有人说我在疯狂的冒险，可是我冒险是有正当理由的，不冒险就做不成大事。”&据说甘地的非暴力主义哲学是从1919年一群闹事的印度人在阿姆利则城遭到英国人屠杀时开始的。这一惨案使他相信自由不能用暴力来争取，甘地在南非当过律师，并曾用他的知识和地位力图结束当地印度人受压迫的状况。&img:http://img.lssdjt.com/200905/17/8A161137218.jpg&圣雄甘地倡导的纺车运动以抵制英货&img:http://img.lssdjt.com/200905/17/D9161137303.jpg&英国士兵在印度动乱的街道上维持秩序&img:http://img.lssdjt.com/200905/17/0F161137715.jpg&印度各势力范围&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1931年05月27日","title":"国民党反蒋派另立国民政府","category":"","url":"http://www.lssdjt.com/d/19310527.htm","detail":{"year":1931,"month":5,"day":27,"lunar":"辛未年四月十一","title":"国民党反蒋派另立国民政府","content":"在87年前的今天，1931年5月27日 (农历四月十一)，国民党反蒋派另立国民政府。&img:http://img.lssdjt.com/200405/27/0304427165.jpg&广州国民政府成立时，汪精卫主持阅兵典礼&1931年5月1日（距今87年），汪精卫通电国民党海内外各党部，称蒋介石祸党祸国，“暴横日甚，言之痛心”，现广东方面奋起讨蒋，“事已至此，宜即依据总章，召集临时全国代表大会，解决一切”。&3日，国民党广东第八路军总指挥陈济棠和师长余汉谋、香翰屏、第四舰队司令陈策等联名通电响应4月30日古应芬等弹劾蒋介石之通电，要求蒋引退。&11日，国民党粤桂军将领李宗仁、白崇禧、张发奎、李品仙等通电指斥蒋介石“自盘踞南京中央以来，窃党祸国”。表示决心讨蒋，“会师长江，底定金陵”，“救党救国”。&27日，国民党第一、第二、第三届中央执、临委员汪精卫、孙科、唐绍仪、邹鲁、陈友仁、陈济棠、阎锡山、冯玉祥、古应芬、林森、李宗仁、李福林等在广州召开“国民党中央执监委员非常会议”。会议通过了汪精卫起草的非常会议宣言，决定另组国民政府，公布了国民政府组织大纲，否定蒋介石南京政府的合法性。会议决定发起召开国民党四大。&5月27日，反蒋派在广州议决成立国民政府，发表成立宣言。同日，公布政府组织大纲11条，推定17人为国民政府委员，唐绍仪、汪精卫、古应芬、邹鲁、孙科等5人为常务委员，轮流担任国务会议主席。5月28日，广州国民政府举行成立典礼，各委员宣布就职。&img:undefined&img:http://img.lssdjt.com/200405/27/A704427948.jpg&广州国民党中央执监委员等合影&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1931年05月27日","title":"皮卡尔教授乘气球飞行到同温层","category":"","url":"http://www.lssdjt.com/d/1931527.htm","detail":{"year":1931,"month":5,"day":27,"lunar":"辛未年四月十一","title":"皮卡尔教授乘气球飞行到同温层","content":"在87年前的今天，1931年5月27日 (农历四月十一)，皮卡尔教授乘气球飞行到同温层。&img:http://img.lssdjt.com/200905/17/BB161113495.jpg&奥古斯特·皮卡尔教授&1931年5月27日（距今87年）奥古斯特·皮卡尔教授（1884-1962）成为第一个乘气球飞行到达同温层的人。&皮卡尔从德国奥古斯堡升空，上升至9.75英里的高度。（LiShiJinTian.com）&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1941年05月27日","title":"罗斯福总统向全国发出紧急警告","category":"","url":"http://www.lssdjt.com/d/19410527.htm","detail":{"year":1941,"month":5,"day":27,"lunar":"辛巳年五月初二","title":"罗斯福总统向全国发出紧急警告","content":"在77年前的今天，1941年5月27日 (农历五月初二)，罗斯福总统向全国发出紧急警告。&1941年5月27日（距今77年）晚，罗斯福总统告诫全国：“目前存在着对民族十分严重的紧急情况，差不多说宣战已迫于眉睫。”在他作了正式宣告的情况下，总统和国会有权征用物力、人力及工业部门，以确保国防并提供给大不列颠所需的武器。&“向英国提供物资是绝对必要的。”他说，“这是可以做到而又必须做的，马上就要开始。”他说，“美国毫不犹豫地使用武力以击退德国的进攻”和保护领水的安静，他说希特勒的野心是要控制公海，以进攻西方世界进而称霸世界。（历史今天）&罗斯福总统又提醒说，德国击沉商船的速度等于英美两国从造船厂补充船只速度的两倍。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1941年05月27日","title":"德舰俾斯麦号被击沉","category":"","url":"http://www.lssdjt.com/d/1941527.htm","detail":{"year":1941,"month":5,"day":27,"lunar":"辛巳年五月初二","title":"德舰俾斯麦号被击沉","content":"在77年前的今天，1941年5月27日 (农历五月初二)，德舰俾斯麦号被击沉。&img:http://img.lssdjt.com/200905/17/2D16636570.jpg&3天前击沉胡德号的40000吨级俾斯麦号已被击沉&5月27日。同仇敌忾的皇家海军向其追踪的目标--德国军舰“俾斯麦”号开炮。敌舰在英军的复仇的目光中，沉入大西洋底。皇家海军报了3天前的一箭之仇。3天前，俾斯麦号击毁了英国舰队的骄做，“胡德”号战舰，在这次海战中据信有1300人丧生。&这两艘巨型兵舰，最初是在位于冰岛和挪威之间的北大西洋海域相遇的。“胡德”号的弹药库遭到致命的一击。在“追上敌人，消灭敌人”的誓言鼓动下，皇家海军追击德舰队750英里，终于将其击沉。在这场无情的大炮轰击中，据说俾斯麦号舰上1000多士兵大部分死于非命。这是战时纳粹海军最惨重的一次挫败。(历史上的今天.com)&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1942年05月27日","title":"日军制造定县南北疃村惨案","category":"大事记","url":"http://www.lssdjt.com/d/19420527.htm","detail":{"year":1942,"month":5,"day":27,"lunar":"壬午年四月十三","title":"日军制造定县南北疃村惨案","content":"在76年前的今天，1942年5月27日 (农历四月十三)，日军制造定县南北疃村惨案。&img:http://img.lssdjt.com/200905/17/D11661194.jpg&在地道中被日军毒死的儿童&1942年5月27日（距今76年），日军少将旅团长上坂胜率领日军500余人包围了河北定县南北疃村。&他们从汉奸手里获得了地道图纸，进村后，按照图纸找到几处洞口，即将高浓度窒息性毒气和茅柴点燃后投放到洞里，用棉被盖住洞口，使毒气向洞内各处散布。毒烟从各个洞口向外溢出，又有多处秘密洞口被日军发现。于是日军又在新发现的洞口继续放毒。地道内共有避难百姓八九百人，一批批在痛苦的挣扎中窒息而死。身体较壮的人从洞中冲出后，即被守在洞口的日军杀死。&日军在南北疃村共毒杀、枪杀、砍杀无辜百姓800余人。&img:http://img.lssdjt.com/200905/17/961661288.jpg&“五·一”大“扫荡”前的定县妇女在挖地道&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1942年05月27日","title":"中共早期领导人与创始人陈独秀病逝","category":"逝世","url":"http://www.lssdjt.com/d/1942527.htm","detail":{"year":1942,"month":5,"day":27,"lunar":"壬午年四月十三","title":"中共早期领导人与创始人陈独秀病逝","content":"在76年前的今天，1942年5月27日 (农历四月十三)，中共早期领导人与创始人陈独秀病逝。&img:http://img.lssdjt.com/200905/17/3B1665519.jpg&1942年5月27日（距今76年），中共早期领导人与创始人陈独秀在四川江津病逝。陈病逝前生活极为艰辛，靠朋友帮助勉强为生。陈死后的丧葬费都是旧日北京大学友人捐赠。&陈独秀(1879-1942)，原名庆同、官名乾生、字仲甫、号实庵，安徽怀宁人。中国新文化运动的发起人和旗帜，中国文化启蒙运动的先驱，五四运动的总司令，中国共产主义运动的先行者，中国共产党创始人和早期领导人之一。&img:undefined&img:undefined&1896年考中秀才。1897年入杭州中西求是书院学习，开始接受近代西方思想文化。1899年因有反清言论被书院开除。1901年因为进行反清宣传活动，受清政府通缉，从安庆逃亡日本，入东京高等师范学校速成科学习。1903年7月在上海协助章士钊主编《国民日报》。1904年初在芜湖创办《安徽俗话报》，宣传革命思想。1905年组织反清秘密革命组织岳王会，任总会长。1907年入东京正则英语学校，后转入早稻田大学。1909年冬去浙江陆军学堂任教。1911年辛亥革命后不久，任安徽省都督府秘书长。1913年参加讨伐袁世凯的“二次革命”，失败后被捕入狱，出狱后于1914年到日本，帮助章士钊创办《甲寅》杂志。1915年9月，在上海创办并主编《青年》杂志(一年后改名《新青年》)。1917年初受聘为北京大学文科学长(北京大学当时有文科、理科、法科，文科是北大三科中最重要的，当时北大不设副校长，在北大，文科学长是仅次于校长的重要职位)。1918年12月与李大钊等创办《每周评论》。这期间，他以《新青年》、《每周评论》和北京大学为主要阵地，积极提倡民主与科学，提倡文学革命，反对封建的旧思想、旧文化、旧礼教，成为新文化运动的倡导者和主要领导人之一。1919年五四运动后期，开始接受和宣传马克思主义。1920年初前往上海，在共产国际的帮助下，首先成立上海的共产党早期组织，同时与其他各地的先进分子联系，发起成立中国共产党，成为主要创始人之一。1921年7月在上海举行的中国共产党第一次全国代表大会上，他虽然没有出席，但被选为中央局书记；其后在中共二大、中共三大上被选为中共中央执行委员会委员长；在中共四大、中共五大上被选为中共中央委员会总书记，是中国共产党创始人和早期主要负责人，中共一大至五大期间党的最高领袖。&img:undefined&img:undefined&在大革命后期，他的右倾思想发展成为右倾机会主义，放弃对农民、城市小资产阶级和中等资产阶级的领导权，尤其是放弃对武装力量的领导权，对国民党右派的进攻采取妥协投降的政策。1927年中国大革命遭到失败，除了来自共产国际指导上的原因，他的右倾错误也是重要的原因。1927年7月中旬，中央政治局改组，他离开中央领导岗位。此后，他接受托派观点，以在党内成立小组织的方式进行活动。1929年11月，因为他在中东路问题上发表对中共中央的公开信，而被开除党籍。同年12月发表由81人署名的作为托陈取消派纲领的《我们的政治意见书》。同时，在上海组成托派小组织无产者社，出版刊物《无产者》。1931年5月，出席中国各托派小组织的“统一大会”，被推选为中国托派组织的中央书记。1932年10月，在上海被国民党政府逮捕，判刑后囚禁于南京。&img:undefined&img:undefined&抗战爆发后，他于1937年8月出狱，先后住在武汉、重庆，最后长期居住于四川江津(今重市江津区)。1942年5月在贫病交加中逝世。&主要著作收入《独秀文存》、《陈独秀文章选编》、《陈独秀思想论稿》、《陈独秀著作选编》等。&img:undefined&img:undefined&第一，他是新文化运动的发起者，是20世纪中国第一次思想解放运动的倡导者。他在中国历史上第一个举起了民主、科学两面大旗，对于中国近现代历史的发展产生了巨大的影响，至今还在影响着中国历史的进程。他创办的《新青年》杂志，是中国近现代历史上影响最大的刊物，教育、引导了整整一代人。&第二，他是五四运动的总司令，是五四运动思想指导者。五四运动能够在中国近现代历史上发生那么大的影响，与他的活动、指导、影响是分不开的。在高度评价五四运动历史功绩的同时，不能忘记陈独秀在其中的巨大历史功劳。&第三，他是马克思主义的积极传播者。他传播马克思主义虽然没有李大钊早，但他创办的《新青年》杂志是当时传播马克思主义的主要阵地，其重要作用是任何别的报刊不能替代的。&第四，他是中国共产党最主要的创始人。陈独秀是中国共产党创始人之一的说法不准确。如果没有陈独秀，就没有中国共产党在1921年的成立。仅仅这一条，他就可以名垂千古，光照千秋。&第五，他是中国共产党第一代领导集体的最主要的领导人。&第六，他是中国近现代历史上第一个深刻总结、反思苏联和社会主义民主政治建设经验教训的人。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/27/32234752567.gif&陈独秀&本文摘自《百年潮》2002年第02期，作者：肖生，原题：陈独秀连任中共五届最高领导透视&陈独秀能够连任五届党的最高领导，决非一种偶然现象，它既不是陈本人的主观臆断所为，也非早期共产党人一厢情愿的冲动，而是历史发展的合乎逻辑的结局，是他在这一时期真正价值的一种体现。&打开过去的史书，大凡将陈独秀看作是一个反派人物，右倾机会主义的化身，大革命失败的罪魁祸首，不一而足。可是，一个无法否认的事实，就是“这样”的一个陈独秀，从建党到大革命的6年间竟连任中共五届最高领导(一大是中央局书记，二大、三大是中央执行委员会委员长，四大、五大是中央执行委员会总书记)，这在中国共产党的历史上，是独一无二的。陈独秀处于早期党的核心地位，表面上似乎难以理解，原因谁都不去说。因为陈独秀毕竟后来脱离了共产党，成立“托陈派”，只好用他“并不是好的马克思主义者”，“当总书记是历史的误会”，等等，加以掩饰，并希图以此表白，陈独秀不该担任中共最高领导人；他任总书记无非是中共的幼稚。其实，只要尊重历史而不带任何偏见，就不难发现，这种诠释，既缺乏说服力，也是对陈独秀和中共党史的不公正。&img:undefined&img:undefined&近代中国的政治大舞台，为具有广泛社会地位和影响且书生气浓厚的陈独秀提供了足以展现自己才华的广阔空间。作为新民主主义革命的开篇，最令人惊心动魄的，莫过于新文化运动、五四爱国运动和创建中国共产党这三件大事。陈独秀正是在上述历史事件中都唱主角，使其名声大噪，并由此确立了他在政坛上不可撼动的主导地位。（历史上今天）&在祖国内忧外患的情势下，苦苦求索救国救民真理的青年陈独秀1915年从日本回国后，于9月15日在上海创办《青年杂志》(即《新青年》前身)，从此揭开了新文化运动的序幕。他以《新青年》为核心阵地，高举“民主”和“科学”的两面大旗，反对封建专制政治，公开向传统的封建思想文化挑战，一举成为新文化运动的旗手。面对保守势力的反抗，他大声疾呼：“要拥护那德先生(即“民主主义”)，便不得不反对孔教、礼法、贞节、旧伦理、旧政治。要拥护那赛先生(即“科学”)，便不得不反对旧艺术、旧宗教。要拥护德先生又要拥护赛先生，便不得不反对国粹和旧文学”。“我们现在认定只有这两位先生，可以救治中国政治上、道德上、学术上、思想上一切的黑暗。若因为拥护这两位先生，一切政府的迫害，社会的攻击笑骂，就是断头流血，都不推辞。”陈独秀把赛、德两先生，认定为能使中国现代化的两种武器。&在陈独秀和李大钊等人的共同努力下，《新青年》从民主主义逐渐发展成为社会主义的刊物，影响并培育了整个青年一代，造就了大批的激进民主主义者。思想舆论界称它是“青年界的良师益友”，毛泽东当年主编的《湘江评论》颂陈为“思想界的明星”、“学界巨子”和“社会精英”。毛泽东回忆《新青年》对他的影响时说：“我在师范学校学习的时候，就开始读这个杂志了。我非常钦佩胡适和陈独秀的文章。他们代替了已经被我抛弃的梁启超和康有为，一时成了我的楷模。”还说陈独秀的“影响也许超过其他任何人”，“我第二次到上海去的时候，曾经和陈独秀讨论我读过的马克思主义书籍。陈独秀谈他自己的信仰的那些话，在我一生中可能是关键性的这个时期，对我产生了深刻的印象。”像毛泽东一样，广大青年学生把陈独秀当做“圣哲”来顶拜。&俄国十月革命在中国思想界激起了轩然大波，早年崇尚法国、美国的陈独秀受其影响，政治思想迅速转向无产阶级的革命道路，比较彻底地接受了马克思主义。1918年12月，陈独秀和李大钊等创办了《每周评论》，鼓吹新思潮，成为指导五四运动的又一面旗帜。陈独秀信奉“出了研究室就入监狱，出了监狱就入研究室”的座右铭，他锋芒毕露，敢怒敢言，气势逼人，自然招来反动势力的眈眈虎视。1919年6月11日（距今99年）晚，陈独秀到北京前门外“新世界”商场散发由他起草的《北京市民宣言》传单时，遭到北洋政府逮捕入狱。这件事引起知识界、教育界的极大震惊，各界人士纷纷谴责，要求保释陈独秀。7月13日，《每周评论》刊登《怀陈独秀》一首诗写道：“依他的主张，我们小百姓痛苦。依你的主张，他们痛苦。他们不愿意痛苦，所以你痛苦。你痛苦，是替我们痛苦”。陈独秀9月16日获释后，李大钊11月1日在《新青年》发表《欢迎陈独秀出狱》一诗，写道：“什么监狱什么死，都不能屈服了你；因为你拥护真理，所以真理拥护你。”这两首诗，足以表明陈独秀不愧为知识界思想界的领袖。在《新青年》的号召和推动下，“五四”思想启蒙运动迅速发展成为宣传马克思主义的思想运动，全国出现了三四百个社会团体和400余种进步刊物。整个五四运动，实际上真正起领导作用的，是以陈独秀、李大钊为代表的知识分子左翼。尽管毛泽东后来对陈独秀有诸多严厉的批判，但对于他在“五四”时期的作用却大加称赞，说“他是五四运动时期的总司令，整个运动实际上是他领导的”。&毛泽东还说：陈独秀“创造了党，有功劳”；“关于陈独秀，将来修党史的时候，还是要讲到他。”最早酝酿建立中国共产党的是陈独秀和李大钊，1920年春，两人初步商讨了组织共产党的计划。4月，俄共(布)远东局代表维经斯基先在北京会见李大钊，再到上海会见陈独秀，都是讨论筹建共产党问题。在维经斯基的直接指导与帮助下，陈独秀对筹备建党做出很大的贡献：其一，发起组织马克思主义研究会，发起成立上海共产党组织。上海早期党组织成为中国共产党的发起组，实际上起着临时中央的作用。陈担任上海发起组的临时书记。其二，上海发起组将《新青年》改为公开机关刊物，又创办秘密理论刊物《共产党》月刊。陈独秀和李大钊、李达等一起猛烈批驳基尔特社会主义和无政府主义，坚持了社会主义革命道路，为党的建立做了重要的思想准备。其三，投身于工人运动，大力组织和开展工人活动，通过多种形式把马克思主义灌输到工人中去，启发工人的阶级觉悟。其四，写信给北京的李大钊，济南的王乐平(王自己不干，介绍王尽美)、邓恩铭，武汉的李汉俊，广州的谭平山、陈公博，湖南的毛泽东，以及在日本的周佛海和在法国的张申府等人，促使各地早日建立共产党组织。其五，主持制定了党的第一个宣言《中国共产党宣言》，明确提出了为实现共产主义而奋斗的理想，阐明了无产阶级革命和无产阶级专政的基本思想，旗帜鲜明地宣布共产主义组织的宗旨和原则。&从五四运动到建党，在具有初步共产主义思想的知识分子中，邓中夏、张太雷、高君宇、毛泽东、谭平山、王尽美等，都属学生辈份，无缘与年长的老师陈独秀争名位；李汉俊、李达、陈望道、沈玄庐、董必武、陈潭秋等，名声多限于地区性，信誉和影响远不及陈独秀；真正有资格可与陈独秀相比的，只有党内重量级人物李大钊。应该说，他俩都是大思想家，大政治家；思想之锐敏，魄力之坚强，非他人所可及，但又各有千秋。李转向马克思主义比陈要早一些，在宣传十月革命和马克思主义方面超过了陈。但总体来看，陈在新文化运动的声望，在思想界知识界的影响，在建党组织方面的贡献，又比李略胜一筹。当时商定陈独秀在南方、李大钊在北方，分别负责建党的准备工作，嬴得“南陈北李”的美誉，成为党的两位主要创始人。但陈独秀自谦说：“南陈徒有虚名，北李确如北斗。”&至于陈独秀当选中共最高领导是否与共产国际有关?濮清泉曾听其表兄陈独秀说，“是第三国际(即共产国际)根据列宁的意见，派一个荷兰人马林来中国传达的。说是中国无产阶级还没有走上政治舞台，党的总书记一职，要找一个有名望的人，号召力要大点。”笔者22年前访问中共一大代表包惠僧时，包也提到：“嘉兴南湖会议选举陈独秀当书记是共产国际的意见”。我们目前对此尚未找到佐证，不过共产国际几位代表来华都是找陈独秀，把组党任务交给了他，从这些现象看，共产国际让陈当中共最高领导，似乎也是情理之事。所以，尽管陈因事未能出席中共一大，仍能当选为中共中央局书记。&img:undefined&img:undefined&建党后，共产党人对中国革命基本问题的认识经历了一个曲折的过程。党的一大纲领提出了未来社会主义和共产主义的总奋斗目标，但对中国社会性质和革命性质缺乏正确的认识，认为资产阶级是革命的对象；主张直接进行无产阶级的社会主义革命，要用十月革命的手段打倒一切资本家阶级；不同其他党派建立任何联系。这种企图超越历史发展阶段的做法，表明党还不懂得中国革命必须分“两步走”，即应先进行反帝反封建的民主革命，再进行反对资产阶级的社会主义革命。&陈独秀是党内最早提出中国革命要分“两步走”思想的人。他认为革命大业不能一蹴而就，必须稳进，不可心急，指出，共产主义在中国怎样进行还要摸索，“由于各个国家情况不同，马克思主义的发展形态也各异，在中国是什么样子还要看发展”。“中国的无产阶级革命还早得很，可能要一百年上下，中国实现共产主义遥远得很。”他在1920年9、10月间发表的《对于时局的我见》、《国庆纪念底价值》等文章里就表露出类似的思想。&许多中国共产党人应共产国际的邀请，出席了1922年1月在莫斯科召开的远东各国共产党及民族革命团体第一次代表大会，这对于中共深入了解列宁的民族和殖民地问题理论，正确认识中国社会性质和革命性质，起了积极的指导作用。在斗争实践的基础上，陈独秀率先接受了远东大会的意见，并参加指导了同年5月在广州召开的第一次全国劳动大会和青年团第一次全国代表大会。6月，他写了《对于现在中国政治问题的我见》，起草了《中共中央第一次对于时局的主张》，这些文字具体分析了中国社会经济、政治状况，批判了“联省自治”、“好人政府”等主张，第一次阐明了中国革命必须分民主主义和社会主义“两步走”的思想，提出了第一步民主革命的奋斗目标，提出了与国民党等民主派及革命团体建立民主主义联合战线的主张。&根据列宁关于民族殖民地问题的理论和远东大会的精神，中国共产党于1922年7月在上海召开第二次全国代表大会。在陈独秀为二大起草的《宣言》中，对中国社会性质和革命性质的认识，有了明显的理论突破：不再认为中国是资本主义的国家，首次提出中国是“半独立的封建国家”；不再主张立即进行社会主义革命，认为应先进行反帝反封建的资产阶级民主革命；不再空谈社会主义革命，认为应依据实际情况，逐步解决中国社会革命的问题。据此制定了党的最高纲领和最低纲领，决定中国革命要分两个阶段：第一阶段是民族民主革命，“消除内乱，打倒军阀，建设国内和平”；“推翻国际帝国主义的压迫，达到中华民族完全独立”；“统一中国本部(东三省在内)为真正民主共和国”，这是最低纲领；第二阶段是社会主义革命，打倒资产阶级，建立劳农政府，建设社会主义直到共产主义，这是最高纲领。党的二大首次提出了中国革命“两步走”的思想，为中国革命指明了正确方向。陈独秀后来在中共三大致闭幕词说：党的一大时，还没有纲领和规章，党提出的无产阶级专政，实际上悬在半空。到党的二大，有了最低纲领和党的章程，从而实际上找到了党需要走的道路。中国革命“两步走”的思想，标志着马克思主义基本原理同中国革命实际的初步结合，并且为即将出现的国共合作铺平了道路。&在此前后，党领导的工农革命运动呈现上升趋势，以1922年1月香港海员罢工为起点，到1923年2月京汉铁路工人大罢工，全国出现了第一次工人运动高潮。但是，“二七”惨案发生后，包括陈独秀在内的一些共产党人对工人运动抱有消极悲观的态度，由重视无产阶级转为重视资产阶级。陈独秀认为资产阶级比农民集中，比工人雄厚，是民主革命的主体；主张在一般情况下，中国民主革命的前途，是先由资产阶级取得政权，然后再进行无产阶级革命。他在这年4月发表了《资产阶级的革命与革命的资产阶级》，指出：“民主革命的成功诚然是资产阶级的胜利，然而幼稚的无产阶级目前只有在此胜利之奋斗中才有获得若干自由及扩大自己能力之机会，所以和革命的资产阶级合作，也是中国无产阶级目前必由之路。”这篇文章连同12月发表的《中国国民革命与社会各阶级》一文，后来被视为陈独秀“二次革命论”的代表作。陈独秀主张：第一步是资产阶级民主革命，应以资产阶级为主体，由资产阶级领导，并建立资产阶级政权；无产阶级等资本主义高度发展之后，再进行第二步革命，由无产阶级领导的社会主义革命，建立无产阶级专政。陈独秀的“二次革命”主张，长期以来一直备受指责。这种两次革命的理论究竟错在哪里?众说纷纭。笔者认为，其要害是把民主革命的胜利看成主要是资产阶级的胜利，降低了无产阶级在民主革命中的地位和作用，排除了无产阶级争夺革命领导权的可能性，在民主革命和社会主义革命之间插入一个不可逾越的资产阶级专政阶段，隔绝了两者之间的直接联系。但这种思想所界定的中国革命要分资产阶级民主革命和社会主义革命两个阶段，包含着“两步走”的合理内核，这同建党时主张直接进行社会主义革命相比，无疑是一个进步。况且，所谓“二次革命论”观点，也并非陈独秀个人独有的思想，而是全党普遍存在的，代表着当时党内大多数人的一种共识。到1926年北伐时，陈独秀未改初衷，仍坚持说：“我们不是乌托邦的社会主义者，决不幻想不经过资本主义，而可以由半封建的社会一跳便到社会主义的社会。（历史上今天）”&img:undefined&img:undefined&党的一大时，曾讨论过与国民党的关系，有赞成或反对两派意见，但没有形成具体决议。陈独秀和大多数党员一样，最初是反对国共两党合作的。1922年4月，他代表中央写信给共产国际，对共产国际代表马林提出的中共党员加入国民党以实行“党内合作”的建议，郑重地提出异议。后来陈改变了态度，认为两党合作只是为了推翻共同敌人——帝国主义和封建军阀，而不是加入国民党。他主持的中共二大通过了《关于“民主的联合战线”的议决案》，提出联合全国革新党派，组织民主的联合战线的政策。还应当看到，孙中山向来以国民党为中国第一大党自居，他既需要共产党人这一“新鲜血液”的协助，又不把刚成立的共产党完全放在眼里，反对与中共“平起平坐”。在这种情况下，当时只有两种选择：要么加入到国民党中来，实行“党内合作”；要么不去建立联合战线。二者必居其一，不可能建立“党外联合”，所以“党内合作”已成为实现国共合作的唯一方式。共产国际早已看到这一点，率先向孙中山作了必要的让步。[LiShiJinTian.com]&8月底，在马林提议下，中共召开杭州西湖特别会议。起初陈独秀和其他领导人坦率反对马林的建议，后经马林的劝说，与会者为顾全大局，只好很不情愿地作出让步，接受了国际关于“党内合作”的意见，决定共产党员以个人身份加入国民党的方针。这是党政治主张的重大转折点。共产党可以利用广东这块公开或半公开活动的阵地，在国民党内扩大对工人的宣传，唤起民众的革命精神；并将国民党左派争取到共产党方面来，以此加速革命高潮的到来。实践证明，这是使党和革命发展的正确选择，否则，国共合作只是左倾空谈。会后，陈独秀在上海同孙中山等国民党领导人多次商谈国共合作事宜，并希图以自己第一批加入国民党的实际行动来消除人们对“党内合作”的疑虑，但这并未能带来全党的思想统一，党内大多数人对于加入国民党仍非常不满，所以到党的三大会上对这一问题的争论再度爆发。&三大前后，陈独秀写了很多以国共合作为主题的文章，反复强调：各民主阶级的革命力量必须集合起来，以国民党为中心，形成广大的群众运动，才能取得革命胜利。并且指出：共产党人不可轻视国民革命运动的重大意义，不可超越现实的空想，而要“一心不乱的干国民革命”，这对于克服党内存在的关门主义倾向，是有积极意义的。此外，他还批评孙中山国民党历来只偏重军事活动，忽视对民众的宣传与组织工作的错误政策，强调国民党应把主要注意力放在对民众的宣传上，“万不可单单建设在军事行动上面，造成新的军阀，站在被革命的地位!”因陈的言辞过于犀利，使孙中山难以接受，一时引起孙的愤慨，“如果陈独秀不放弃批评，孙一定要把他开除出党。”&根据共产国际1923年1月的决议，中共三大于6月在广州举行，主题是讨论加入国民党问题。会上，张国焘等人强调党的组织独立性和政治批评自由，反对全体共产党员尤其是产业工人加入国民党。陈独秀则坚持西湖会议的既定方针，强调国民革命是资产阶级性的革命，故应联合资产阶级；认为中国无产阶级在数量上和质量上都非常幼稚，党又不能公开，只能做经济斗争，而不能做政治斗争，要做工人运动只有加入国民党。他明确指出：“我们的责任是为开展国民运动而工作”，只有国民党才能容纳各革命阶级，所以，“我们应在国民党内工作，因为国民党软弱涣散”。陈独秀等人据理力争，坚持利用国民党来改造国民党的正确方向。经过激烈争论，大会否决了张国焘等人的主张，正式决定共产党员以个人身份加入国民党，扩大国民党的组织于全国并到劳动群众中去，同国民党共同进行和发展国民革命运动。陈认为：“如果我们不这样做，我们就不能开展国民革命运动，而国民革命也就不能迅速实现。”陈独秀在会上还支持马林提出的“一切工作归国民党”的主张。这种主张虽有忽视党的独立性的弊端，使党在国共合作一开始就处于从属的地位，但它是在共产党可以公开进行革命活动的基地广州这一特殊情况下提出的，作为一种策略口号，实不为过。他强调党在现阶段的中心任务，不要忽视国民党和资产阶级的革命性，主张把一切革命力量汇合起来，这是符合列宁关于殖民地半殖民地国家的无产阶级策略思想的。&党的二大以后，因张国焘搞小组织活动，党内有分成两派的趋势，陈独秀曾一度辞职，马林为此在中央委员会议上明确表态，认为陈独秀“是唯一有领导能力同志”，使其官复原职。陈独秀服从共产国际的旨意，使“党内合作”得以在三大会上通过，促成国共联合战线的建立，这是他对早期革命的主要贡献之一，加上共产国际继续支持他，使他得以继任三大的最高领导。三大揭开了第一次国共合作的序幕，为国共合作的正式建立和大革命的到来，作了思想上、理论上和策略上的重要准备。&近年来，学者对“党内合作”的优劣，各执一词。诚然，“党内合作”有其弊端，它束缚了共产党人的手脚，使党在国民革命进程中，在政权组织、军队武装、土地问题和工农运动等方面，始终处于理论上与实践上的“两难”选择，表现得无所作为，而当出现矛盾时，以陈独秀为首的党中央担心国共联合战线破裂，经常采取右倾退让策略，使革命发展受到极大限制，这与大革命的失败不无关系。但从总体上看，笔者认为，“党内合作”利大于弊。首先，使共产党的队伍得到迅速发展，由几百人发展为5.7万多人，成为一个群众性的大党。其次，出现了前所未有的轰轰烈烈的大革命的局面，黄埔军校的建立，广东革命根据地的统一，五卅运动为起点的全国革命高潮，特别是北伐战争的胜利，都是国共两党在“党内合作”旗帜下共同努力取得的。再次，党在国民党内扩大对工人的宣传，唤起广大群众的革命精神，进一步把群众团结在自己的周围，使他们更容易接受共产主义的宣传，并且将国民党左翼争取到共产党方面来，加速了革命的进程。&img:undefined&img:undefined&三大以后，党为促进国共合作的建立，付出了巨大的努力，帮助改组国民党，促成了1924年1月国民党一大的召开，实现了国共两党联合战线的建立。之后，全国出现了南北分明的政治格局：北方是直系军阀统治的天下，革命处于低潮；南方是国民党控制的广东革命根据地，革命蒸蒸日上。中共经过多方努力，使整个工人运动由守势转到进攻。国民党改组后，很多共产党员在国民党内担负重要职务，但因为共产党员努力于国民党的工作，模糊了两党的界限，只知道同国民党联合，忽视了党组织的独立性和同国民党争夺领导权，使党内右倾思想逐步抬头并开始成为主要危险。1924年5月党召开的第一次扩大执行委员会，初步纠正了三大以来党内不断滋长的右倾偏向，加强党在国民党工作中的独立性和对工农革命运动的领导。&工人运动的恢复和发展，引起统治阶级阵营的恐慌和分化，1924年10月，冯玉祥发动北京政变，为孙中山北上提供了契机。在中共的支持和两党的共同努力下，一个声势浩大的国民会议运动遍及全国；此时，国民党内左右派的分化日趋明显，少数右派分子时而制造“弹劾”共产党案，挑起事端，攻击共产党在国民党内的“党团”活动，在广州发生了触目惊心的商团叛乱，使无产阶级和资产阶级之间争夺领导权的斗争开始尖锐起来。（历史今天LSJT）&陈独秀本来是把资产阶级视作国民革命的领导者，认为国民革命基本上是资产阶级革命，资产阶级应充当领导国民革命的角色，并估计资产阶级最后会取得政权。但根据阶级斗争形势的激化，四大前夕，1924年12月陈写了《二十七年以来国民运动中所得教训》一文，得出与前不同的结论：“社会各阶级中，只有人类最后一个阶级——无产阶级，是最不妥协的革命阶级，而且是国际资本帝国主义之天然敌对者；不但在资本帝国主义国家的社会革命他是主力军，即在被资本帝国主义压迫的国家之革命，也须他做一个督战者”。这里所谓“督战者”，也就是指导者的意思，显然这时他对工人阶级在革命中的地位和作用转变了过去的看法，有了新的认识。共产国际1923年5月给中共三大关于“领导权应当归于工人阶级的政党”的指示，也是陈独秀转变认识的重要原因之一。&如何正确总结国共合作一年来的经验教训，以加强对于迅速到来的革命高潮的领导，急切地提到中国共产党的议事日程上来。1925年1月在上海召开党的四大旨在加强自身的阶级性和斗争性，中心议题是讨论发动群众促进革命斗争问题。陈独秀为四大起草的《对于民族革命运动之议决案》，集中表达了他和全党这时对中国革命进程的认识水平。议决案明确指出：中国民族革命运动是十月革命后世界革命之一部分；“中国的民族革命运动，必须最革命的无产阶级有力的参加，并且取得领导的地位，才能够得着胜利”。党的四大第一次提出了无产阶级在民主革命中的领导权问题，第一次提出了农民是无产阶级的天然同盟军问题；并且强调加强和改善党的组织工作和宣传工作的重要性，制定了党同国民党关系的新政策，即打击右派，争取中派，扩大左派。这是四大在理论上和政策上的新贡献。&国共合作虽然遇到了许多难题，但在陈独秀的领导下，从党成立到党的四大，经过短短几年时间，党的建设取得迅速发展，共产党员从几十人增加到近千人。四大会上，代表们对于中央执行委员会领导本党在国民党及国民运动中的活动，大致表示满意，这种评价自然包含了对陈独秀工作的肯定。党组织的进一步发展，党不断纠正右的和左的偏差，使党在政治上理论上有了明显提高。这样，党终于走出宣传马克思主义的小团体的圈子，开始形成具有重大政治影响的群众性政党，开创了党的建设新局面。于是陈独秀顺理成章地再次当选为党的总书记兼中央组织部主任，并把委员会的成员从5人增加到9人。陈独秀的权力无疑增大了，难怪张国焘说：“陈先生这时是得心应手名符其实的‘家长’。”&img:undefined&img:undefined&1925年3月孙中山的逝世，意味着国共两党合作的“黄金时代”终结，联合战线的形势变得愈来愈严峻。在此之后，中国革命便朝着两个趋向发展：一方面是共产党和工农运动的蓬勃发展，如五卅运动，省港大罢工，两湖为中心的工农运动，北伐胜利进军，上海工人三次武装起义等，谱写了光辉篇章；另一方面是反革命右派势力的日益嚣张，如戴季陶主义出笼、廖仲恺被刺杀、西山会议派形成，尤其是中山舰事件和整理党务案，使蒋介石的权力极度膨胀，给革命蒙上了阴影。四·一二反革命政变就是在共产国际对蒋介石容忍和利用的妥协方针下，这两种趋势的一次大较量。&党的五大正是在这样一个非常时刻召开的。一方面，党发展得很快，在数量和质量上都有了发展，党员人数猛增，形势要求党的领导力量相应增加，提出新的任务和制定相应的方针政策；另一方面，四面楚歌的武汉政府惊慌失措，中共高层的意见分歧和不团结现象愈益加剧，许多党员情绪低落并有一种不安的预感。全党上下最焦灼最关切的问题，是如何正确认识当前的局势，如何从危难中挽救革命。可是，陈独秀在五大的工作报告令人失望，虽然强调了争取无产阶级领导权、建立革命民主政权和实行土地革命的重要性，但对于无产阶级如何争取领导权，如何领导农民实行土地革命，如何对待武汉政府和武汉国民党，特别是如何建立党领导的革命武装等问题，都没有提出有效的具体措施。&大革命的局部失败，实际上等于把陈独秀推向了被告席位，成为众矢之的。会上散发了瞿秋白写的批评陈独秀和彭述之右倾错误的小册子《中国革命中之争论问题》；相当多的代表对陈独秀的右倾错误，主要侧重于过高估计资产阶级和没有解决农民土地问题两个方面，进行了批评。陈对这些批评并不服气，又无奈做了一些自我批评，并同意大会通过的决议。大会对此理解为他已转到了正确的立场上，没有对他做出任何组织结论，仍继续选举他为总书记。这是因为：第一，全党大多数人对陈独秀错误的内容和性质，缺乏应有的认识；第二，当时还没有形成可以替代陈独秀的新的领导，形势也不允许进行彻底变动。所以新组建的中央委员会领导机构基本上是原班人马，这样就不可能实行切实有力的领导，自然难以承担起挽救革命的任务，无法改变愈来愈恶化的局势。&五大后，尽管陈独秀继续在共产国际的右倾错误中苦苦挣扎，由于多方面的、复杂的原因，大革命最后是失败了。客观上看，当时世界资本主义营垒正处于暂时稳定时期，帝国主义和封建主义势力的反革命联合战线力量，比刚刚兴起的革命联合力量要强大得多，敌我力量对比过于悬殊，使他们能够从容不迫地对付中国革命。主观来说，陈独秀右倾错误的领导也是导致大革命失败的重要原因之一。他作为党的第一把手，对大革命的失败负有不可推卸的主要责任。陈独秀虽然对共产国际的决议和指示，提出过一些不同的意见，但大多数情况下都是言听计从，特别是到大革命后期，他的右倾错误思想更变本加厉，发展为右倾机会主义路线。为求得国共联合战线不破裂而不惜一味妥协退让，放弃无产阶级在民主革命中的领导权。他不懂得政权的重要性，要处处保持在野党的地位；不懂得武装斗争的重要性，片面地看重民众运动，放弃了对军队的争取，自动把武汉工人纠察队的武装缴械；不懂得解决农民土地问题的重要性，没有提出明确的土地革命纲领，借口农民运动“过火”来压制农民运动。&但是，我们今天从总结历史教训的角度，客观地来认识和分折他的这些错误，[lsjt.net]还应当注意到：&其一，是探索中国革命过程中的错误。党在还没有来得及做好各种准备的情况下，便匆忙地投入大革命的洪流。陈独秀在指导中国革命的实践中遇到许多新问题和新情况，党虽然对于中国革命的基本问题作了有益的探索并初步提出了正确的构想，但还没有能力独立地运用马克思主义妥善解决一系列中国革命的理论问题和实际问题，正如毛泽东后来所说：“这时的党终究还是幼年的党，是在统一战线、武装斗争和党的建设三个基本问题上都没有经验的党，是对于中国的历史状况和社会状况、中国革命的特点、中国革命的规律都懂得不多的党，是对于马克思列宁主义的理论和中国革命的实践还没有完整的、统一的了解的党。”所以，在探索过程中犯这样或那样的错误，是不可避免的。&其二，是根源于共产国际的错误。共产国际及其驻中国代表在大革命中提出了许多正确的路线和方针政策，但到后期，在许多重大问题上，有严重的右倾或“左”倾错误。他们始终认为国民党是国民革命的主体，是中国革命的领导者，要共产党屈从于国民党，把主要希望寄托在国民党身上，对蒋介石、汪精卫等始终抱有不切实际的幻想。中共作为共产国际的一个支部，在一切重大原则问题上，无不受着共产国际的制约。有时陈独秀和其他领导人也提出不同看法，但多数被共产国际加以否决，最后不得不执行国际的决议和指示。反观共产国际对中国大革命的失败没有做过任何自我批评，而是把失败的责任推到陈独秀的身上，只有共产国际代表维经斯基比较老实地勇敢承认：“对中国共产党所犯错误我要承担很大的责任，要承担比中国共产党领导更大的责任”。&其三，是以陈独秀为首的党中央领导集体的错误。陈独秀的错误并不是他一个人的。瞿秋白在中共六大谈到党犯错误的责任问题时，指出：应由政治局和他共同负责，包括我自已，不能把责任推到陈独秀一人身上，但他应多负一些。既便如此，瞿秋白仍认为，五四以来，陈独秀“对中国革命有很大的功绩”，“他的作用在中国革命中始终是伟大的”。毛泽东后来也说：党犯错误不应着重于个人的责任：“应着重于当时环境的分析，当时错误的内容，当时错误的社会根源、历史根源和思想根源。”陈的下台，与其说是因为大革命的失败，倒不如说是苦于共产国际的无奈，共产国际代表提议召开的中共八七会议，批评陈独秀的错误，却不让他参加，在不让他申辩意见的情况下，撤销了他的总书记职务，更换了新的领导。这也不符合共产党的组织原则。（历史上的今天lssdjt.com）&总而言之，陈独秀能够连任五届党的最高领导，决非一种偶然现象，它既不是陈本人的主观臆断所为，也非早期共产党人一厢情愿的冲动，而是历史发展的合乎逻辑的结局，是他在这一时期真正价值的一种体现。这种现象，如果说是中共初期“理论准备不足”和“缺乏实践经验”之下的一种不成熟，那么从根本上也只能说是全党的不成熟，而不应只怪罪于陈独秀个人。况且，他的荣辱是同中国共产党的早期历史密切相关的。我们既然无法否定中共早期历史的发展与成就，那么也就不能否定作为领导人陈独秀的作用与贡献。&悲剧人生的陈独秀，从建党到大革命失败的早期活动留下浓墨重彩，时至今日，他的贡献和作用仍可圈可点。陈独秀和他的战友们在领导中国革命过程中，既有成功的欢快，也有挫折的烦恼；既有胜利的喜悦，也有失败的苦闷。真可谓：成也独秀，败也独秀。但对于一个政党、一个国家、一个民族来说，这只是成长、发展、兴旺的一段必经之路。从中国共产党80年(以2002年计)来的光辉坎坷的历程来看，陈独秀不过是交了第一次学费而已。&img:undefined&img:undefined"}},{"date":"1943年05月27日","title":"法国全国抵抗运动委员会建立","category":"","url":"http://www.lssdjt.com/d/19430527.htm","detail":{"year":1943,"month":5,"day":27,"lunar":"癸未年四月廿四","title":"法国全国抵抗运动委员会建立","content":"在75年前的今天，1943年5月27日 (农历四月廿四)，法国全国抵抗运动委员会建立。&1940年6月法国在第二次世界大战中失败投降，前国防和陆军部长戴高乐在伦敦发表《告法国人民书》，号召人民为维护法国的自由独立而战，从而开创了“自由法国”运动。（lsjt.org）&戴高乐建立了自己的武装力量，并在法国的殖民地叙利亚、黎巴嫩以及非洲的喀麦隆、刚果等地建立了自己的统治。“自由法国”的军队参加了在北非的战斗，其飞行员还参加保卫英伦的空战。“自由法国”运动成为海外抗战的一面旗帜。&与此同时，在国内各种抵抗组织纷纷出现，进行着抗击德国法西斯的斗争。法国共产党于1941年在国内组织了“自由射手”游击队，还发起成立“全国军事委员会”。为了使海内外的抵抗运动联合起来，戴高乐派代表返回国内。1942年，社会党表示支持戴高乐。1943年1月，法国共产党代表前往伦敦与戴高乐建立联系；4月，激进社会党也表示支持戴高乐。&1943年5月27日（距今75年），法国共产党、社会党、激进社会党等6个政党、8个抵抗组织在国内共同组建全国抵抗运动委员会，由戴高乐派往国内的代表让-穆兰担任首届主席。1944年3月，国内各抵抗组织的武装力量联合为统一的内地军。1944年盟军登陆后内地军达50万人。国内的抵抗运动积极配合盟军的军事行动，为打败德国，解放法国国土作出了贡献。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1944年05月27日","title":"萨特的存在主义剧本《禁闭》开始上演","category":"","url":"http://www.lssdjt.com/d/19440527.htm","detail":{"year":1944,"month":5,"day":27,"lunar":"甲申年闰四月初六","title":"萨特的存在主义剧本《禁闭》开始上演","content":"在74年前的今天，1944年5月27日 (农历闰四月初六)，萨特的存在主义剧本《禁闭》开始上演。&img:http://img.lssdjt.com/200905/17/9816454676.jpg&萨特&5月27日，让·保罗·萨特的存在主义剧本《禁闭》今晚在巴黎公演。四位人物出现在舞台上，具中三个人--二女一男被锁在了一间屋里等待死神。这个独幕剧的要旨可以归结为一句话：“他人就是地狱，”&36岁的萨特去年以他的《存在与虚无》一书突然出现在文学舞台上。这部作品说：意识使我们获得了自由，但是自由又是一个沉重的负担；我们的许多选择压得我们喘不过气来。一些批评家认为萨特是一位悲观主义者；另一些人说他只不过是描写了现实。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1952年05月27日","title":"《欧洲防务集团条约》签署","category":"","url":"http://www.lssdjt.com/d/19520527.htm","detail":{"year":1952,"month":5,"day":27,"lunar":"壬辰年五月初四","title":"《欧洲防务集团条约》签署","content":"在66年前的今天，1952年5月27日 (农历五月初四)，《欧洲防务集团条约》签署。&朝鲜战争爆发后，美国十分重视重新武装德国，以加强西欧防务。在1950年9月召开的美英法3国外长会议上，美国务卿艾奇逊提出应尽快建立一支有联邦德国军队作为骨干的欧洲军。法国对重新武装西德疑虑甚多，要求对此有适当限制。经谈判决定联邦德国经由参加欧洲防务集团的方式加入北约，欧洲防务集团对联邦德国武装问题做一定限制。&1952年5月27日（距今66年），法、西德、比、荷、意、卢6国外长在巴黎签署《欧洲防务集团条约》，又称《欧洲军条约》。条约序言宣称把缔约国各有关兵种一定数量的部队统一在一个“超国家”的防务集团之内。条约规定欧洲防务集团与北约的关系。防务集团的所属部队，隶属于北约最高统帅部，规定3年内建立欧洲防务集团部队55个师，其中40个为常备师，15个为后备师。条约签约时，美英对法国安全做了保证，但英国没有正式参加防务集团。&朝鲜停战后，国际形势出现缓和，法国国内主张否决欧洲防务集团的力量扩大。国民议会于1954年8月拒绝批准欧洲防务集团条约，致使欧洲防务集团条约未能生效。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1953年05月27日","title":"中央同意《资本主义工业的公私关系问题》报告","category":"","url":"http://www.lssdjt.com/d/19530527.htm","detail":{"year":1953,"month":5,"day":27,"lunar":"癸巳年四月十五","title":"中央同意《资本主义工业的公私关系问题》报告","content":"在65年前的今天，1953年5月27日 (农历四月十五)，中央同意《资本主义工业的公私关系问题》报告。&1953年5月27日（距今65年），中共中央统一战线工作部部长李维汉向党中央呈送他1953年春带领调查组在上海、南京、武汉等地调查后写出的《资本主义工业的公私关系问题》的报告。这一报告总结了几年来资本主义工业实行国家资本主义的情况和经验，明确指出，国家资本主义的各种形式是我们利用和限制工业资本主义的主要形式，是我们将资本主义工业逐步纳入国家计划轨道的主要形式，是我国改造资本主义工业使它逐步过渡到社会主义的主要形式，是我们利用资本主义工业来训练干部并改造资产阶级分子的主要环节，也是我们同资产阶级进行统一战线工作的主要环节。公私合营是国家资本主义的高级形式，最有利于将私有企业改造成社会主义企业。中央政治局讨论并同意了这个报告，明确了对资本主义工业实行利用、限制、改造的方针。[lsjt.net]&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1960年05月27日","title":"土耳其发生军事政变","category":"","url":"http://www.lssdjt.com/d/19600527.htm","detail":{"year":1960,"month":5,"day":27,"lunar":"庚子年五月初三","title":"土耳其发生军事政变","content":"在58年前的今天，1960年5月27日 (农历五月初三)，土耳其发生军事政变。&img:http://img.lssdjt.com/200905/17/7A155652850.jpg&学生们涌上大街示威游行要求推翻政府&1960年5月27日（距今58年），土耳其的阿德南-曼德列斯总理今天在不流血的军事政变中被武装部队撵下台。&陆军中将杰马尔-格尔沙尔，这位领导陆海空军队官员卷入这场政变的人物，通过广播安慰土耳其人说，他不打算实行军事专政，他还保证要“自由正当地选举组成符合宪法的民主政府”。&据报道，曼德列斯逃跑未遂，和其他一些成员一起被软禁起来。一位政变刚上台的军事政府发言人说，“如果对他有证据确凿的起诉”，那么他就会受到审判。&这次使几个月来政治上的不稳定达到了最高潮的政变，是由曼德列斯企图要取缔由前总统伊斯梅特-伊诺农领导的共和党的政治活动引起的。这周，军校学生、学生抗议支持者们在安卡拉举行一次反政府示威。外交政策专家基本同意土耳其在新的军政府领导下，继续作美国和北约组织的坚定可靠的同盟国。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1964年05月27日","title":"印度首任总理尼赫鲁逝世","category":"逝世","url":"http://www.lssdjt.com/d/19640527.htm","detail":{"year":1964,"month":5,"day":27,"lunar":"甲辰年四月十六","title":"印度首任总理尼赫鲁逝世","content":"在54年前的今天，1964年5月27日 (农历四月十六)，印度首任总理尼赫鲁逝世。&贾瓦哈拉尔·尼赫鲁，1889年生于北方邦安拉阿巴德的婆罗门贵族家庭。国大党元老、印度名律师蒙蒂拉尔·尼赫鲁的儿子。16岁赴英国留学，先后就读于哈罗公学和剑桥大学。1912年回国后进入政界。1918年起任国大党全国委员会委员，并投身于甘地领导的反对英国殖民统治的非暴力和不合作运动。1921年第一次被英殖民当局逮捕入狱。在为争取印度独立的27年间，9次被捕，在监狱中度过10年。1929年、1936年、1937年和1946年任国大党全国委员会总书记。1929年、1936年、1937年、1946年和1951－1954年任国大党主席。1939年任全印度邦会议主席和全国计划委员会主席。1946年任临时政府副主席，兼任外交部长和联邦关系部长。此后历任立宪议会议员、临时国会议员、人民院议员。1947年8月印度独立后，任总理兼外长、原子能部长等职，并一直担任总理职务到逝世为止。1949年底率先承认新中国，并和周恩来总理一起提出国际关系准则的和平共处五项原则。不结盟运动和万隆会议的倡导者之一。1939年曾访问中国，1954年再次访华。1964年5月27日（距今54年）逝世。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1970年05月27日","title":"班达拉奈克夫人当选为斯里兰卡总理","category":"","url":"http://www.lssdjt.com/d/19700527.htm","detail":{"year":1970,"month":5,"day":27,"lunar":"庚戌年四月廿三","title":"班达拉奈克夫人当选为斯里兰卡总理","content":"在48年前的今天，1970年5月27日 (农历四月廿三)，班达拉奈克夫人当选为斯里兰卡总理。&西丽玛沃·拉特瓦特·迪亚斯·班达拉奈克夫人，是已故总理所罗门·班达拉奈克的夫人。1916年生。僧伽罗人，佛教徒，种植园主。科伦坡圣比里奇女校毕业。1940年与班达拉奈克结婚后，从事社会和政治活动，曾担任乡村妇女协会、佛教妇女联合会和文化协会的领导工作。1959年其夫遇害。1960年起任自由党主席、总理兼国防和外交、宣传和广播部长。1965年3月大选失败，任反对党领袖。1970年5月27日重新任总理兼国防和外交部长及计划、经济事务和计划执行部长。1972年5月改国名为斯里兰卡共和国后仍任总理。1977年大选失败。1980年10月16日被剥夺公民权7年，并被驱逐出议会。1981年8月自由党分裂后仍任主席。1986年1月恢复公民权。1994年8月其女钱德里卡·库马拉通加出任总理。同年11月其女当选总统后，她第三次出任总理。曾多次访问中国。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1975年05月27日","title":"女性首次从北坡登上珠穆朗玛峰","category":"","url":"http://www.lssdjt.com/d/19750527.htm","detail":{"year":1975,"month":5,"day":27,"lunar":"乙卯年四月十七","title":"女性首次从北坡登上珠穆朗玛峰","content":"在43年前的今天，1975年5月27日 (农历四月十七)，女性首次从北坡登上珠穆朗玛峰。&img:http://img.lssdjt.com/200905/17/5F155155997.jpg&登上珠峰的勇士们&潘多，1938年生。藏族。中国女子登山运动员。中华人民共和国第5届全国人民代表大会代表。1959年参加中国登山队，同年登上慕士塔格山（7546米）。1961年登上公格尔九别峰（7595米）。两次创造了女子登山世界纪录。&1975年5月27日同其他8名男队员登上了珠穆朗玛峰，成为世界上第1个从北坡登上珠穆朗玛峰的女性。中国国家体委为她记特等功，并3次授予她体育运动荣誉奖章。&img:http://img.lssdjt.com/200905/17/B0155155698.jpg&img:http://img.lssdjt.com/200905/17/7C155155273.jpg&img:http://img.lssdjt.com/200905/17/03155155461.jpg&img:http://img.lssdjt.com/200905/17/B3155155181.jpg&img:http://img.lssdjt.com/200905/17/6C155155745.jpg&攀登珠穆朗玛峰&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1976年05月27日","title":"毛泽东会见布托","category":"","url":"http://www.lssdjt.com/d/19760527.htm","detail":{"year":1976,"month":5,"day":27,"lunar":"丙辰年四月廿九","title":"毛泽东会见布托","content":"在42年前的今天，1976年5月27日 (农历四月廿九)，毛泽东会见布托。&img:http://img.lssdjt.com/200405/27/400454348.jpg&毛泽东会见巴基斯坦总理布托&1976年5月27日，毛泽东带病会见了前来中国访问的巴基斯坦总理布托。当布托一行到达会见厅时，毛泽东高兴地同他们紧紧握手，向来自友好邻邦的巴基斯坦贵宾表示热烈欢迎。毛泽东问布托：你好吗？布托回答说：我很好，谢谢你。毛泽东说：我不大好，腿不大好，讲话也不好。布托说：主席创造了伟大的历史，你高举着人民革命的斗争旗帜。毛泽东谦虚地说：没有做出多少成绩。毛泽东与布托进行了亲切友好的谈话。布托强调说：我们的观点基本上都是一致的。中国对我国的友好援助，使我们能够取得很大的进展。虽然霸权主义对我们的压力很大，但是在中国的支持下，减轻了压力。布托还说，在1963年来北京签订边界协定时，毛主席就接见了他，以后又多次接见他，使他非常感动。毛泽东会见布托后，中国政府对外发布公告，宣布毛泽东主席今后不再参加外事活动。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1983年05月27日","title":"我国首批博士诞生","category":"出生","url":"http://www.lssdjt.com/d/19830527.htm","detail":{"year":1983,"month":5,"day":27,"lunar":"癸亥年四月十五","title":"我国首批博士诞生","content":"在35年前的今天，1983年5月27日 (农历四月十五)，我国首批博士诞生。&img:http://img.lssdjt.com/200906/13/C122306539.jpg&1983年2月27日，国务院学位委员会和北京市人民政府在人民大会堂联合召开博士和硕士学位授予大会。（lsjt.com）&1982年6月16日，我国首次举行博士论文答辩会，马中骐、谢惠民、李尚志、赵林诚、白志东和冯玉琳等6人获得博士学位，除冯王琳获得工学博士学位外，其余5人获得理学博士学位。&这是我国自1981年1月1日正式实行学位制度以来培养出来的第一批博士。我国从50年代开始，就试图建立学位制，因受极“左”思潮的影响和“文革”的干扰，一直未能实行。1976年，教育部和国务院科技干部局联合组织的学位小组，拟订了《中华人民共和国学位条例（草案）》，经审议修改，1980年2月15日由人大常委会第十三次会议讨论通过。学位制规定，我国设学士、硕士、博士3级学位。这些当时还看不出分量的名称后来却极大地规范了人才选拔制度。&1983年5月27日，庄严的人民大会堂接待了中华人民共和国培养的首批博士，18名登上学术之巅的学子荣膺“金冕王冠”，五千年华夏古国终于诞生了第一代自己的博士。（历史上的今天.com）&博士建制最早是从欧洲中世纪开始的。意大利波伦那大学首创了博士学位，到20世纪，博士不仅仅意味着知识渊博，学识超群，而且更是各国高科技赖以生存发展的基础，现代化事业腾飞的源头。因此，各国都把博士做为国宝，比黄金还贵重。在奥地利，授予博士学位这天，皇帝（或总统）必御驾亲临，主持典礼，赠送镌刻国徽图案的荣誉戒指。在美国，仅为实现“阿波罗登月计划”，便耗资百亿美元，于20世纪60年代培养了17万名博士，以后更是以每年3万名之多均衡的发展。&中国博士建制步履维艰。为培养“通儒”（博士或硕士），晚清政府钦定章程，颁布律令，今年“大学院”，明年“通儒院”，但只是“议定”，不是夭折，便是昙花一现。直到1935年，国民党政府才公布《学位授予法》，形成研究生教育体系，然而直到14年后的1949年，授予博士学位仍是纸上谈兵。解放后，中国科学院近代物理研究所首先于50年代初培养出了于敏、周光召等具有博士水平的研究生。当我国研究生事业有了长足发展时，又逢“文化大革命”，这一初创事业被迫中断了12年。这期间，许多学子远离家园，乘桴出海，用中国人的勤奋，接受西方教育的陶冶，用中国人的智慧，获得了西方博士的头衔。在中国学子中有美国博士，也有英国博士，却唯独没有中国博士。&1979年11月2日，邓小平同志宣布：中国也要建立学位制度。三个月后，我国公布了《中华人民共和国学位条例》，标志着中国学位制度正式走上法制化轨道。为实施《条例》，迅速形成祖国博士精英队伍，党和政府殚精竭虑，在短短五年时间里，审定有权授予博士学位的学科、专业点和指导教师，在70多所高校和科研单位建立博士后科研流动站109个。&贫穷是中国的国情。每培养一个博士，耗资几万元。因此，即使是美国，在博士建制头5年（1875～1879），也仅授予了161个博士学位。但中国在第一个5年（1983—1988）中，博士却以每年翻番的数量涌现在祖国各地。据国家教委统计：我国在1988年一年所授予的博士已达1700人，首次超过同期从国外学成归来的博士，在祖国学位制度史上树起了一座辉煌的里程碑。&1983年10月19日，我国首次培养出了第一批文科博士。至此，我国的学位制度全面趋于完善、成熟。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1985年05月27日","title":"孟加拉 1万人在风暴中失踪","category":"","url":"http://www.lssdjt.com/d/19850527.htm","detail":{"year":1985,"month":5,"day":27,"lunar":"乙丑年四月初八","title":"孟加拉 1万人在风暴中失踪","content":"在33年前的今天，1985年5月27日 (农历四月初八)，孟加拉 1万人在风暴中失踪。&1985年5月27日，一场旋风袭击了孟加拉东南部的岛屿，多达1万人可能丧生。&据报道，离海岸不远的海上漂满了尸体。政府官员估计约有250万人无家可归。孟加拉总统H·M·艾尔萨德说，这次狂浪和洪水造成的生命和财产损失是孟加拉历史上最惨重的一次。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1985年05月27日","title":"《中英关于香港问题联合声明》宣告生效","category":"","url":"http://www.lssdjt.com/d/1985527.htm","detail":{"year":1985,"month":5,"day":27,"lunar":"乙丑年四月初八","title":"《中英关于香港问题联合声明》宣告生效","content":"在33年前的今天，1985年5月27日 (农历四月初八)，《中英关于香港问题联合声明》宣告生效。&中英两国政府于1985年5月27日在北京互换了《关于香港问题的联合声明的批准书》，《联合声明》自当日起宣告生效。&中国外交部副部长周南和英国驻华大使伊文思分别代表各自政府交换了批准书，并在互换批准书的证书上签了字。&周南在仪式上讲话说，从现在开始，香港进入了过渡时期。目前香港的形势很好，在未来的12年中，继续保持和发展香港的稳定与繁荣的局面，确保联合声明的全面贯彻和1997年政权的顺利交接，符合包括香港同胞在内的全体中国人民和英国人民的共同利益，也是中英两国政府的共同责任所在。&周南说，香港问题的圆满解决，是中英两国友好合作的有力见证。我们完全相信，在今后的岁月中，双方一定会加倍努力，将两国之间在各个领域中已经存在的友好合作关系，推进到一个新的高度。&伊文思大使说，批准书的交换表明，双方已经完成了使联合声明生效的必要的法律程序。大使说，联合声明的条款及其附件为香港在1997年以前以及在成为中华人民共和国的一个特别行政区以后，继续保持稳定和繁荣奠定了基础。他说，英国政府将严格遵守联合声明的条款及其附件。&img:undefined&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1985年05月27日","title":"中共中央颁布《关于教育体制改革的决定》","category":"","url":"http://www.lssdjt.com/d/1985jiaogai.htm","detail":{"year":1985,"month":5,"day":27,"lunar":"乙丑年四月初八","title":"中共中央颁布《关于教育体制改革的决定》","content":"在33年前的今天，1985年5月27日 (农历四月初八)，中共中央颁布《关于教育体制改革的决定》。&img:http://img.lssdjt.com/200905/17/AB154831875.jpg&中共中央颁布《关于教育体制改革的决定》&1985年5月27日，中共中央发出《关于教育体制改革的决定》。《决定》指出，教育体制改革的根本目的是提高民族素质，多出人才，出好人才。&改革的主要内容是：改革教育管理体制，在加强宏观管理的同时，坚决实行简政放权，扩大学校的办学自主权；调整教育结构，相应地改革劳动人事制度；改革同社会主义现代化不相适应的教育思想、教育内容、教育方法。经过改革，要达到：使基础教育得到切实的加强，职业技术教育得到广泛的发展，高等学校的潜力和活力得到充分的发挥，学校教育和学校外、学校后的教育并举，各级各类教育能够主动适应经济和社会发展的多方面需要。（历史上的今天）&《决定》还对增加教育投资，把发展基础教育的责任交给地方，有步骤地实行九年义务教育，调整中等教育结构，大力发展职业技术教育，改革高等学校的招生计划和毕业分配制度，扩大高等学校办学自主权，加强领导，调动各方面积极困素，保证教育体制改革的顺利进行等问题，作了明确的原则规定。&img:http://img.lssdjt.com/200905/17/20154831688.jpg&职业高中学生正在上制图课大力发展职业技术教育是中国教育改革的一项内容&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1987年05月27日","title":"循私舞弊的原江西省长倪献策被绳之以法","category":"","url":"http://www.lssdjt.com/d/19870527.htm","detail":{"year":1987,"month":5,"day":27,"lunar":"丁卯年五月初一","title":"循私舞弊的原江西省长倪献策被绳之以法","content":"在31年前的今天，1987年5月27日 (农历五月初一)，循私舞弊的原江西省长倪献策被绳之以法。&1987年5月27日，江西省高级人民法院对原江西省省长倪献策犯循私舞弊罪一案进行了公开审理，宣布维持南昌市中级人民法院依法判处倪献策有期徒刑2年的判决。1985年初，江西省洪海电子有限公司和福建省富兴工业进出口公司违反国家有关规定，走私进口价值60万美元录相机2000台。被深圳文锦渡海关查获并予没收。倪献策利用职权给海关施加压力，为洪海电子有限公司开脱罪责，甚至利用职权，在单证不符等情况下，批准拨60万美元外汇额度为洪海电子有限公司支付走私贷款，构成循私舞弊罪。（历史今天LSJT）&由于倪献策的上述行为，致使这起数额巨大的走私犯罪案件的直接责任者郭勇等人的罪责未受到及时追究。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1992年05月27日","title":"日本漫画家长谷川町子逝世","category":"逝世","url":"http://www.lssdjt.com/d/19920527.htm","detail":{"year":1992,"month":5,"day":27,"lunar":"壬申年四月廿五","title":"日本漫画家长谷川町子逝世","content":"在26年前的今天，1992年5月27日 (农历四月廿五)，日本漫画家长谷川町子逝世。&img:http://img.lssdjt.com/201602/09000346276.jpg&长谷川町子漫画全集&长谷川町子，日本漫画家，1992年5月27日长谷川町子逝世。&长谷川町子出生在佐贺县小城郡的东多久村(现多久市)，但是幼年时期移居到福冈市，她在福冈长大，直到住到1933年(时为旧制福冈县立福冈高等女学校2年生)。随着父亲去世她移居到东京，后毕业于山脇高等女学校(现山脇学园短期大学)。&就读山脇高女后从师于漫画家田河水泡。第二次世界大战(太平洋战争)爆发后疏散到福冈县并在西日本新闻社学艺部工作，二战结束后退职。1946年(昭和21年)，长谷川町子在福冈县地方报纸‘Fukunichi新闻’上发表“蝾螺小姐”(サザエさん)，成为了新闻四格漫画的第一人。其后该漫画转到‘新夕刊’和‘朝日新闻’上刊登，期间曾数度中断，连载一直持续到1974年(昭和49年)为止。她和妹妹共同创立姐妹社后担任代表。&1970年(昭和45年)，为维护知识产权，长谷川町子向没有征得作者同意擅自使用“蝾螺小姐”的角色图案的立川巴士公司提出控诉 。&1992年(平成4年)5月27日，长谷川町子因心衰竭去世，享年72岁。遵照她的遗嘱，去世的消息在月内并未公开。一个月后(6月末)朝日新闻社和富士电视台公布了她的死讯。同年7月，日本政府为表彰她的家族漫画对安定战后日本社会的贡献授予其国民荣誉赏。长谷川町子获得的其他的奖项包括第8回(1962年度)文艺春秋漫画赏 ，第20回(1991年度)日本漫画家协会赏等。&另外，出于收集各种美术品的爱好，长谷川町子生前以个人资金创建了“长谷川町子美术馆”(地点在东京都世田谷区樱新町)，1985年11月3日开馆。姐妹社解散后由“基金会长谷川町子美术馆”管理作品著作权。成立当初馆名叫“长谷川美术馆”，但长谷川町子去世后改为现名。&长谷川町子是圣公会基督教徒，终身未婚。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1994年05月27日","title":"新的上海大学正式成立","category":"","url":"http://www.lssdjt.com/d/19940527.htm","detail":{"year":1994,"month":5,"day":27,"lunar":"甲戌年四月十七","title":"新的上海大学正式成立","content":"在24年前的今天，1994年5月27日 (农历四月十七)，新的上海大学正式成立。&经国家教委批准，由上海工业大学、上海科技大学、上海大学、上海科技高等专科学校合并组建的新的上学大学，1994年5月27日正式成立。江泽民主席为上海大学题写了校名；国务院总理李鹏为上海大学题词：发扬光荣传统，培育跨世纪人才：李岚清、杨尚昆、费孝通、安子介、汪道涵等写了贺词；国家教委发来了贺电。&新组建的上海大学是一所理、工、管、文、美、法、商门类齐全的综合性大学。全国政协副主席、中科院院士钱伟长教授出任上海大学校长。新组建的上海大学，有教职工7700余人，其中中科院院士2人，博士导师19人，正副教授（研究员）1000多人；拥有博士后流动站1个，博士学位授权点9个，硕士学位授权点37个。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1996年05月27日","title":"我国最大海上油田全面投产","category":"","url":"http://www.lssdjt.com/d/19960527.htm","detail":{"year":1996,"month":5,"day":27,"lunar":"丙子年四月十一","title":"我国最大海上油田全面投产","content":"在22年前的今天，1996年5月27日 (农历四月十一)，我国最大海上油田全面投产。&七项世界第一、开发生产技术居国际领先水平的我国最大海上油田流花11——1油田投产庆典仪式，1996年5月27日在京举行。&李鹏总理和邹家华副总理分别会见了前来参加庆祝活动的美国阿莫科公司董事长傅乐先生和科麦奇公司董事长麦克弗森先生，对油田的产表示热烈祝贺。&流花油田是由中国海洋石油总公司和美国阿莫科石油公司及科麦奇石油公司合作开发的，它位于香港东南190公里海域，水深300多米，石油地质储量约2亿吨，高峰年产量可达250万吨，这也是迄今为止我国海上最大的中外合作油田，项目总投资6.2亿美元。&流花油田发现于1987年，由于它地处深水和台风多发区，海况条件异常恶劣，加上原油粘稠，地层压力小等不利因素，使这个油田开发难度世界罕见。从1987年到1992年，由中国南海东部石油公司和美国阿莫科石油公司的专家组成的工程小组进行了多方面的试验和探索，终于取得了突破性成果，找到了独创的开发方案。据国内外专家介绍，流花油田开发建设中采用许多石油天然气工业最新开发的技术设备，代表了当前世界海洋油气开发工程的最高水平。特别在水下井口生产系统中，这个油田创造了七项世界第一：第一次在20口井以上大油田上全面采用水平井开发；第一次使用水下卧式采油树；第一次在水下井口生产系统中应用电潜泵技术集油等。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1997年05月27日","title":"俄罗斯与北约关系文件在巴黎签署","category":"","url":"http://www.lssdjt.com/d/19970527.htm","detail":{"year":1997,"month":5,"day":27,"lunar":"丁丑年四月廿一","title":"俄罗斯与北约关系文件在巴黎签署","content":"在21年前的今天，1997年5月27日 (农历四月廿一)，俄罗斯与北约关系文件在巴黎签署。&img:http://img.lssdjt.com/200405/27/E204559978.jpg&俄罗斯与北约首脑在签字仪式上&1997年5月27日，俄罗斯与北约关系文件在巴黎签署。（LiShiJinTian.com）其文件要点是：&目的和基本思想　俄罗斯和北约不把对方视为潜在的敌人，将努力缓和过去的对抗，加强彼此的信任与合作。北约将通过扩大其政治和维和职能继续改革这个组织。决定重新考虑北约的战略构想。俄罗斯将继续建设民主社会，实施其经济和政治改革。双方将承担继续削减核武器和常规武器的义务。&合作原则　双方将在建立共同和全面的欧洲安全体系方面进行合作。其总任务是：抵抗侵略性的民族主义；对不扩散核武器、生物和化学武器进行监督；同恐怖主义作斗争；维护人权和少数民族的权利；防止发生区域性冲突。双方有义务在国际关系中不使用武力和用武力相威胁。&常设机构　常设联合理事会是一个磋商、协调和尽可能协商一致地通过涉及双方利益的决定的机构。常设联合理事会将进行各种级别的会晤。北约秘书长、俄罗斯的代表和北约一个成员国的代表将轮流担任常设联合理事会主席。常设联合理事会的所有决定都将在双方同意的基础上通过。&合作范围　这包括保持欧洲的安全与稳定、以先发制人的外交手段防止发生冲突、共同进行维和行动、不扩散大规模毁灭性武器等等。&军事问题　北约表示，它既无打算、也无计划、更无必要在其新成员国领土上部署或存放核武器。双方继续在维也纳谈判中做欧洲常规武装力量条约方面的工作。这个条约应该在有关各方都同意的基础上签订，并在2001年重新进行审议，以后每5年重新修改一次。&附：北约东扩及与俄罗斯关系大事记1993年10月20—21日，在北约国防部长非正式会议上，美国首次提出同东欧和独联体等国家建立“和平伙伴关系”的计划。&12月2—3日，北约部长理事会讨论北约扩大问题，决定接受美国提出的“和平伙伴关系计划”。据认为，该计划是北约东扩的“过渡形式”。1994年1月10—11日，北约布鲁塞尔首脑会议正式通过“和平伙伴关系计划”。&12月1日，科济列夫在北约总部宣布，俄决定推迟批准加入北约“和平伙伴关系计划”，暂不同北约签订“双边军事合作计划”和“定期公开磋商制度框架文件”。12月5日，俄总统叶利钦在欧安会首脑会议上说，北约东扩将导致出现“两个集团”，有重新触发冷战的危险。1995年5月31日，科济列夫在北大西洋合作委员会会议上宣布，俄正式加入北约“和平伙伴关系计划”。1996年3月20日，美国国务卿克里斯托弗在布拉格称，美国将不顾俄罗斯的反对，坚决实施东扩计划。&3月25日，叶利钦访问挪威时，提出“法国模式”的折衷方案，即中东欧国家只加入北约的政治组织，而不参加军事组织。4月5日，俄外长普里马科夫在俄世界经济与国际关系研究所会议上提出“东德模式”的折衷方案，即要求北约不在中东欧国家建立军事基地、部署军队和核武器。(lsjt.net)&7月2日，叶利钦致函美总统克林顿，反对北约扩大到波罗的海三国，认为北约扩大到这些国家，“是对俄民族安全利益的直接挑衅”。&9月28日，叶利钦表示，北约“应当先和俄罗斯签订条约，然后再解决北约扩大问题，而不是相反”。&10月22日，克林顿宣称，北约将于1999年北约成立50周年之际，正式接纳东欧首批新成员国。&12月10日，北约外长会议决定于1997年7月上旬在马德里召开特别首脑会议，以决定第一批加入北约的中东欧国家名单。1997年3月21日，叶利钦与克林顿在赫尔辛基举行会晤，俄同意与北约签订一项相互关系文件，不再坚持签订必须经议会批准的条约。&1月至5月间，北约秘书长索拉纳与俄外长普里马科夫进行了6轮会谈，双方就俄与北约关系文件达成了“完全的相互理解”。&5月27日，北约16国领导人与俄罗斯总统叶利钦在巴黎正式签署了俄罗斯和北约关系文件。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1997年05月27日","title":"联合国预算首次负增长","category":"","url":"http://www.lssdjt.com/d/1997527.htm","detail":{"year":1997,"month":5,"day":27,"lunar":"丁丑年四月廿一","title":"联合国预算首次负增长","content":"在21年前的今天，1997年5月27日 (农历四月廿一)，联合国预算首次负增长。&联合国秘书长今天向联大提交了1998年至1999年预算报告。该报告提议未来两年的联合国预算为24.793亿美元，比1996年至1997年的预算减少了1.24亿美元，从而使联合国的财政预算第一次出现负增长。&未来两年的人员定编为8839人，比1996年至1997年底减少了1182人。负责行政及预算事务的联合国副秘书长康纳今天在例行的记者会上就该预算报告作了说明。他强调，此预算并没有把联合国目前进行的机构改革所牵涉的资金变动情况包括在内，他预料7月出台的一揽子改革方案将使目前的预算比预期的更少，裁减的人员会更多，届时将对该预算进行修改、补充。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1997年05月27日","title":"京剧艺术大师张君秋逝世","category":"逝世","url":"http://www.lssdjt.com/d/zhangjunqiu.htm","detail":{"year":1997,"month":5,"day":27,"lunar":"丁丑年四月廿一","title":"京剧艺术大师张君秋逝世","content":"在21年前的今天，1997年5月27日 (农历四月廿一)，京剧艺术大师张君秋逝世。&img:http://img.lssdjt.com/200905/17/EE154259991.jpg&张君秋&中国共产党优秀党员、我国著名京剧艺术大师、戏曲教育家、第八届全国政协常委、中国文学艺术界联合会副主席、中国戏曲学院顾问张君秋同志，因病于1997年5月27日12时20分在北京逝世，享年77岁。（lsjt.org）&张君秋自幼热爱戏曲艺术，13岁开始学习京剧青衣，不到20岁就红遍大江南北。1951年在周恩来总理的直接关怀下，他从香港回到内地。周恩来等党和国家领导人多次接见他，新中国的诞生使他的艺术生涯进入了一个崭新境界。他率先组建北京京剧三团，深入厂矿农村，参加赴朝慰问，热情为工农兵演出。1956年，他与马连良、谭富英、裘盛戎组建了阵容强大的北京京剧团（现北京京剧院），名家荟萃，好戏迭出，使京剧的繁荣达到新的高峰，为弘扬民族文化、繁荣京剧艺术作出重要贡献。&张君秋不仅是著名的京剧艺术大师，也是一名优秀的中国共产党党员。“文革”十年，尽管他的身心受到了严重摧残，但他对于党的信念始终不渝。粉碎“四人帮”后，他恢复了舞台生活，他在出任中国戏曲学院副院长后所做的第一件事，就是向党组织庄重地交上一份入党申请书。1981年6月他光荣地加入了中国共产党。他先后担任第五届全国政协委员，第六、七、八届全国政协常务委员，第五、六届全国文联副主席，全国剧协副主席，中国京剧艺术基金会名誉会长。&img:http://img.lssdjt.com/200905/17/2315430818.jpg&《大登殿》张君秋饰王宝钏&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"1998年05月27日","title":"著名书法大师舒同同志逝世","category":"逝世","url":"http://www.lssdjt.com/d/19980527.htm","detail":{"year":1998,"month":5,"day":27,"lunar":"戊寅年五月初二","title":"著名书法大师舒同同志逝世","content":"在20年前的今天，1998年5月27日 (农历五月初二)，著名书法大师舒同同志逝世。&中国共产党优秀党员，原中央顾问委员会委员、军事科学院原副院长，中国书法事业的继承和开拓者，中国书法家协会的创始人之一，著名书法大师，中国文联荣誉委员，中国书法家协会名誉主席舒同同志因病于一九九八年五月二十七日上午八时在北京不幸逝世，终年九十三岁。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"2005年05月27日","title":"中央民族工作会议暨第四次全国民族团结进步表彰大会","category":"","url":"http://www.lssdjt.com/d/20050527.htm","detail":{"year":2005,"month":5,"day":27,"lunar":"乙酉年四月二十","title":"中央民族工作会议暨第四次全国民族团结进步表彰大会","content":"2005年5月27日 (农历四月二十)，中央民族工作会议暨第四次全国民族团结进步表彰大会。&2005年5月27日，中央民族工作会议暨第四次全国民族团结进步表彰大会在北京举行。胡锦涛出席并发表讲话指出：新世纪新阶段的民族工作必须把各民族共同团结奋斗、共同繁荣发展作为主题。31日，中共中央政治局召开会议，研究和部署进一步加强民族工作、加快少数民族和民族地区经济社会发展，审议《中共中央、国务院关于进一步加强民族工作，加快少数民族和民族地区经济社会发展的决定》稿。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"2008年05月27日","title":"气象卫星“风云三号”在太原升空","category":"","url":"http://www.lssdjt.com/d/20080527.htm","detail":{"year":2008,"month":5,"day":27,"lunar":"戊子年四月廿三","title":"气象卫星“风云三号”在太原升空","content":"2008年5月27日 (农历四月廿三)，气象卫星“风云三号”在太原升空。&img:http://img.lssdjt.com/201005/25/51115253112.jpg&2008年5月27日11时02分，我国首颗新一代极轨气象卫星风云三号在太原卫星发射中心发射升空。这颗装载10余种先进探测仪器的卫星升空后，将使中国气象观测能力得到质的飞跃。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}},{"date":"2016年05月27日","title":"美国总统奥巴马访问日本广岛","category":"","url":"http://www.lssdjt.com/d/20160527.htm","detail":{"year":2016,"month":5,"day":27,"lunar":"丙申年四月廿一","title":"美国总统奥巴马访问日本广岛","content":"2016年5月27日 (农历四月廿一)，美国总统奥巴马访问日本广岛。&当地时间2016年5月27日，美国总统奥巴马访问日本广岛，这是二战结束以来首位在任美国总统访问二战核爆地，因此备受外界关注。奥巴马如此前表态的一样仅强调“战争的残酷”、“无核武世界”，并未就核爆道歉。&img:undefined&奥巴马任内末期这次“政治秀”意味浓的访问，能否如愿推动无核，强化日美同盟，为亚太再平衡“添砖加瓦”?又能否让安倍如愿淡化日本“侵略者”罪行，为7月选举加分?我们拭目以待。&img:http://img.lssdjt.com/201605/28101416677.jpg&奥巴马献花&27日下午，美国总统奥巴马首度访问二战核爆地——日本广岛，在和平纪念公园向核爆纪念碑献花圈。任期接近尾声的奥巴马，为了无核武的理想，最终踏上被美国核弹轰炸过的广岛。在他来之前的70多年里，美国的历任总统，没有任何一位在任期内来过。&作为美国总统去直面核爆受害者，奥巴马的广岛之行从一开始就备受热议，外界更关注奥巴马是否会道歉，日本右翼人士则直接要求他向成千上万核爆受害者道歉。对此，奥巴马临行前接受日媒专访时曾明确表示，不会道歉，“检讨当年投放原子弹的对错，那是历史学家的工作”。&而且，他也用在广岛的行动再次印证了自己的态度：只谈“无核”，不会“道歉”。奥巴马在广岛演讲中仅用“残酷”、“记忆不会磨灭”等描述核爆，并表态决心实现“无核武世界”。&陪同访问的日本首相安倍晋三就奥巴马访问广岛一事称：“美国总统接触核爆受害真相，重新表达实现无核武世界的决心，这给坚信无核世界的全世界的人们带来了巨大希望。”&其实，多数日本核爆受害者对于奥巴马广岛之行持肯定态度，也并未对“不道歉”之事耿耿于怀。日本共同社调查显示，近八成受害者不认为美国有道歉的需要，尤其是在要求道歉会令奥巴马取消访问的前提下。&但是，奥巴马广岛之行却引发了韩国人的抗议。一个代表广岛核爆韩国幸存者的组织给奥巴马写信称，“我们希望，您对广岛的访问不会被用于推进安倍政府把日本仅描绘为受害者的企图”。甚至有韩媒称广岛之行是“轻率又令人遗憾的”。&img:http://img.lssdjt.com/201605/28101416375.jpg&奥巴马和安倍背影&美国和日本的“盟友”关系始于1952年生效的《美日安全保障条约》。然而，60多年来，作为曾经的战胜国和战败国，美日之间战争创伤的“心结”仍未完全解开，这对长期互相“倚重”的盟友各有自己的小算盘。美日“友谊的小船”并非一帆风顺，牢不可破。&奥巴马一再标榜广岛之行是一次“和解之旅”——在他看来，“这是一个曾互为敌国的国家成为最坚强的同盟国的完美故事”。&不过，日本和美国社会都有这样的声音：美国和日本虽然是盟友，但双方的“二战”心结却一直没有真正解开。（历史上的今天lssdjt.com）&值得一提的是，曾因推动无核化努力获得诺贝尔和平奖的奥巴马，最关心的还是，在任期所剩不多的情况下，抓紧推动实现“无核世界”的理想，为自己多留些政治遗产。奥巴马曾说过，“作为拥核和唯一使用过核武器的国家，美国的行为承担着道义责任”。广岛之行，可以说是诠释“道义责任”和“无核世界”的绝佳机会。&而对于安倍来说，奥巴马访问核爆地广岛，有助于淡化日本二战时的侵略暴行。有分析称，日本一直致力于邀请外国政要尤其是美国政要访问二战核爆地，表面上是为了向世界呼吁“消除核武器”，实际上是要把自己打扮成二战“受害者”的形象，淡化日本发动侵略战争的责任和对他国造成的损害。&不过，对日本邀请外国领导人访问广岛，中国外交部长王毅27日表示，广岛值得关注，南京更不应忘记。受害者值得同情，但加害者永远不能推卸自己的责任。&img:http://img.lssdjt.com/201605/28101417311.jpg&奥巴马和安倍在G7峰会上握手。&美国总统首度访问核爆地广岛，最高兴的应该莫过于安倍，任职末期的奥巴马用这次“首访”成全了自己的“无核”理想，也卖了企图淡化日本战争侵害的安倍政府一个莫大的面子。当然还有最重要的一点，就是双方都希望藉此加强日美同盟。&日媒分析称，安倍方面力争通过让奥巴马访问核爆地广岛来展示日美同盟的强化。安倍政府一直致力于推动日美之间的密切关系，从整合美日军队到实施新安保法案，安倍解禁集体自卫权的种种做法获得了美方认可。&而且，有日本自民党议员坦言，奥巴马广岛之行无疑将提升安倍执政联盟在选举中表现。在今年7月将举行的参院选举中，面临着在野党“组团发力”的挑战，安倍政府不敢轻视。&另一方面，奥巴马在广岛向所有战争死难者表示哀悼，倡导“无核世界”的同时，也希望通过广岛行能加强日美同盟关系，从而进一步拉拢日本为其“亚太再平衡”战略出力。&1942年 陈独秀为何能连任五届最高领导?&1985年 中共中央颁布《关于教育体制改革的决定》&1960年 土耳其发生军事政变&1976年 毛泽东会见布托&1644年 山海关战役爆发&1897年 中国通商银行成立，中国人自办的第一家银行&2016年 美国首位在任总统奥巴马访问“被美国核弹轰炸过”的广岛&1941年 德舰俾斯麦号被击沉&1997年 京剧艺术大师张君秋逝世&1975年 女性首次从北坡登上珠穆朗玛峰"}}]