[{"date":"621年05月28日","title":"武牢关之役，窦建德战败被俘","category":"","url":"http://www.lssdjt.com/d/6210528.htm","detail":{"year":621,"month":5,"day":28,"lunar":"辛巳年五月初二","title":"武牢关之役，窦建德战败被俘","content":"在1397年前的今天，0621年5月28日 (农历五月初二)，武牢关之役，窦建德战败被俘。&img:http://img.lssdjt.com/201010/9/3F113242730.jpg&0621年5月28日（距今已1397多年），武牢关之役，窦建德战败被俘。（lsjt.com）&即虎牢关。东晋太宁三年(公元325年)虎牢入后赵，赵主石虎讳虎为武。唐代避高祖李渊祖父讳，亦改虎为武。&虎牢关，又称汜水关，因为避唐高祖的祖父李虎的忌讳亦称武牢关，在洛阳以东，今河南省荥阳市市区西北部16公里的汜水镇境内。它作为洛阳东边门户和重要的关隘，因西周穆王在此牢虎而得名。南连嵩岳，北濒黄河，山岭交错，自成天险。大有“一夫当关，万夫莫开”之势，为历代兵家必争之地。&虎牢关，属古成皋县，公元598年隋朝改成皋县为汜水县，唐朝以后称为汜水关。又名虎关、武牢关、成皋关、古崤关，位于河南省荥阳市区西北部18公里的汜水镇，因传闻周穆王曾将进献的猛虎圈养于此而名虎牢。这里秦置关、汉置县，以后的封建王朝，无不在此设防。虎牢关南连嵩岳，北濒黄河，山岭交错，自成天险。大有一夫当关，万夫莫开之势，为历代兵家必争之地，目前，该景区吸引了不少国内外游客。历史上许多军事活动均发生于此。春秋鲁隐公五年(前718年)郑败燕师于此；鲁襄公二年(前571年)晋悼王会诸侯于戚以谋郑，用孟献子“请城虎牢以逼郑”之计，开始在此筑城；战国时期齐、楚、燕、韩、赵、魏六国驻兵虎牢关和秦国对抗，楚汉争霸时(前203年)，刘邦、项羽在此争城夺关，唐代李世民大战窦建德、宋建炎二年(1128年)岳飞大破金兵于竹芦渡，一直到元、明、清仍是鏖战纷繁，时闻杀声。虎牢关为历史上的古战场，帝王的争地图疆为人们留下了很多可供观瞻的历史遗迹名胜。景区内有吕布城、跑马岭、饮马沟、绊马索、张飞寨、三义庙、华雄岭、王莽洞、“玉门古渡”、“玄武灵台”景点。再建古战场文化雕塑苑、千亩鱼塘、千亩荷塘、野禽湿地保护区、黄河农家乐、文化广场等。&img:undefined&img:undefined&窦建德：夹生饭该吃也得吃?&窦建德丢了脑袋，是再没办法复盘了，今天的人们却可以好好总结一番——夹生饭该吃还得吃，但吃要有吃的讲究，否则噎个好歹，可没地儿找大夫去。[lsjt.cn]&陶短房&说起窦建德这个人，许多读史的都会觉得有些惋惜。和一般草莽英雄不同，这位老兄为人宽厚、勤政爱民、讲究信义，更难得的是不搞封建迷信，以至于他的死敌——大唐的小干部殷侔竟不顾忌讳为他立了块纪念碑，还亲笔写了篇流传至今的碑文。&正因如此，人们才特别感慨他的失败。这位窦大王为了救无德无能、而且曾背信弃义坑过自己的王世充，率领10万大军直逼虎牢关(今河南荥阳汜水)，和后来当了唐太宗、当时的秦王李世民决战，结果被李世民一战打败，本人也被捉去长安杀掉，11年辛苦打下的基业，就这样糊里糊涂一战败光，您说，这败仗打得够多窝囊?&许多人总结这场败仗，都认为窦建德犯了两个大错，一是不该出兵，因为王世充这小子是个狗娘养的，根本不值得去救；李世民的人马战斗力强盛，也不应随便跑去决战；二是不该直接打虎牢关，跟李世民硬碰硬，而应该接受大学校长(国子祭酒)凌敬的建议，直取太原，给大唐来个围魏救赵。&其实这两个主意都够馊的。[历史今天]&曾有人抱怨美国总统艾森豪威尔援助那些拉美独裁国家，说这些国家都是狗娘样的，艾森豪威尔答道“没错，但那是咱们狗娘给养的”，话糙理不糙，国际政治还真就这么回事儿，王世充是混蛋不假，但他的存在可以牵制唐朝的兵力，帮窦建德赢得巩固后方、积蓄力量的喘息之机，也正因为有这么个混蛋一直在那儿横着，他窦建德才有机会全歼唐朝在山东的守军，并一举夺取了大半个中原，那会儿窦建德领地的北边，还有个跟唐朝穿一条裤子的罗艺，这会儿就任由王世充被灭，对窦建德可没半点儿好处。李世民的人马虽强，毕竟又要攻城，又要打援，战斗力要大打折扣，若这时候不打，等他缓过手来专心打自个儿，那不是死得更惨?&攻打太原的主意就更馊了——太原是什么地儿?是李世民父子起兵的老窝!他大老远从河北打过去，得翻过一座太行山，兵少了白给，多了，人家粮道一掐，饿都能饿死一半。再说了，太原对坐在长安的李渊来说，重要性已经不大，后来有个叫刘武周的不是真把太原拿下过?也没见李渊跳楼啊。&所以，窦建德直取洛阳，趁王世充还没死，坚决和李世民决战，这个决策本身是没错的。两强相遇勇者胜，到了决定命运的当儿，就算是一锅夹生饭，该吃还是得吃。&吃虽然没错，但吃相、吃法却颇有个讲究。本来窦建德的兵力只不过稍有优势——新唐书说窦建德兵10万，号称30万，李世民一开始派兵500，后来出“大队”，但没说有多少。李世民开了皇帝看本朝史书的坏头，《新唐书》的记载也只能当参考消息，洛阳城那么大，王世充又有精兵强将(投降时他光带的干部就有2000多)，唐军四面围城，少说也有10万大军。而窦建德还得分兵对付罗艺，手下未必真有10万人，决战时双方兵力应该差不多，而且窦建德刚刚打败了另一个土皇帝孟海公，又赶了好远的路，部队疲劳得不行，最佳方案，应该是兵临城下，却不急着决战，而是步步为营，把地盘扎牢，粮道打通，这样唐军若撤，王世充的地盘大半都能归了自己；若死活不撤，就得跟王世充拼个鱼死网破，再往下不论怎么打，窦建德都是稳赚不赔。可事实却是窦建德急匆匆送上门给李世民偷袭，输了个一败涂地。（历史今天LSJT）&窦建德丢了脑袋，是再没办法复盘了，今天的人们却可以好好总结一番——夹生饭该吃还得吃，但吃要有吃的讲究，否则噎个好歹，可没地儿找大夫去。[lsjt.cn]&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"999年05月28日","title":"北宋“包公”包拯出生","category":"出生","url":"http://www.lssdjt.com/d/baozheng.htm","detail":{"year":999,"month":5,"day":28,"lunar":"己亥年四月十一","title":"北宋“包公”包拯出生","content":"在1019年前的今天，0999年5月28日 (农历四月十一)，北宋“包公”包拯出生。&img:http://img.lssdjt.com/201004/9/5F22401529.jpg&包拯(999年5月28日（距今已1019多年）-1062年7月3日，距今已1019年)，字希仁，庐州合肥(今安徽合肥)人，出身于官僚家庭。生于北宋咸平二年(999年)。天圣朝进士。累迁监察御史，建议练兵选将、充实边备。奉使契丹还，历任三司户部判官，京东、陕西、河北路转运使。入朝担任三司户部副使，请求朝廷准许解盐通商买卖。改知谏院，多次论劾权幸大臣。授龙图阁直学士、河北都转运使，移知瀛、扬诸州，再召入朝，历权知开封府、权御史中丞、三司使等职。嘉裕六年(1061年)，任枢密副使。后卒于位，谥号“孝肃”。包拯做官以断狱英明刚直而著称于世。知庐州时，执法不避亲党。在开封时，开官府正门，使讼者得以直至堂前自诉曲直，杜绝奸吏。立朝刚毅，贵戚、宦官为之敛手，京师有“关节不到，有阎罗包老”之语。后世则把他当作清官的化身——包青天。&img:http://img.lssdjt.com/201207/3/2315215146.jpg&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1140年05月28日","title":"中国南宋词人辛弃疾出生","category":"出生","url":"http://www.lssdjt.com/d/11400528.htm","detail":{"year":1140,"month":5,"day":28,"lunar":"庚申年五月十一","title":"中国南宋词人辛弃疾出生","content":"在878年前的今天，1140年5月28日 (农历五月十一)，中国南宋词人辛弃疾出生。&img:http://img.lssdjt.com/201205/28/5E143517385.jpg&辛弃疾(1140.5.28-1207.10.3)享年67岁，南宋词人。原字坦夫，改字幼安，号稼轩，历城(今山东省济南市历城区遥墙镇四风闸村)人。我国历史上伟大的豪放派词人、爱国者、军事家和政治家，与苏轼齐名，号称“苏辛”，与李清照一起并称“济南二安”。在文学上，他与苏轼并称为“苏辛”，与李清照并称“济南二安”。有人这样赞美过他：稼轩者，人中之杰，词中之龙。刘辰翁《辛稼轩词序》说：“自辛稼轩前，用一语如此者，必且掩口。及稼轩，横竖烂熳，乃如禅宗棒喝，头头皆是；又如悲笳万鼓，平生不平事并巵酒，但觉宾主酣畅，谈不暇顾。词至此亦足矣。”&img:undefined&img:undefined&绍兴三十一年(1161年)，金主完颜亮大举南侵，在其后方的汉族人民由于不堪金人严苛的压榨，奋起反抗。二十一岁的辛弃疾也聚集了二千人，参加由耿京领导的一支声势浩大的起义军，并担任掌书记。当金人内部矛盾爆发，完颜亮在前线为部下所杀，金军向北撤退时，辛弃疾于绍兴三十二年(1162年)奉命南下与南宋朝廷联络。在他完成使命归来的途中，听到耿京被叛徒张安国所杀、义军溃散的消息，便率领五十多人袭击几万人的敌营，把叛徒擒拿带回建康，交给南宋朝廷处决。辛弃疾惊人的勇敢和果断，使他名重一时，“壮声英概，懦士为之兴起，圣天子一见三叹息”(洪迈《稼轩记》)。宋高宗便任命他为江阴签判，从此开始了他在南宋的仕宦生涯，这时他才二十五岁。&img:undefined&img:undefined&辛弃疾初来南方，对朝廷的怯懦和畏缩并不了解，加上宋高宗赵构曾赞许过他的英勇行为，不久后即位的宋孝宗也一度表现出想要恢复失地、报仇雪耻的锐气，所以在他南宋任职的前一时期中，曾热情洋溢地写了不少有关抗金北伐的建议，像著名的《美芹十论》《九议》等。尽管这些建议书在当时深受人们称赞，广为传诵，但已经不愿意再打仗的朝廷却反应冷淡，只是对辛弃疾在建议书中所表现出的实际才干很感兴趣，于是先后把他派到江西、湖北、湖南等地担任转运使、安抚使一类重要的地方官职，去治理荒政、整顿治安。这显然与辛弃疾的理想大相径庭，虽然他干得很出色，但由于深感岁月流驰、人生短暂而壮志难酬，内心也越来越感到压抑和痛苦。&现实对辛弃疾是严酷的。他虽有出色的才干，但他的豪迈倔强的性格和执着北伐的热情，却使他难以在畏缩而又圆滑、嫉贤妒能的官场上立足。另外，\"归正人\"的尴尬身份也阻拦了他仕途的发展。使他的官职最高为从四品龙图阁待制。他也意识到自己“刚拙自信，年来不为众人所容”(《论盗贼札子》)，所以早已做好了归隐的准备，并在江西上饶的带湖畔修建了园榭，以便离职后定居。果然，淳熙八年(1181)冬，辛弃疾四十二岁时，因受到弹劾而被免职，归居上饶。此后二十年间，他除了有两年一度出任福建提点刑狱和福建安抚使外，大部分时间都在乡闲居。&img:undefined&img:undefined&辛弃疾一向很羡慕笑傲山林的隐逸高人，闲居乡野同他的人生观并非没有契合之处；而且，由于过去的地位，他的生活也尽可以过得颇为奢华。但是，作为一个热血男儿、一个风云人物，在正是大有作为的壮年被迫离开政治舞台，这又使他难以忍受，“休说鲈鱼堪脍，尽西风，季鹰归未?求田问舍，怕应羞见，刘郎才气”(《水龙吟·登建康赏心亭》)。所以，他常常一面尽情赏玩着山水田园风光和其中的恬静之趣，一面心灵深处又不停地涌起波澜，时而为一生的理想所激动，时而因现实的无情而愤怒和灰心，时而又强自宽慰，作旷达之想，在这种感情起伏中度过了后半生。“了却君王天下事，赢得生前身后名。可怜白发生!”(《破阵子·为陈同甫赋壮词以寄之》)，“却将万字平戎策，换得东家种树书”(《鹧鸪天》)，在这些词句中，埋藏了他深深的感慨。宁宗嘉泰三年(1203)，主张北伐的韩侂胄起用主战派人士，已六十四岁的辛弃疾被任为绍兴知府兼浙东安抚使，年迈的词人精神为之一振。第二年，他晋见宋宁宗，慷慨激昂地说了一番金国“必乱必亡”(《建炎以来朝野杂记》乙集)，并亲自到前线镇江任职。&宋宁宗开禧元年(公元1205年)，辛弃疾任镇江知府，时年六十五岁，登临北固亭，感叹对自己报国无门的失望，凭高望远，抚今追昔，于是写下了《永遇乐·京口北固亭怀古》这篇传唱千古之作。但他又一次受到了沉重打击，在一些谏官的攻击下被迫离职，于当年重回故宅闲居。虽然后两年都曾被召任职，无奈年老多病，身体衰弱，终于在开禧三年秋天溘然长逝，享年68岁。&作为南宋词坛一代大家，其词热情洋溢，慷慨悲壮。笔力雄厚，艺术风格多样，而以豪放为主。有《稼轩长短句》。今人辑有《辛稼轩诗文钞存》。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&近日，党史频道连载了当代中国出版社出版的《毛泽东读诗――记录和解读毛泽东的读诗批注》一书。本书由曾在中南海毛泽东图书管理小组工作的张贻玖，搜集毛泽东读古典诗词的亲笔记录，整理而成。作者梳理了毛泽东一生重点品读、批注、圈点的中国古典诗、词、歌、赋，以及诗话、楹联等，从中探索毛泽东在阅读圈点评论中国古代诗词中的体会和感情。以下为本书节选。(孙琳)&img:undefined&img:undefined&毛泽东圈画过岳飞、张元幹、张孝祥、苏轼、秦少游、李清照、萨都剌、纳兰性德等许多著名词人的作品。从故居藏书中看到的，他圈画得最多的是辛弃疾的词，约98首。一部1959年中华书局影印出版的《稼轩长短句》，共有四册，每册的封面上，他都用粗重的红铅笔画着读过的圈记。书中有60多首词的标题上，也画了圈记，书中用黑、红两色铅笔画着圈、点、曲线。从圈画用的不同笔迹估计，这部书可能是他在不同时期内断续读完的。在他经常翻阅的几部《词综》里，对辛弃疾的词也是反复圈画。&辛弃疾是南宋伟大的爱国词人、军事家、政治家。北宋末期，金人入侵中原，北宋王朝仓皇南迁，史称南宋。辛弃疾出生之前，中原已经沦落，他的家乡济南也被占领，广大人民在金人统治下，过着屈辱的生活。辛弃疾的祖父是一个降金的小官，却没有忘怀祖国，时常对辛弃疾进行爱国教育，教导他寻找机会，报“君父不共戴天之愤”。这种家庭环境对辛弃疾有着深刻影响，他21岁时组织过抗金的义军，后被南宋王朝任命为江阴签判这样一个职位低微的小官。辛弃疾“位卑未敢忘忧国”，不断上书朝廷，陈述自己抗金收复失地的建议，其中以《御戎十论》(即《美芹十论》)最为详尽。但朝廷昏庸，他的建议均未被采纳。由于辛弃疾的抗金主张与当政的主和派政见不合，后被弹劾落职，退隐江西带湖。&辛弃疾由于长期落职闲居，致使他英雄无用武之地，统一祖国的理想不能实现，郁郁终生。他的词，有相当数量是抒发对往昔战斗生活的怀念和壮志难酬的苦闷。毛泽东对这类词圈画了不少。如《破阵子·为陈同父赋壮词以寄之》：&醉里挑灯看剑，梦回吹角连营。八百里分麾下炙，五十弦翻塞外声，沙场秋点兵。&马作的卢飞快，弓如霹雳弦惊。了却君王天下事，赢得生前身后名。可怜白发生。&陈同父即陈亮，是南宋著名的爱国词人，也是辛弃疾志同道合的密友。他多次上书，力主抗金，收复中原，因此触怒朝廷，三次被诬入狱。辛弃疾在词里，追忆自己往昔率领义军抗击金人的战斗场面，形象鲜明生动，气势豪迈激越。这是诗人在梦中无限向往和深情缅怀的青年时代，而如今却是功未成，志未竟，白发满头了。梁启超评论此词说：“无限感慨，哀同父，亦自哀也。”辛弃疾对这首词标题“为陈同父赋壮词以寄之”，“壮词”，是这两位爱国词人身处逆境中的相互鼓励吧!毛泽东对这首词，至少圈画两遍以上。在一本《词综》中，他在这首词的天头上画着一个大圈，还在中间加了一点。&辛弃疾的另一首《水调歌头·舟次扬州和杨济翁、周显先韵》：&落日塞尘起，胡骑猎清秋。汉家组练十万，列舰耸层楼。谁道投鞭飞渡?忆昔鸣髇血污，风雨佛狸愁。季子正年少，匹马黑貂裘。&今老矣，搔白首，过扬州。倦游欲去江上，手种橘千头。二客东南名胜，万卷诗书事业，尝试与君谋。莫射南山虎，直觅富平侯。&对这首词，毛泽东至少圈画过两遍。标题的天头上，画着大的圈记。他还细心地在一本《词综》里把“列舰耸层楼”中印错的“槛”字改为“舰”字。扬州是南宋时扼守长江的军事要地，曾一度被金人占领，作为进一步吞灭南宋的基地。南宋主战派宰相虞允文率领军民奋力抗击，采石矶一战，金全军溃败。当年22岁的辛弃疾，正在扬州以北地区与敌人进行艰苦战斗。十七年过去了，词人路过扬州，与友人杨济翁、周显先抚今追昔，写下了这首词。词的上阕，满怀豪情地追忆这段旧事，热烈歌颂当年南宋军队大败金人的英雄业绩，自己年轻时的爱国热忱。下阕感叹朝廷苟安昏庸，时光流逝，自己事业无成的无奈心态。全词具有一种悲愤慷慨的极强艺术感染力，毛泽东很爱读。&辛弃疾的《永遇乐·京口北固亭怀古》，被明人杨慎称誉为“辛词当以京口北固亭怀古《永遇乐》为第一”。这首词思想性强，艺术性高，风格沉郁苍凉，是辛弃疾最优秀的爱国篇章之一。毛泽东很爱读。全诗为：&千古江山，英雄无觅，孙仲谋处。舞榭歌台，风流总被，雨打风吹去。斜阳草树，寻常巷陌，人道寄奴曾住。想当年，金戈铁马，气吞万里如虎。&元嘉草草，封狼居胥，赢得仓黄北顾。四十三年，望中犹记，烽火扬州路。可堪回首，佛狸祠下，一片神鸦社鼓。凭谁问：廉颇老矣，（历史上的今天）尚能饭否?&另一首《南乡子·登京口北固亭有怀》：&何处望神州?满眼风光北固楼。千古兴亡多少事?悠悠，不尽长江滚滚流!&年少万兜鍪，坐断东南战未休。天下英雄谁敌手?曹刘。生子当如孙仲谋。&毛泽东多次圈画过这两首词，非常喜爱。京口北固亭在今江苏镇江东北，京口曾是三国时吴国孙权建都的地方。南北朝时，南朝宋武帝小字寄奴，也曾在京口起事，率兵北伐，战胜匈奴。宋武帝的儿子宋文帝好大喜功，任用只会口头谈兵的王玄谟，仓促出兵伐魏，结果惨败。辛弃疾登临京口北固亭，缅怀千古，心潮起伏，借景抒情，他通过赞扬孙权的武功，宋武帝战胜北方敌人的气魄，讽刺当朝软弱苟安，屈辱投降的可耻；又通过宋文帝错用王玄谟北伐失败的教训，暗示对当朝宰相韩侂胄准备不足、草率伐金这种轻敌冒进的做法所怀有的隐忧。辛弃疾写作这两首词时，已经66岁，距逝世只有两年，他在词中以廉颇自喻，表示了收复中原、统一祖国的理想，自己具有老骥伏枥，雄心不已的壮志。两首诗的创作风格虽不一致，但借古讽今，志在收复中原、统一中国的思想感情则是同一的。熟悉毛泽东的田家英曾告诉臧克家说：毛主席某首诗的起头，是有意仿照辛弃疾《永遇乐·京口北固亭怀古》的。1957年3月，在一次由南京飞往上海的途中，当飞机飞临镇江上空时，毛泽东书写了《南乡子·登京口北固亭有怀》，并向同行工作人员解释这首词的意义和所用典故。这说明毛泽东不仅喜爱这两首词，而且对它的背景、历史、创作风格都十分熟悉。毛泽东还不止一次地手书过这两首词。&辛弃疾寄英雄的忧愤于词，长存悲歌慷慨之气。气势豪迈，这是他词风的主流。但他的作品中也不乏描写细腻感情的抒情写景内容。所以宋朝刘克庄称誉他的词：“大声镗鞳，小声铿鍧，横绝六合，扫空万古……其秾纤绵密者，亦不在小晏秦郎之下。”“小晏”即晏几道，“秦郎”即秦观，两人都属北宋婉约派诗人。毛泽东对辛弃疾这些优美动人的抒情词，也圈画了不少。如《太常引·建康中秋夜为吕叔潜赋》：&一轮秋影转金波，飞镜又重磨。把酒问姮娥：被白发、欺人奈何?&乘风好去，长空万里，直下看山河。斫去桂婆娑，人道是清光更多。（lsjt.net）&这首词语言清丽，意境深幽，想象力丰富，具有浓重的浪漫主义色彩。词人用砍去传说的月中桂树，隐喻铲除朝廷中黑暗的投降派，让人间享受到更多的光明，寓意是很深的。对这首词，毛泽东至少圈画过两遍，在天头上画着大圈。&《木兰花慢》这首词前，辛弃疾写有一段小序：“中秋饮酒将旦，客谓前人诗词有赋待月，无送月者。因用《天问》体赋。”《天问》系指屈原诗作，全诗提出一百几十个问题，对自然现象、神话传说、历史故事等，提出许多疑问。辛弃疾的这首词为：&可怜今夕月，向何处，去悠悠?是别有人间，那边才见，光影东头?是天外，空汗漫，但长风浩荡送中秋?飞镜无根谁系?姮娥不嫁谁留?&谓经海底问无由，恍惚使人愁。怕万里长鲸，纵横触破，玉殿琼楼。虾蟆故堪浴水，问云何玉兔解沉浮?若道都齐无恙，（历史今天LSJT）云何渐渐如钩?&毛泽东在这首词的标题前连画三个大圈，对小序中的每句话加了圈点，在词中每个疑问句后，都画着一个大大的问号。辛弃疾是生活在800多年前的一位词人，他细致地观察到月亮升落的天象，想象到月亮是旋转的，从我们这边看月亮是“去悠悠”，而那一边可能“是别有人间”。王国维在《人间词话》中讲到这首词时说：“词人想象，直悟月轮绕地之理，与科学家密合，可谓神悟。”1964年8月，毛泽东在和周培源、于光远等人谈哲学问题时，认为辛弃疾这首词，和晋朝张华《励志诗》中的“太仪斡运，天回地游”都包含着地圆的意思。由此可见，毛泽东对这首词的着意圈画，除艺术上的欣赏外，还十分赞赏词人辩证思维的深刻性。&毛泽东还把辛弃疾的某些词，作为人们振奋精神的思想武器。1947年，我军实行战略转移，主动撤出延安时，有过一段非常艰苦的行军。当时天气很热，战士们连续翻过五座山头，找不到水喝，大家都很疲惫。当走到有几株小树的地方休息时，迎面吹来一点微风，毛泽东精神焕发地笑着说：“这里好，这里好，这里是‘山路风来草木香’啊!”大家顿时被他引用的诗句所振奋而忘了疲劳和干渴。这一诗句引自辛弃疾的《定风波》。（历史上的今天.com）&辛弃疾一生从未忘怀恢复祖国山河、实现祖国统一的雄心壮志，这是灌注在他词作中的主旋律，最强音。他的词豪迈悲壮，歌唱了时代的哀怨和欢乐，民族的悲愤和希望，激情昂扬，有较高的思想性和艺术性，被誉为“词中之龙”。毛泽东读辛弃疾的词最多，也最爱读他的词，特别是到了晚年。70年代以后，毛泽东逐步出现某些老年病症，身体渐趋衰弱，面对着世界风云的变幻，思考着国家的前途和命运，他常常借辛弃疾的“壮词”，抒发自己内心的万种思绪。1975年在杭州，毛泽东时常对身边工作人员吟诵辛弃疾的《破阵子·醉里挑灯看剑》，并加讲解。在北京的一次会上，他又让叶剑英替他背诵《南乡子·登京口北固亭有怀》，随着那抑扬顿挫、铿锵有力的朗诵节奏，毛泽东陷于凝神沉思之中。他在追忆悠悠往事?他在寻找现代的“孙仲谋”?……这是后人难解的谜，但他与千古诗人的心心相通却早已溢于脸上。(摘自图书《毛泽东读诗——记录和解读毛泽东的读诗批注》)&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1351年05月28日","title":"颖州刘福通以红巾为号发动起义，史称“红巾起义”","category":"","url":"http://www.lssdjt.com/d/13510528.htm","detail":{"year":1351,"month":5,"day":28,"lunar":"辛卯年五月初三","title":"颖州刘福通以红巾为号发动起义，史称“红巾起义”","content":"在667年前的今天，1351年5月28日 (农历五月初三)，颖州刘福通以红巾为号发动起义，史称“红巾起义”。&1351年5月28日（距今667年），(元顺帝至正十一年五月辛亥)颖州刘福通以红巾为号发动起义，很快攻陷颖州，史称“红巾起义”。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1503年05月28日","title":"英格兰和苏格兰签订永远和平条约","category":"","url":"http://www.lssdjt.com/d/15030528.htm","detail":{"year":1503,"month":5,"day":28,"lunar":"癸亥年五月初四","title":"英格兰和苏格兰签订永远和平条约","content":"在515年前的今天，1503年5月28日 (农历五月初四)，英格兰和苏格兰签订永远和平条约。&1503年5月28日（距今515年），英格兰和苏格兰签订永远和平条约。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1660年05月28日","title":"英国国王乔治一世出生","category":"出生","url":"http://www.lssdjt.com/d/16600528.htm","detail":{"year":1660,"month":5,"day":28,"lunar":"庚子年四月二十","title":"英国国王乔治一世出生","content":"在358年前的今天，1660年5月28日 (农历四月二十)，英国国王乔治一世出生。&img:http://img.lssdjt.com/201010/9/BE113547552.jpg&乔治一世&乔治一世(George I of Great Britain，1660年—1727年)，汉诺威选帝侯、英国国王。&汉诺威选帝侯奥古斯都和英国国王詹姆士一世的外孙女索菲亚的儿子。在1698年，其父逝世后继位为汉诺威选侯。1714年，英国安妮女王驾崩无嗣，根据1701年的“王位继承法”继承英国王位，称乔治一世，成为汉诺威王朝的第一位国王。也是一个母语是德文,而且不会讲流利的英文的英国国王。西班牙王位继承战争中是马尔波罗公爵和欧根亲王手下的大将，喜穿一身大红军装，在枪林弹雨中带队冲锋。1727年，在汉诺威驾崩。&继任　乔治二世：乔治一世与索菲亚·多鲁西亚的独生子，威尔士亲王。1705年，与安斯巴赫的卡洛琳结婚，共有三个儿子、五个女儿。1727年，乔治一世驾崩后继位为英国国王、汉诺威选侯，称乔治二世。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1759年05月28日","title":"英国首相小威廉·皮特诞辰","category":"出生","url":"http://www.lssdjt.com/d/17590528.htm","detail":{"year":1759,"month":5,"day":28,"lunar":"己卯年五月初三","title":"英国首相小威廉·皮特诞辰","content":"在259年前的今天，1759年5月28日 (农历五月初三)，英国首相小威廉·皮特诞辰。&img:http://img.lssdjt.com/201504/18213707863.jpg&小威廉·皮特，(William Pitt the Younger，1759年5月28日（距今259年）-1806年1月23日，简称小皮特)，活跃在18世纪晚期、19世纪早期的英国政治家。1783年，他获任首相，时年24岁，时至今日，仍然是&img:undefined&小皮特首相任内，欧洲风起云涌，先后爆发了法国大革命和拿破仑战争。一般认为，皮特是一个托利党人(或称新托利党人)。然而，皮特自称“独立的辉格党人”，反对英国发展出过于严密的政党政治系统。&因领导英国对抗法国，皮特声名大噪。他是一位出色的政治家，效率极高，推行改革，培养出一代优秀的政治家。为筹备对法战争军费，皮特提高税率，又打压国内的激进派。为应对法国支持的爱尔兰叛乱，他提出1800年联合法令，又试图解放天主教(Catholic Emancipation，未获成功)。皮特创出了“新托利主义”(new Toryism)，奠定了托利党在他去世后继续执政二十多年的基础。（历史上今天）历史学家查尔斯·佩特里(Charles Petrie)认为他是&img:undefined&img:undefined&img:undefined&威廉·皮特，威廉·皮特，第一代查塔姆伯爵次子，生于肯特郡海耶斯海耶斯宫(Hayes Place)。和他的父亲一样，皮特的母亲海丝特·格伦维尔(Hester Grenville)也来自政治世家，是首相乔治·格伦维尔的姊妹。据传记作家约翰·厄尔曼(John Ehrman)记载，皮特像父亲一样，才华横溢、充满活力，又像母亲，坚定不移、有条不紊。&因为皮特少时体弱多病，他的父母并无让他到学校上学，而是请爱德华·威尔逊牧师(Rev. Edward Wilson)到家中教导他。他天资聪慧，很快能流利地使用拉丁文和希腊文。1773年，皮特入读剑桥大学彭布罗克学院，修读政治哲学，古典学，数学，三角学，化学和历史，时年14。乔治·普雷蒂曼(George Pretyman)是他的导师，两人后来成为密友。皮特担任首相后，先后任命普雷蒂曼为林肯主教(Bishop of Lincoln)、温切斯特主教(Bishop of Winchester)，还不断咨询他的意见。威廉·威尔伯福斯是皮特的同窗，两人后来成为好友，在国会中互相支持。深造期间，皮特并不热衷于交际，很少踏出校园。尽管如此，他还是很平易近人的：据威尔伯福斯回忆，皮特充满智慧，还有一点幽默，玩乐时完全无拘无束。1776年，他未进行毕业试就离开了剑桥。当时，皮特收入不高，还受到疾病困扰。1779年，他的父亲去世了，因此，他继承了一笔遗产。后来，他在林肯律师学院(Linconln' s Inn)攻读法律，在1780年获得了律师资格。&img:undefined&img:undefined&在1780年9月的英国大选中，皮特竞逐剑桥大学选区国会议员选举，未取得成功。落选后，他仍然希望取得国会席位。在同窗查尔斯·曼纳，第四代拉特兰公爵(Charles Manners， 4th Duke of Rutland)的帮助下，他获得了詹姆斯·劳瑟(James Lowther)的支持。1781年1月，劳瑟在自己控制的阿普尔比选区，通过补选的方式，把皮特送进了下议院。讽刺的是，在取得国会席位后，他强烈地反对口袋选区。&在国会中，皮特一改以往低调的作风，首次发表了演说。起初，他向几个位高权重的辉格党人(如查尔斯·詹姆斯·福克斯)看齐。和其他辉格党人一样，皮特强烈反对父亲继续镇压美国革命的意见。他上书诺斯勋爵，建议他和美国媾和。皮特还支持国会改革法令，当中有一项是针对选举贿选行为的。他遇上了旧友威尔伯福斯，他已经是赫尔选区议员了，重逢后，两人常常在下议院的画廊里会面。&1782年，诺斯勋爵政府倒台，辉格党人查尔斯·沃森-文特沃斯，第二代罗金汉侯爵获任为新首相。皮特获邀担任副爱尔兰财政大臣(Vice-Treasurer of Ireland)属下的一个低级职位，考虑到职位级别过低，皮特拒绝了邀请。三个月后，罗金汉勋爵病逝，由另一个辉格党人威廉·佩蒂，第二代谢尔本伯爵顶替他的职位。罗金汉政府的不少辉格党大臣(当中包括福克斯)都拒绝加入新政府。然而，皮特很乐意加入谢尔本政府，并获任为财政大臣。&福克斯成为了皮特的终生政敌，并和诺斯勋爵结盟，企图合力推翻谢尔本政府。1783年，谢尔本勋爵辞职，虽然福克斯从政经验丰富，享有不小名声，是首相热门人选，但是因为乔治三世十分厌恶他，所以他无缘出任首相。国王邀请皮特出任首相，但皮特明智地拒绝了，因为他在下议院缺乏支持，如果上任，管治将会举步维艰。最后，波特兰公爵出任首相，但实际的权力掌握在福克斯-诺斯联盟手中。&随着谢尔本政府的倒台，皮特失去了财相职位，转为反对党。他重提国会改革问题，意图离间福克斯-诺斯联盟，因为联盟中包含了改革的支持者和反对者，重提改革会使他们之间再起争端。他不主张扩大选民范围，但要求废除口袋及腐败选区。虽然他的提案未获通过，但是却使得不少福克斯的支持者转而投向自己。&在美国独立战争中，英国获败，北美殖民地成功独立，英国举国震惊。战争显露出英国的几个问题：筹备军费的能力有限、在国际上孤立无援、过分依赖漫长脆弱的大西洋航线。而且，这是英国百多年来首次同时面对新教、旧教敌人。各种纷争越演越烈，废奴呼声日益高涨。国会所忧虑的问题已经由过于强大的王权改为选举腐败、财政赤字。改革支持者希望能铲除病入膏肓的体制。1783年，巴黎和约签订，美国独立战争告终，英国对美禁运亦随之结束，国内经济开始复苏。同年末，在乔治三世的干预下，福克斯-诺斯联盟倒台，皮特获任为首相。历史学家认为，英国从失去北美殖民地的失败中得到了教训，所以能够更好地应对即将爆发的法国大革命。&img:undefined&img:undefined&1783年末，福克斯-诺斯联盟政府提出改革东印度公司的印度草案，在国王的阻挠下未获通过，而联盟政府亦随之倒台。福克斯称草案十分重要，因为它可以避免东印度公司破产。皮特则回应到：“………必须承认自己侵犯了他人自由。这是暴君之间的争执、奴隶的信条。”乔治三世反对草案。虽然下议院通过了草案，但是上议院在国王的威胁下否决了草案。未几，乔治三世解散联盟政府，委任皮特为新首相。&此时，一场宪政危机爆发了。在国会里，大部分议员都是敌视皮特的，皮特处处受到制约。一些历史学家认为，他出任首相，不可避免的给予王权决定性的意义。另一些历史学家则认为，乔治三世把赌注押在了皮特身上。&皮特上任时年24，时至今日仍是英国历史上最年轻的首相。当时有一篇流行的短诗，把皮特出任首相一事讽刺为：“把国家托付给一个学童”。当时不少人认为，乔治三世委任皮特为首相只是一个权宜之计，皮特的最终会被更有经验的政治家取代。然而，新政府并没有像时人预测那样迅速被取代，更维持了17年之久。&为削弱反对党的，皮特邀请福克斯派加入内阁，企图和他们结盟，却遭到拒绝。新政府一组成，就举步维艰，在1784年1月，国会更通过了一个不信任动议。然而，皮特拒绝因而辞职(史无前例)。他继续保持和国王的关系，以获得支持。皮特更加争取到上议院的支持，后者通过了一个动议，以表示对他的支持。在全国层面上，不少人已请愿的形式，希望一些议员能够转向支持皮特。&同时，他赋予了伦敦城自治的权利。当皮特从庆典归来时，兴奋的民众把皮特的座驾拉到了他家。当皮特的座驾经过辉格党俱乐部时，一群人试图袭击他的座驾。当这一消息传开去时，人们认为，这是福克斯及其党徒不择手段，企图拉皮特下台的表现。&皮特在公众间获得了“诚实的比利”的美誉，和不诚实、贪污和缺乏原则的上届政府相反。虽然皮特在国会屡遭挫折，却仍未辞职。联盟的实力在不断减少，因为不少成员离开了反对党。&1784年3月，乔治三世解散国会，大选因而开始。在国王的支持下，皮特在大选中立于不败之地。财政部甚至拨款贿赂选民，使他们倾向执政党，执政党迅速得到大众支持。在大部分热门选区，都是皮特派和福克斯派的正面交锋。一开始，民众似乎在两派之间摇摆，但到了最后，很多反对党成员既没有转枪头又没有退休更没有求和，甚至没有参选。&全国最大的选区之一，威斯敏斯特选区是少有的例外。这个选区的其中一个席位先前由福克斯占据。两党投入在这个选区的经费，估计占全国经费的四分之一。为取得该区两个国会席位，福克斯要和两个皮特党人苦战。选举结束后，其结果又受到质疑，相关人员要一张张地验证所有选票，其结果一年后仍未公布。福克斯无奈之下唯有买下蒂茵自治市的口袋选区议席。不少人认为，是皮特在暗中拖延选举结果公布。最后，有关方面放弃了验票，宣布福克斯当选威斯敏斯特区国会议员。皮特则在他一直争取的剑桥大学选区胜出，从此，这个选区一直由皮特代表，直到他去世。（历史今天LSJT）&img:undefined&img:undefined&在国会得到了多数派支持后，皮特有了引入新法令的机会。他任内首个重大立法是1784年印度法令，将重整东印度公司，监控公司职员，以免他们作出贪污行为。按照法令，将会有一个新的委员会监管东印度公司，和福克斯未获通过的印度草案不同，委员会成员将会由英皇任命。法令通过后，皮特获选入委员会，而主席一职则由悉尼勋爵(Lord Sydney)出任。为加强英国政府对印度的统治，孟买、马德拉斯两地总督的自主权遭到削减，而印度总督查尔斯·康沃利斯的权力则得到加强。1786年，悉尼勋爵进一步增强了总督的权力。&在内政方面，得到先前经验的皮特担忧自己能否成功改革国会。1785年，皮特引入一个废除26个腐败选区、轻微扩大选民范围的法令。虽然皮特、福克斯都支持这个法令，但是这个法令仍然被下议院否决。从此，皮特就再未提出过国会改革的法令。&为减少法国在欧洲大陆的影响力，皮特寻求和欧洲大陆国家缔结联盟。1788年，英国和普鲁士、荷兰结为三头同盟(Triple Alliance)。在1790年爆发的努特卡危机(Nootka Crisis)期间，皮特凭借着同盟的支持，迫使西班牙放弃对美洲西岸的领土主张。但这是同盟对英国的唯一好处。皮特忧虑的另一个国内问题是国债问题，政府债务因美国革命而大幅增加。为偿还债务，他开征新税、打击走私行为。1786年，他又引入偿债基金(Sinking fund)削减债务。每年超过预算的一百万英镑将会拨入一个基金，以累计利息，这笔基金最终会用在还债的用途上。考虑到政府最近举的债，这个系统在1792年得到了扩张。&1788年，乔治三世突然病倒，无法自控，病因不明。如果君主无法执行他在宪法中的责任，国会可以选出一位摄政王。各派都一致认为，只有乔治三世的长子威尔士亲王乔治王子殿下适宜担任摄政王。然而，乔治王子是福克斯的支持者，如果他被宣布为摄政王，他肯定会罢免皮特。不过，乔治王子并没有担任摄政王的机会 - 国会把两个月的时间花在讨论一些技术性的问题，结果，乔治三世在1789年2月回复正常，刚刚获得通过的摄政法令(Regency Bill)顿时毫无作用。&1790年大选后，执政党仍然在国会内占多数，皮特连任首相。1791年，皮特着手解决随着加拿大人口增长而来的问题。他引入了1791年构成法(Constitutional Act of 1791)，将魁北克省一分为二，即主要为法国人居住的下加拿大和主要为英国人居住的上加拿大。1792年8月，乔治三世任命皮特为荣誉性质的虚职五港总督(Lord Warden of the Cinque Ports)，在一年之前，国王曾询问过他，是否接受嘉德勋章，他婉拒了，推荐国王将勋章颁给长兄，约翰·皮特，第二代查塔姆伯爵。&img:undefined&img:undefined&法国大革命爆发，促使自1785年皮特改革法令被否决后就再无提及的国会改革被再度提出。但改革支持者却很快被扣上激进主义者和法国革命党同谋的帽子。为打压激进主义运动，在1794年，皮特政府更控诉三人犯有叛国罪，却均未成功。国会着手立法，禁言改革支持者。编写诽谤国家的出版物的个人会遭到处罚，在1794年，人身保护令被暂停。其他打压激进主义运动的措施有煽动性集会法令(Seditious Meetings Act，限制个人在公众场合集会的权利)、1799年结社法(Combination Act 1799，限制支持国会改革的党社规模)。而皇家海军人手不足的问题，皮特则在1795年引入了名额制(Quota System)应对，作为对现行的强征制(Impressment)的补充。&对法战争使得军费日益高昂，影响了英国经济。和后来的拿破仑时期不同，当时英国只有规模很小的陆军，只能通过海军和盟国的陆军抗衡法国。1797年，为免国库藏金量进一步下跌，皮特被迫禁止个人将纸币兑换为金币。英国在接下来的20年里，都在使用纸币。皮特更首次在英国开征所得税。新税弥补了间接税的损失，却打击了贸易。尽管他作出了种种努力，法国仍在战争中击败了第一次反法同盟的其他成员，同盟在1798年破裂。不久后，第二次反法同盟组成，成员包括英国、奥地利、俄罗斯和奥斯曼，再次未能击败法国。在1800年6月14日爆发的马伦哥战役中，法国险胜奥地利，同盟再次解散，英国被迫单独对抗法国。&img:undefined&img:undefined&法国大革命引致由英国统治的爱尔兰王国出现了宗教和政治问题。1798年，爱尔兰民族主义者更揭竿而起，认为法国人会帮助他们推翻英国统治。皮特深信，解决这个问题的唯一方法是大不列颠合并爱尔兰为一个国家。在平定叛乱后，他进一步开展工作。1800年，联合法令获通过，两国合并。为确保爱尔兰国会会通过法令，英国政府贿赂了一些议员，让他们投赞成票。1801年1月1日，大不列颠和爱尔兰正式合并为大不列颠及爱尔兰联合王国。&img:undefined&皮特支持新政府，但并不积极。他经常缺席国会会议，住在五港总督(Lord Warden of the Cinque Ports)的官邸沃尔默堡里。以前，他只会在夏末到沃尔默居住，辞职后他由春至夏都在沃尔默居住。皮特希望能通过消除政治上对天主教徒的各种限制，解放天主教，巩固统治。然而，乔治三世坚决反对解放天主教，还说这样做会违背他加冕时保护国教会的誓言。皮特无法说服他，在1801年1月16日辞职，由他的政治盟友亨利·阿丁顿接替他，出任政府首脑。适逢乔治三世旧病复发，因此，阿丁顿不能获得正式任命。尽管皮特已经辞职，但是他仍暂代首相一职。1801年2月18日，皮特提出了年度预算。同年3月14日，乔治三世康复，皮特将权力交给阿丁顿。&法国分别在1799年和1801年迫使俄罗斯帝国和神圣罗马帝国承认法兰西共和国，而英国则和法国签署了亚眠条约，法国大革命战争结束。1803年，英国和拿破仑法兰西帝国再起争端。尽管阿丁顿邀请了皮特加入内阁，但是皮特却改变初衷，转而加入反对党。执政党遭到皮特派和福克斯派的反对，失去多数地位。1804年4月末，阿丁顿见大势已去，决定辞去首相一职。在沃尔默期间，他参与了组织地方民兵的工作，以防法军入侵，被Trinity House任命为一个营的上校，同时兼任Trinity House(英格兰、威尔士等地一个管理灯塔的机构)的局长。除此之外，皮特还参与了修建圆型炮塔(Martello tower)、在罗姆尼湿地(Romney Marsh)开凿皇家军事运河(Royal Military Canal)。他租用了邻近的农地，在上面开辟小径，道边排上树木。皮特的甥女赫斯特·斯坦霍普贵女(Lady Hester Stanhope)，帮他打点花园，是沃尔默的女主人。&img:undefined&img:undefined&经过两场大败(分别为1805年10月的乌尔姆战役和同年12月的奥斯特里茨战役)后，反法同盟再次破裂。皮特听到奥军在奥斯特里茨大败的消息后说：“卷起这幅欧洲地图吧，十年内它不会再有用了。”&在皮特的努力下，英国加入了第三次反法同盟，除英国外，同盟的成员还包括奥地利、俄罗斯和瑞典。1805年10月，英国海军中将霍雷肖·纳尔逊，第一代纳尔逊子爵在特拉法加战役中重创法西联合舰队，确立了此后英国海军的霸主地位。在伦敦市长的一场年度宴会上，与会者向皮特敬酒，称他为“欧洲救世主”，皮特则回应到：“感谢各位赞誉。但单独一个人是拯救不了欧洲的。英国凭着自身努力及信念自救，而我相信，英国将会以她的表率拯救欧洲。”1804年5月10日，皮特再度任相。他原计划邀请福克斯加入政府。但是，计划遭到乔治三世反对，因此，皮特没有按照原计划行事。然而，不少以前支持皮特的人，包括阿丁顿，都加入了反对党。所以，他的第二次内阁，并没有第一那么强势。&img:undefined&img:undefined&奥军惨败的消息打击了皮特的健康。他自幼体弱多病，患有痛风，而他的病情更因酗酒恶化。他酗酒这个恶习，是自15岁起，遵照医嘱，每天喝一瓶波特酒造成的。1806年1月23日，皮特逝世，死因疑似是胃及十二指肠溃疡。他终身未婚，并无子女。&皮特身后欠下四万英镑债务，但国会同意以他的名义，替他还清。国会更通过了一个动议，公开安葬皮特，并为他修建纪念碑。皮特生前的政敌福克斯也赞成这个动议。2月22日，他的遗体葬于威斯敏斯特大教堂。接替皮特的是威廉·温德姆·格伦维尔，第一代格伦维尔男爵，后者促成了贤能内阁(阁员包括福克斯)。&img:undefined&img:undefined&小威廉·皮特是一位有能力的首相，能够统领内阁。尽管他有时会受到内阁阁员反对，但他确立了首相在政府里的角色：各部门间的协调者及监管者。然而，因为乔治三世权倾朝野，所以皮特在政府里的影响力不是非常大。皮特之所以能够当上首相，全靠乔治三世支持，而不是靠民意和下议院支持。（历史今天）&皮特的成就之一是改善了政府自美国独立战争后，每况愈下的财政状况。他整理了国债，又改革税制，提高了征税效率。（历史今天LSJT）&皮特的另一些内政计划没有成功。他未能改革国会、解放天主教，也未能禁止奴隶贸易(在他去世一年后，国会通过了1807年奴隶贸易法令(Slave Trade Act 1807)，禁止了奴隶贸易)。传记作家威廉·海牙(William Hague)认为，未能禁止奴隶贸易是皮特政治生涯中最大的遗憾。海牙注意到，在皮特政治生涯末期，政治情势是容许提出废奴法令的。海牙觉得，皮特之所以错事良机，是因为他已经是“强弩之末”。海牙以为皮特的首相任期“测试了首相任期可以有多长。1783年至1792年间，每当皮特遇到了难题，他都能巧妙地解决问题。1793年后，皮特虽有决心，但仍显露出一点犹豫。1804年后，[历史上的今天lssdjt.com]皮特被一系列的战争和反对声音拖垮了...”&皮特私底下是商人、银行家托马斯·雷克斯(Thomas Raikes，1741年 - 1813年)的好友。雷克斯是法国大革命时期，英格兰银行(英国中央银行)的行长，为免银行的黄金储备流失，在储户取钱时，以纸币取代黄金。1797年2月26日，英格兰银行开始发行面值分别为一英镑和两英镑的纸币。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1858年05月28日","title":"《中俄瑷珲条约》签订","category":"","url":"http://www.lssdjt.com/d/18580528.htm","detail":{"year":1858,"month":5,"day":28,"lunar":"戊午年四月十六","title":"《中俄瑷珲条约》签订","content":"在160年前的今天，1858年5月28日 (农历四月十六)，《中俄瑷珲条约》签订。&img:http://img.lssdjt.com/201005/25/02125435896.jpeg&1858年5月28日（距今160年） 清将奕山与沙俄西伯利亚总督穆拉维约夫签订《中俄瑷珲条约》，将60多万平方公里的中国领土割让给沙俄。《瑷珲条约》是沙皇俄国迫使清政府签订的中俄第一个不平等条约。&瑷珲系满语“母貂”之意，明末清初，瑷珲一带曾以产貂闻名。建于明朝的瑷珲旧城地处黑龙江东，史称江东瑷珲。由于江东瑷珲隔黑龙江与内地往来多有不便，清政府遂于旧瑷珲下游12公里的江西岸重筑城池，将军衙门也迁移到这里，相对江东瑷珲而称此地为江西瑷珲，也称黑龙江城或瑷珲新城。《瑷珲条约》就是1858年5月28日（距今160年）在瑷珲新城签订的。&在第二次鸦片战争中，沙皇俄国趁火打劫，对清政府实行讹诈，强割中国东北和西北大片领土。1689年中俄签订《尼布楚条约》，中俄东段国界明确划定后，沙俄侵略势力虽然退出黑龙江以北地区，但是它时刻等待时机卷土重来。第一次鸦片战争后，中国开始沦为半殖民地社会，沙俄认为侵吞中国领土的新时机已到，加紧对我国东北和西北领土的掠夺。1850年，沙俄的所谓“探险队”强占庙街，1856年，沙俄政府悍然宣布设立以庙街为中心的“滨海省”，囊括黑龙江下游大块地带。与此同时，沙俄侵略军还入侵中国西部边疆的哈拉塔尔河和伊犁河下游北岸，并于1847年建立了拜帕尔要塞。以后又占领伊犁河下游南岸至楚河之间的中国领土，进而把侵略势力扩张到中国的热河(伊塞克湖)。沙俄于1854年非法建立的维尔诺要塞，后来成为侵略中国的一个重要据点，沙俄军队自阿亚古斯河畔南达维尔诺要塞之间，强行筑起一条长达700公里的堡垒线，巴尔喀什湖以东以南的大片中国领土全被占据。&沙俄在强占我国黑龙江大片领土后，企图威逼清政府承认既成事实，于1857年8日派海军上将普提雅廷乘兵船到天津向清政府提出以黑龙江和乌苏里江为界的要求，称之为“外交上的远征”，遭到清政府的拒绝。但沙俄并未死心，又赴南方与英法美相勾结。并于1858年趁英法联军攻陷大沽、威胁北京之际，用武力逼迫清政府签订了不平等条约——《瑷珲条约》。条约规定：(一)黑龙江以北、外兴安岭以南中国领土(60多万平方公里)，划归俄国；(二)江东六十四屯仍由中国人民“永远居住”，归中国官员管理，俄人“不得侵犯”；(三)乌苏里江以东中国领土划为中俄“共管之地”。&沙俄的野蛮侵占，激起了中国人民的极大义愤，1900年8月，在卡伦山、瑷珲、匡安岭、大岭等地，爱国军民对来犯者英勇还击，经过艰苦卓绝的斗争，终于收复了失陷的瑷珲，经当时的瑷珲副都统姚福升组织重建，使古城瑷珲又巍然屹立在祖国北疆。1956年，根据国务院规定，“瑷珲”改为“爱辉”。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1871年05月28日","title":"巴黎公社委员瓦尔兰就义","category":"逝世","url":"http://www.lssdjt.com/d/18710528.htm","detail":{"year":1871,"month":5,"day":28,"lunar":"辛未年四月初十","title":"巴黎公社委员瓦尔兰就义","content":"在147年前的今天，1871年5月28日 (农历四月初十)，巴黎公社委员瓦尔兰就义。&欧仁·瓦尔兰（1839—1871年），普通的装订工人，是第一国际出色的活动家，第一国际巴黎支部的书记。他是最早参加1871年3月18日（距今147年）运动的无产阶级革命家。他在3月26日的巴黎公社选举中，被选为公社委员。[LiShiJinTian.com]&瓦尔兰平时沉默寡言，但是在适当的时机，他用一两句话就可以把极端复杂的问题说得很清楚。巴黎公社的参加都可尔诺回忆道：“我永远不能忘记这个年轻人的已经盖着白发的美好头颅，他的一双黑眼睛的深邃的目光，他的诚挚的平和的语调，他的具有一切美德的待人接物……瓦尔兰在公社中的作用是大家都知道的，他在公社中话说得很少，事情做得很多”。他学习很认真，为了要教育人民和解放人民，他总是利用晚上很少的工余时间来进行学习。他孜孜不倦，谨慎谦恭。在整个巴黎公社时期，他始终坚持工作，在巴黎公社的最后时刻，还是坚持在街垒上进行战斗。在“五月流血周”的最后日子里，瓦尔兰带领着巴黎公社的战士，在巷战中英勇杀敌，不幸受伤，被凡尔赛反对军队俘虏。&1871年5月28日，瓦尔兰在巴黎拉斐德街被人认了出来，就被拖到正在蒙玛特尔高地负责指挥的凡尔赛军队的反动将军那里。这个凡尔赛分子下令将瓦尔兰枪毙在罗捷街上。他们带着瓦尔兰在蒙马特尔游街整整一小时之久，他的双手被绑在背后，他的额头上布满了被敌人佩刀砍的伤痕，眼珠耷拉在外面，满脸血污。然而，巴黎公社的英雄瓦尔兰嘴里没有哼一声，挺着胸，抬着头，充分表现了一个无产阶级革命家视死如归的大无畏气概。就这样，工人阶级的优秀儿子、巴黎公社的杰出领导人之一瓦尔兰惨死在凡尔赛梯也尔反对军队的屠刀下。（历史今天）&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1887年05月28日","title":"中国诗人柳亚子出生","category":"出生","url":"http://www.lssdjt.com/d/18870528.htm","detail":{"year":1887,"month":5,"day":28,"lunar":"丁亥年闰四月初六","title":"中国诗人柳亚子出生","content":"在131年前的今天，1887年5月28日 (农历闰四月初六)，中国诗人柳亚子出生。&img:http://img.lssdjt.com/201010/9/5D113813116.jpg&柳亚子&柳亚子(1887.5.28——1958.6.21)苏州吴江黎里人，中国诗人，国民党内左派。南社发起人。原名慰高，号安如，改字人权，号亚庐，再改名弃疾，字稼轩，号亚子，江苏吴江人。早岁在乡从陈去病、金天羽游，1905年加入国学保存会。后至上海加入光复会、同盟会。创办并主持南社。民国时曾任孙中山总统府秘书、中国国民党中央监察委员、上海通志馆馆长。四一二政变后，被通缉，逃往日本。1928年回国，进行反蒋活动。抗日战争时期，与宋庆龄 、何香凝等从事抗日民主活动，曾任中国国民党革命委员会中央常务委员兼监察委员会主席、三民主义同志联合会中央常务理事、中国民主同盟中央执行委员。1949年出席中国人民政治协商会议第一届全体会议。建国后，任中央人民政府委员、全国人大常委会委员。其诗高歌慷慨，亦工词。著有《磨剑室诗词集》和《磨剑室文录》，另有《柳亚子诗词选》行世。&柳亚子重视文学的思想性，他反对叹老嗟卑的个人主题的吟咏，也反对批风抹月的流连光景之词。在诗风上，他崇尚唐音，承继夏完淳 、顾炎武、龚自珍3家，贬斥以黄庭坚为代表的江西诗派。在词风上，他推崇辛弃疾，贬斥吴文英。在文风上，他反对韩愈和桐城派。柳亚子是一个以诗歌为武器的政治诗人。他的诗，紧密结合资产阶级民主革命的发展，洋溢着强烈的爱国主义、民主主义激情，具有鲜明的战斗性。在广泛的革命交游中，柳亚子写下了大量的怀人诗和赠友诗。革命派的英勇斗争使柳诗充满了慷慨激昂之气，这一斗争的多灾多难的历程又使他的诗具有沉郁苍凉的风格。辛亥革命后，柳亚子的诗歌主题转为对这次革命不彻底的批判。五四运动后，他的创作转入了新时期，一直歌唱到中华人民共和国建立以后。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1902年05月28日","title":"爱迪生发明电池","category":"","url":"http://www.lssdjt.com/d/19020528.htm","detail":{"year":1902,"month":5,"day":28,"lunar":"壬寅年四月廿一","title":"爱迪生发明电池","content":"在116年前的今天，1902年5月28日 (农历四月廿一)，爱迪生发明电池。&1902年5月28日（距今116年），爱迪生今天宣布发明了一种新式蓄电池。这种电池比以前的铅酸电池重量轻，但使用寿命长。&这位多产的发明家说，这种电池是用镍、铁和碱溶液制成的。它能使电力汽车与汽油发动机汽车相媲美。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1902年05月28日","title":"中国胚胎学和发育生物学家童第周出生","category":"出生","url":"http://www.lssdjt.com/d/1902528.htm","detail":{"year":1902,"month":5,"day":28,"lunar":"壬寅年四月廿一","title":"中国胚胎学和发育生物学家童第周出生","content":"在116年前的今天，1902年5月28日 (农历四月廿一)，中国胚胎学和发育生物学家童第周出生。&img:http://img.lssdjt.com/201205/28/E4143641821.jpg&童第周(1902-1979)，生物学家。1902年5月28日（距今116年）出生于浙江鄞县(今浙江省宁波市鄞州区)。由于家境贫困，17岁才迈入学校的大门。1927年毕业于复旦大学生物系。1930年获比利时比京大学科学博士学位。回国后曾先后任山东大学、中央大学医学院、同济大学、复旦大学教授，中国心理生理研究所研究员，英国剑桥大学、美国耶鲁大学研究员，1948年当选为中央研究院院士，1955年当选中国科学院院士(学部委员)，后任中国科学院发育生物学研究所研究员、中国科学院生物学部主任，中国科学院副院长。历任山东大学教授、副校长，第三、四届全国人大常委会委员，全国政协副主席。中国实验胚胎学的创始人。用分裂球活体染色法证明海鞘镶嵌型发育的极性或轴性，以纤毛的运动作为实验对象和极性指标，探讨胚胎极性这样一个胚胎发育的重大问题；在文昌鱼发育方面，研究分裂球之间的相互关系，胚层之间的相互关系以及诱导作用等，使胚胎学界对文昌鱼个体发育有了全新的认识。对于理解系统发育起到了启迪作用；晚年进行了细胞核和细胞质在发育中关系的研究，证明了在个体发育中，核与质之间不是彼此独立的，而是有非常密切的关系。1979年3月，他在为浙江省科学大会作报告时，不幸脑血管破裂，晕倒在讲台上。从此，一病不起，3月30日逝世，终年77岁。他从教多年，培养了大批学生，有不少学生成为国内外知名的学者。（历史上的今天.com）&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1905年05月28日","title":"俄军对马岛海域遭到惨重损失","category":"","url":"http://www.lssdjt.com/d/19050528.htm","detail":{"year":1905,"month":5,"day":28,"lunar":"乙巳年四月廿五","title":"俄军对马岛海域遭到惨重损失","content":"在113年前的今天，1905年5月28日 (农历四月廿五)，俄军对马岛海域遭到惨重损失。&img:http://img.lssdjt.com/200905/17/DC161634264.jpg&俄国战列舰“博罗季诺”号被日军鱼雷在对马岛海域击毁&5月28日，据官方报道随着罗热斯特文斯基将军的舰队在对马海峡被击溃，俄国对日海战中的最后一线希望终于破灭。日军声称击沉了12艘战船，不但包括两艘运输船和两艘巡洋舰，而且还包括“奥廖尔”号和“博罗季诺”号战列舰。日本政府承认在战斗中损失1艘巡洋舰和1艘鱼雷快艇。&俄国舰队原来集中在波罗的海，在环绕地球航行半圈之后，遭到覆灭的命运。日本海军上将东乡平八郎的舰队在浓雾中接近敌舰。浓雾消散以后，他用鱼雷和炮火进攻。俄国人大吃一惊，迟迟才予以回击。在海战开始阶段就损失惨重。日军炮火集中轰击俄军战列舰。没有被击沉的俄国舰只正怆惶逃向中国的中立港口。这次惨败几乎使俄国海军在远东继续进行干涉的可能性完全破灭，并使人们对俄国未来的军事力量产生怀疑。&img:http://img.lssdjt.com/200905/17/49161634245.jpg&俄国的波罗的海舰队漫长的航程：从俄国的西海岸进发绕过好望角，驶入东方海域&img:http://img.lssdjt.com/200905/17/D6161634159.jpg&德国漫画家描绘的使人吃惊的日本人对俄国人的胜利&img:http://img.lssdjt.com/200905/17/CE161634798.jpg&俄海军主力舰的位置&img:http://img.lssdjt.com/200905/17/8E161634743.jpg&俄国海军上将罗热斯特文斯基&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1907年05月28日","title":"中国物理学家王淦昌生于江苏省常熟县","category":"","url":"http://www.lssdjt.com/d/19070528.htm","detail":{"year":1907,"month":5,"day":28,"lunar":"丁未年四月十七","title":"中国物理学家王淦昌生于江苏省常熟县","content":"在111年前的今天，1907年5月28日 (农历四月十七)，中国物理学家王淦昌生于江苏省常熟县。&img:http://img.lssdjt.com/201205/28/86144916275.jpg&王淦昌，中国物理学家。1907年5月28日（距今111年）生于江苏省常熟县。1929年毕业于清华大学，受学于叶企孙、吴有训。1929～1930年任清华大学助教。1930年留学德国，入柏林大学，在 L.迈特纳指导下从事 β衰变能谱研究，1934年完成《Th B+C+C″的β能谱》(同年发表在《物理杂志》上)的论文获博士学位。1934～1936年任山东大学物理学系教授。1936～1950年任浙江大学物理学系教授，并曾任系主任。1950～1956年任中国科学院近代物理研究所研究员，1952年后兼任副所长。1956～1960年任苏联杜布纳联合原子核研究所研究员，1958年后兼任副所长。1961～1978年任第二机械工业部(即核工业部)研究院副院长，1978～1982年任副部长，兼任原子能研究所所长和研究员，1982年任科学技术委员会副主任、原子能研究所名誉所长和研究员。1955年受聘为中国科学院数学物理学化学部(现为数学物理学部)学部委员。还担任过中华人民共和国科学技术协会副主席、中国物理学会副理事长(现为名誉理事)、中国核学会理事长(现为名誉理事)。当选为第三至第六届全国人民代表大会常务委员会委员。他还是九三学社中央委员会委员。&王淦昌的贡献主要在实验物理学方面，但在理论物理学方面也有很深的造诣。他早年致力于粒子物理学的探索。1930年他到柏林不久，听到W.W.G.博特报告用σ粒子轰击铍核发现一种高能射线，他即提出用云室来研究这种射线的性能。这一设想由于未取得导师支持而未能实现，可是一年多后，J.查德威克就是通过这样的实验而发现了中子(见核子)。抗日战争爆发，他随浙江大学西迁到贵州遵义和湄潭。在极端困难的条件下，坚持教学和研究，1941年他提出通过轻原子核(如彍Be)俘获K壳层电子释放中微子时所产生的反冲探测中微子。在这类过程中，所产生的原子核(如彍Li)的反冲能量和动量将仅仅同发射的中微子有关。他把自己的设想写成《探测中微子的建议》一文发表于1942年 1月出版的美国《物理评论》。这一年美国物理学家J.S.阿伦就据此进行了彍Be的K俘获实验，证实了他的预言。直到1953年利用原子反应堆产生强反中微子束直接探测到自由反中微子以前，这是关于中微子存在的最有力的证据，被认为是1942年世界物理学的重要成就之一。&王淦昌在粒子物理学方面另一重要成就是发现反西格马负超子(，见奇异粒子)。这是他所领导的一个小组于1959年底在苏联杜布纳联合原子核研究所利用 10GeV的质子同步稳相加速器和他们自己制造的 24L丙烷气泡室，从4万张照片中找到的。这是在高能π介子核反应中第一次观察到有反粒子产生、衰变和衰变产物湮没等完整图像。超子的反粒子的重大发现，进一步证实了任何粒子都存在反粒子的理论预言，这一发现是在这个加速器上所取得的最重要的成果。1982年获得国家自然科学一等奖，是中国物理学家第一个在国内所获得的最高奖。(lssdjt.com)&1960年王淦昌回国以后，参加原子弹的研制并参与领导工作，这是为了打破大国核垄断的一项重大工程。王淦昌当时与一批优秀物理学家以及其他人员，在西北高原和荒漠上的实验室和试验场中同甘共苦，经过4年的艰辛工作，终于在1964年10月16日成功地爆炸了中国第一颗原子弹，并继续努力于1967年6月17日爆炸了第一颗氢弹。王淦昌作出了这样重大的贡献，可并未因此而幸免于十年动乱中的灾难，1968年以后他受到批判和凌辱，为抗议“四人帮”的倒行逆施，他不顾个人安危，1976年“天安门事件”前夕，在天安门广场献了悼念周恩来总理的花圈，并署了自己的名字。这种正义、勇敢的行为在当时是冒极大风险的。&此外，他在1964年独立于苏联Η.Γ.巴索夫提出利用激光惯性约束产生核聚变的设想，并组织进行了这方面的实验研究工作。近年来，从事惯性约束聚变研究，并且为中国核电站的建设奔走呼吁。几十年来，王淦昌虽然担负许多组织领导工作，始终坚守在科学研究工作的第一线。&评论：为我国原子弹的研制成功做出了重大贡献&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1928年05月28日","title":"克莱斯勒公司与道奇公司合并","category":"","url":"http://www.lssdjt.com/d/19280528.htm","detail":{"year":1928,"month":5,"day":28,"lunar":"戊辰年四月初十","title":"克莱斯勒公司与道奇公司合并","content":"在90年前的今天，1928年5月28日 (农历四月初十)，克莱斯勒公司与道奇公司合并。&img:http://img.lssdjt.com/200905/17/1A16126324.jpg&沃尔特-P-克莱斯勒&1928年5月28日（距今90年），道奇兄弟公司与克莱斯勒汽车公司合并，这一消息的宣布又添写了汽车制造史上新的一页。这是汽车工业史上最大的一次合并，它将使新近得到巩固的这一公司跃居第3位，仅次于通用汽车公司和福特汽车公司。&筹划这项交易的有沃尔特-P-克莱斯勒，当年他还是堪萨斯州的一个穷孩子；还有克拉伦斯-狄龙，他的银行几年前曾用1.48亿美元现金从道奇兄弟的遗孀手中买走了由道奇兄弟二人创建的道奇兄弟汽车公司。(lsjt.com)&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1937年05月28日","title":"国民党中央考察团考察陕北","category":"","url":"http://www.lssdjt.com/d/19370528.htm","detail":{"year":1937,"month":5,"day":28,"lunar":"丁丑年四月十九","title":"国民党中央考察团考察陕北","content":"在81年前的今天，1937年5月28日 (农历四月十九)，国民党中央考察团考察陕北。&img:http://img.lssdjt.com/200405/28/D10476608.JPG&国民党派中央考察团到延安，受到延安军民的欢迎&1937年5月28日（距今81年），国民党中央考察团考察陕北。第二次国共合作谈判期间，国民党中央为了进一步了解红军的情况，派出了一个考察团前往陕北考察。考察团由张冲、涂思宗、肖致平等率领，先后察看了延安、关东、甘肃东部的红军驻地，受到了周恩来、叶剑英等红军高级将领的热烈欢迎。&img:http://img.lssdjt.com/200405/28/840476673.jpg&毛泽东等与考察团成员合影&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1937年05月28日","title":"张伯伦出任英国首相","category":"","url":"http://www.lssdjt.com/d/1937528.htm","detail":{"year":1937,"month":5,"day":28,"lunar":"丁丑年四月十九","title":"张伯伦出任英国首相","content":"在81年前的今天，1937年5月28日 (农历四月十九)，张伯伦出任英国首相。&img:http://img.lssdjt.com/201005/25/87121020397.jpg&内维尔·张伯伦（1869一1940），英国政治家，20世纪30年代绥靖政策的代表人物。1869年3月18日（距今149年）出生于伯明翰市。&1918年当选下议院议员，1922年起历任邮政大臣、卫生大臣、财政大臣等职，为保守党领袖。1937年5月28日，张伯伦出任首相。&此时欧洲的安全已受到德意法西斯的威胁，张伯伦对希特勒和墨索里尼作了一系列让步，想借此换取欧洲的和平。他所执行的政策被后人称为“绥靖政策”。1938年希特勒出兵侵占奥地利，随后又陈兵捷克边境。张伯伦在下院发表演说谴责德国的侵略行为，但无具体的行动；相反默认了意大利侵略埃塞俄比亚和德、意武装干涉西班牙，并纵容日本侵略中国。&在随后出现的苏台德危机中，张伯伦于1938年9月间两次飞往德国亲自与希特勒会谈。9月28日至30日，与希特勒、墨索里尼和达拉第在慕尼黑举行会议，同意德国对捷克斯洛伐克的领土要求，并迫使捷克政府同意慕尼黑协定。9月30日张伯伦同希特勒签署了《英德互不侵犯宣言》。&张伯伦的“绥靖政策”在国内召致许多人的反对。1939年3月德国侵占整个捷克斯洛伐克后，英国开始采取措施加强防御，张伯伦宣布给予波兰军事保障。9月1日，德国入侵波兰，张伯伦对德国发出最后通牒，在遭到德国拒绝后对德宣战。战争初期，张伯伦并未有效地组织全国进行战争，出现了前线无战事的“奇怪战争”状态。&1940年5月10日，德军入侵荷兰、比利时、卢森堡，直接威胁英法安全。张伯伦搬起石头打了自己的脚，靖绥政策彻底破产。同日，张伯伦被迫下台，让位给丘吉尔联合政府。同年9月9日，张伯伦病逝。&img:http://img.lssdjt.com/201005/25/10121020827.jpg&1939年9月，内维尔·张伯伦与阿道夫·希特勒合影&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1940年05月28日","title":"比利时向纳粹投降","category":"","url":"http://www.lssdjt.com/d/19400528.htm","detail":{"year":1940,"month":5,"day":28,"lunar":"庚辰年四月廿二","title":"比利时向纳粹投降","content":"在78年前的今天，1940年5月28日 (农历四月廿二)，比利时向纳粹投降。&1940年5月28日（距今78年），比利时的黑暗时期开始了。利奥波德国王命令比利时军队向德国投降。&投降违背法国首相保罗雷诺的意愿，他把目前的形势描绘为“黑暗”和“严峻”，并说法国对比法战线上的“胜利信心”仍然十足。&比利时的投降发生在荷兰屈服于德国闪电战的无情炮火之后两星期。5月14日，荷军总司令亨利·捷哈德·温克尔曼要求其部下放下武器以防止进一步的流血和毁灭。&尽管法英两国表示了对比利时和荷兰的妥协的蔑视，其严厉的措词却掩盖了其内心真实的情感。实际上，德国在低地国家的胜利使英法两国严重受挫，甚至是受到了威胁。纳粹现已泰然自若地站在了英吉利海峡一侧索姆河·埃纳河防线上。同盟国已意识到其领土已成为希特勒侵略的日程上的一个目标。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1942年05月28日","title":"毛泽东发表《在延安文艺座谈会上的讲话》","category":"","url":"http://www.lssdjt.com/d/19420528.htm","detail":{"year":1942,"month":5,"day":28,"lunar":"壬午年四月十四","title":"毛泽东发表《在延安文艺座谈会上的讲话》","content":"在76年前的今天，1942年5月28日 (农历四月十四)，毛泽东发表《在延安文艺座谈会上的讲话》。&img:http://img.lssdjt.com/200905/17/2716557999.jpg&毛泽东、朱德等与参加文艺座谈会人员的合影&1942年5月2日（距今76年），中共中央宣传部在延安杨家岭召开文艺座谈会，出席的作家、艺术家及文艺工作者共80余人，会议由凯丰主持。&5月2日为第一次会议，毛泽东讲了立场、态度、对象、工作、学习等1个问题。16日，举行第二次会议，毛泽东、朱德等中央领导同志认真听取了大家的发言。民众剧团负责人柯仲平谈了该团的演出感受。从晋西北回来的第一二0师战斗剧社社长欧阳山尊作了发言。23日，举行最后一次会议。朱德首先讲话，谈了文艺工作的立场、态度、对象问题，并联系自己谈了世界观的转变问题。毛泽东作“结论”发言。座谈会结束后，毛泽东、朱德、任弼时、王稼祥、博古、凯丰、徐特立等中央领导同志与参加座谈会的全体代表合影留念。&5月28日，在延安文艺座谈会上，毛泽东发表了《在延安文艺座谈会上的讲话》。《讲话》分为“引言”、“结论”两部分。《讲话》是对五四以来中国新文化运动的经验和教训的总结，它联系延安和各抗日根据地文艺界存在的问题，提出了中国共产党解决这一系列问题的理论和政策。&《讲话》指出：“为什么人的问题，是一个根本的问题，原则的问题。”“我们知识分于出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”“这个根本问题不解决，其他许多问题也就不易解决。”《讲话》明确指出了文艺为人民大众、首先为工农兵服务的方向；同时，根据文学艺术的规律和特点，提出了“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物”的著名论断。&《讲话》还提出了典型的创作原则，即“文学作品中反映出来的生活都可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。革命的文艺，应该根据实际生活创造出各式各样的人物来，帮助群众推动历史的发展”。《讲话》进一步指出文艺“如何为群众”的问题，指出必须通过典型形象体现出党性原则，更有效地发挥文艺的特定的战斗功能。只有把生活中的矛盾和斗争典型化了的文艺作品，才能通过艺术的感受，“使人民群众惊醒起来，感奋起来，推动人民群众走向团结和斗争，实行改造自己的环境”。&img:http://img.lssdjt.com/200905/17/7316558262.jpg&八路军战士自己动手制作乐器&img:http://img.lssdjt.com/200905/17/6716558683.jpg&晋察冀画报社工作人员在制版&img:http://img.lssdjt.com/200905/17/7A16558366.jpg&抗敌剧社的演员同部队一起就餐&img:http://img.lssdjt.com/200905/17/E916558423.jpg&秧歌剧《兄妹开荒》&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1944年05月28日","title":"洛阳被军占领","category":"","url":"http://www.lssdjt.com/d/19440528.htm","detail":{"year":1944,"month":5,"day":28,"lunar":"甲申年闰四月初七","title":"洛阳被军占领","content":"在74年前的今天，1944年5月28日 (农历闰四月初七)，洛阳被军占领。&img:http://img.lssdjt.com/200905/17/1716449733.jpg&河南战场上的日军尸体&5月28日凌晨，日军坦克部队以强大的炮火突入洛阳城。日军第十二军所属第三十七、第六十二、第六十三、第一一0师团等部以强大的攻势，占领郑州、新郑、长葛、许昌、郾城等城镇后，于5月9日上午打通河南境内的平汉铁路。与此同时，日军还攻占了平汉路以西的密县、禹州、郏县、汝州等地。日本华北方面军又以第十二军一部继续西犯，以驻晋东南的第一军第六十九、第二十七师团等部南下，造成两面夹击洛阳之势。5月12日，木村千代太率步兵第五十九旅团占领渑池，切断陇海铁路，使洛阳成为日军合围中的孤城。同时，日第十二军发起对洛阳的攻坚战。&中国守军第三十六集团军所部依托工事残损的阵地进行顽强抗击，最后甚至把整袋的大米和食盐也搬来充做胸墙和障碍物，给日军以较大的杀伤。但在日军猛烈的炮火冲击下，守军弹药将尽，市内通讯联络全部中断，终于未能挡住日军进攻。&4月17日，日军接近，洛阳长官部完全紊乱，战区司令长官蒋鼎文及高级将官纷纷抢运眷属赴陕，计被敌机炸死于洛阳至潼关铁路线者达千余人。渑池失守时，敌掳去官太太、小姐等即达300余人。洛阳此次损失粮食2000万包以上，一战区汽车350余辆被敌完好开走。守城之刘茂恩部6000人被歼，4000人投敌，余皆散尽。孙蔚如部系一战区所剩最完整者，也损失半数以上，仅余万人。汤恩伯部15个师，只剩2万，步枪不足1万。一战区全部重武器、大炮、重机枪、弹药仓库等统统损失殆尽，蒋鼎文率长官部由洛阳出逃至洛宁时，竟只剩一个司机和雇用的两个农夫，后收容11个士兵作卫队，也被民众攻散。“其溃散紊乱情况之狼狈，实抗战以来所仅见”。&img:http://img.lssdjt.com/200905/17/4D16449715.jpg&数以千计的难民攀在驶离战区的火车上渴望躲过战火&img:http://img.lssdjt.com/200905/17/0016449743.jpg&刘国昌陆军第二十师五十八团上校团长坚守河南襄县时壮烈捐捐&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1947年05月28日","title":"刘、邓指挥豫北战役获胜","category":"","url":"http://www.lssdjt.com/d/19470528.htm","detail":{"year":1947,"month":5,"day":28,"lunar":"丁亥年四月初九","title":"刘、邓指挥豫北战役获胜","content":"在71年前的今天，1947年5月28日 (农历四月初九)，刘、邓指挥豫北战役获胜。&img:http://img.lssdjt.com/200905/17/D616212159.jpg&攻克汤阴城的解放军战士们在城墙上欢呼胜利&1947年5月28日（距今71年），晋冀鲁豫野战军从3月以来至今，共歼灭国民党军队4万多人，控制了平汉铁路丰乐车站以东百余公里地段，豫北战役结束。&3月23日，在刘伯承、邓小平指挥下，晋冀鲁豫解放军集中60个团约10万余人，向以新乡为中心的国民党军发起进攻。至4月上旬，攻克延津等5座县城。又以一部分兵力围攻汤阴。13日，新乡国民党军沿平汉路东侧向北增援。当进至淇河以东的河套地区时，晋冀鲁豫野战军从两侧发起进攻。经两日激战，全歼该部蒋军又乘胜攻克淇县、滑具、浚县等城。5月2日，攻占汤阴，全歼守军，随即向东。至28日，先后攻克郓城、鄄城等数城。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1964年05月28日","title":"巴勒斯坦解放组织成立","category":"","url":"http://www.lssdjt.com/d/19640528.htm","detail":{"year":1964,"month":5,"day":28,"lunar":"甲辰年四月十七","title":"巴勒斯坦解放组织成立","content":"在54年前的今天，1964年5月28日 (农历四月十七)，巴勒斯坦解放组织成立。&1964年5月28日（距今54年），400多名巴勒斯坦和阿拉伯国家的代表，在耶路撒冷举行巴勒斯坦人国民大会，决定成立巴勒斯坦解放组织（简称巴解组织）。&巴勒斯坦位于地中海东岸，北接黎巴嫩，东邻叙利亚和约旦，在南面和西南面与红海和埃及西奈半岛相连，面积2.7万平方公里。历史上，这里曾是阿拉伯人和犹太人的聚居区。由于种种原因，1948年5月犹太人的以色列国成立以后，经常对阿拉伯国家进行侵略扩张。为了反对以色列的侵略扩张，恢复民族权利，巴勒斯坦人民进行了长期斗争，巴解组织就是在这种情况下产生的。&巴解组织一成立，就得到了阿拉伯国家的支持和承认。1964年9月，第二次阿拉伯国家首脑会议一致承认巴勒斯坦解放组织为巴勒斯坦人民的代表。1974年10月，在拉巴特召开的第七次阿拉伯国家首脑会议强调指出，巴勒斯坦解放组织是巴勒斯坦人民的唯一合法代表。1976年9月巴解组织成为阿拉伯联盟正式成员。&参加巴勒斯坦解放组织的民族主义组织和游击队组织共有8个，他们分别是：巴勒斯坦民族解放运动；人民解放战争先锋队；解放巴勒斯坦人民阵线；解放巴勒斯坦民主人民阵线；解放巴勒斯坦人民阵线总指挥部；巴勒斯坦解放阵线。解放巴勒斯坦阿拉伯阵线；巴勒斯坦人民斗争阵线。&巴勒斯坦解放组织最高权力机构是巴勒斯坦全国委员会，由它选举产生巴勒斯坦解放组织执行委员会，处理日常工作。委员会下设军事、文化和教育、政治和国际关系、巴勒斯坦全国基金、社会事务、被占领土、新闻和国家指导、群众组织等8个部。巴勒斯坦民族解放运动领导人是亚西尔·阿拉法特，他自1969年以来，一直担任巴解组织执行委员会主席。&巴解组织自成立以来，就为在巴勒斯坦土地上建立独立的民族国家进行着各方面的斗争。巴解组织的正义斗争得到了越来越多国家的支持。这个组织在各阿拉伯国家以及中国、朝鲜、古巴、英国、法国等许多国家都设有办事处或外交代表。1974年11月13日，阿拉法特率领巴解代表团出席第29届联合国大会，参加了关于巴勒斯坦问题的讨论。11月22日，联大通过决议，邀请巴解以常驻观察员身份参加联大的会议和工作，并参加联合国大会和联合国其他机构发起的所有国际会议。1988年11月15日，巴勒斯坦终于成为独立国家。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1964年05月28日","title":"尼赫鲁葬礼举行","category":"","url":"http://www.lssdjt.com/d/1964528.htm","detail":{"year":1964,"month":5,"day":28,"lunar":"甲辰年四月十七","title":"尼赫鲁葬礼举行","content":"在54年前的今天，1964年5月28日 (农历四月十七)，尼赫鲁葬礼举行。&img:http://img.lssdjt.com/200905/17/E715558103.jpg&尼赫鲁&1964年5月28日（距今54年），抬着尼赫鲁遗体的送葬行列，缓步穿过新德里大街，150万市民站在街道两旁向他们敬爱的领袖表示哀悼。尼赫鲁昨日由于心脏病发作而逝世，终年74岁。他自印度摆脱英国的统治独立以来一直领导着印度。&今年一月，他的心脏病发作一次，但他不听医生的劝告，继续坚持全日的工作。已经开始物色一位新总理，尼赫鲁的独生女儿英迪拉-甘地是主要的竞选者。（lssdjt.com）&在送葬行列中，尼赫鲁的遗体半盖着印度国旗，周围拥簇着鲜花，他穿着高领白色短外衣，钮扣眼里有红玫瑰商标。送葬行列经过象征着过去英国统治的建筑物，包括英国总督府。尼赫鲁不同意把这些历史文物摧毁；他认为这些东西代表着印度一部分重要历史。最后一任总督，蒙巴顿爵士站在火化柴堆附近，他称尼赫鲁为“我一生中最伟大的朋友之一”。美国国务卿腊斯克称他为“我们时代最伟大的具有历史意义的人物之一”。&img:http://img.lssdjt.com/200905/17/3715558814.jpg&尼赫鲁&img:http://img.lssdjt.com/200905/17/1015558560.jpg&尼赫鲁葬礼场面&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1966年05月28日","title":"中央“文革”小组成立，“四人帮”逐步夺权","category":"","url":"http://www.lssdjt.com/d/19660528.htm","detail":{"year":1966,"month":5,"day":28,"lunar":"丙午年四月初九","title":"中央“文革”小组成立，“四人帮”逐步夺权","content":"在52年前的今天，1966年5月28日 (农历四月初九)，中央“文革”小组成立，“四人帮”逐步夺权。&img:http://img.lssdjt.com/201005/25/0E132122532.jpg&文革初期中央文革小组“四秀才”，左起：戚本禹、王力、关鋒、穆欣&1966年5月28日（距今52年），中共中央发出关于设立中央文化革命小组的通知，并规定它负责“文化大革命”的领导工作。文革小组组长为陈伯达，顾问康生，副组长江青、王任重、刘志坚、张春桥，组员谢镗忠、尹达、王力、关锋、姚文元等。8月2日，中共中央通知：陶铸兼任中央文革小组顾问。8月30日又通知：在陈伯达病假期间，由江青代理中央文革小组组长职务。后来，陶铸、王任重、刘志坚、谢镗忠等先后被打击或被排挤离开了文革小组，大权基本上落到“四人帮”一伙手里。&中共中央《五·一六通知》规定中央文革小组直接“隶属中央政治局常委之下”，《中国共产党中央委员会关于无产阶级文化大革命的决定》又规定它为“无产阶级文化革命的权力机构”。 1967年2月以后，中央文革小组逐步取代了中央书记处和中央政治局，事实上成为“文化大革命”的发号施令的机构。林彪、江青一伙利用这个机构插手党和国家大事，犯下许多祸国殃民的罪行。1969年中共九大后，中央文革小组实际上停止了活动。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1966年05月28日","title":"美国各地发生反对越南战争的活动","category":"","url":"http://www.lssdjt.com/d/1966528.htm","detail":{"year":1966,"month":5,"day":28,"lunar":"丙午年四月初九","title":"美国各地发生反对越南战争的活动","content":"在52年前的今天，1966年5月28日 (农历四月初九)，美国各地发生反对越南战争的活动。&img:http://img.lssdjt.com/200905/17/DD155443570.jpg&反战的不仅仅是年轻人&1966年5月28日（距今52年），在美国校园中，学生们组织纠察，游行，唱圣歌，有时还发生暴乱；在白宫草坪上，温和的抗议者敦促总统“冷下来”；在西贡，佛教徒自焚；武器承包公司的办公室，数十人谴责生产和使用凝固汽油弹；美国死在越南的人数创纪录之时，反战运动好像在各处以各种表达方式猛烈地增长着。&在芝加哥大学大约有350名学生掌管了办公楼，抗议学院合作进行选征兵役制。在纽约市立学院发生了相似的示威，这阻碍了学院的活动。还有数千学生正在寻找缓征的办法。&8000名“知识分子”聚集在华盛顿，反对许多人称作“不能打赢的战争”。拥有75人的一群抗议者在陶氏化学总部门前高呼：“纳粹1944年用烤炉，美国1966年用固体汽油弹！”&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1967年05月28日","title":"奇切斯特胜利完成单人航海","category":"","url":"http://www.lssdjt.com/d/19670528.htm","detail":{"year":1967,"month":5,"day":28,"lunar":"丁未年四月二十","title":"奇切斯特胜利完成单人航海","content":"在51年前的今天，1967年5月28日 (农历四月二十)，奇切斯特胜利完成单人航海。&img:http://img.lssdjt.com/200905/17/EE155410677.jpg&经过7个半月的海上航行，航海家返回了普利茅斯&1967年5月28日，弗朗西斯-奇切斯特爵士由寂静而广阔的大海返回到英国的普利茅斯港。&港口上，人声鼎沸，欢声雷动，人们欢迎他完成单身环球航海凯旋归来。奇切斯特看上去疲倦不堪，但身体健康无恙。这位65岁的冒险家终于完成了于1966年8月27日（距今52年）开始的28500英里的航行。&今天他驾驶的船加入到由港内200只欢快的船只所组成的欢迎船队中。近4万名观众站在去年8月他出发时绿草茸茸的码头上，向他欢呼致意。“欢迎凯旋”仪式的主持者宣读了伊丽莎白二世发来的贺电。哈罗德-威尔逊首相高兴地称这次航行为“具有历史意义的航行”。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1971年05月28日","title":"我国与奥地利建交","category":"","url":"http://www.lssdjt.com/d/19710528.htm","detail":{"year":1971,"month":5,"day":28,"lunar":"辛亥年五月初五","title":"我国与奥地利建交","content":"在47年前的今天，1971年5月28日 (农历五月初五)，我国与奥地利建交。&img:http://img.lssdjt.com/201511/25002400350.jpg&维也纳国会厅&奥地利全称奥地利共和国。欧洲中部的内陆国家。意为“东方的国家”，因其曾位于查理曼帝国的东方而得名。面积83853平方公里。人口781.21万(1991)，96%以上是奥地利人，少数民族有斯洛文尼亚人等。官方语言为德语。78%的居民信奉天主教。首都维也纳。&矿产资源主要有石墨、镁、褐煤、铁和石油。森林面积占全国面积的44.2%。水力资源丰富。为发达的资本主义工业国，人均国内生产总值约20984美元。货币名称奥地利先令。工业主要有采矿、钢铁、石油化工、造纸和纺织等。出口机械、交通工具、化工制品和食品；进口能源、原料和消费品。&公元前400年建立诺里孔王国。12世纪中叶形成公国。1278年始受哈布斯堡王朝统治长达640年。18世纪初上升为强国。1815年成立了以奥为首的德意志邦联，1866年在普奥战争中失败，邦联解散。1867年与匈牙利签约，成立奥匈帝国。一次大战中失败，帝国解体，成立共和国。1938年被法西斯德国吞并。二战后被苏、美、英、法四国占领。1955年5月，四个占领国同奥签订《重建独立和民主的奥地利国家条约》，10月占领军撤出。10月26日(国庆日)奥通过永久中立法，宣布不参加任何军事集团。1971年5月28日同中国建交。&img:http://img.lssdjt.com/201511/25002400777.jpg&5先令银币，奥地利1965年5先令银币。&img:http://img.lssdjt.com/201511/25002401613.jpg&维也纳联合国办事处入口广场上，各国国旗迎风飘扬。&img:http://img.lssdjt.com/201511/25002402292.jpg&维也纳议会厅&img:http://img.lssdjt.com/201511/25002402368.jpg&维也纳的金色大厅。&img:http://img.lssdjt.com/201511/25002403787.jpg&国家图书馆天花板上的画，奥地利维也纳国家图书馆的天花板。&img:http://img.lssdjt.com/201511/25002403625.jpg&维也纳的金色大厅。&img:http://img.lssdjt.com/201511/25002404783.jpg&维也纳百水公寓&img:http://img.lssdjt.com/201511/25002404104.jpg&斯蒂芬大教堂&img:http://img.lssdjt.com/201511/25002405518.jpg&格拉茨艺术馆&img:http://img.lssdjt.com/201511/25002405440.jpg&克里姆特的《吻》&img:http://img.lssdjt.com/201511/25002406332.jpg&奥地利滑雪&img:http://img.lssdjt.com/201511/25002406248.jpg&在奥地利进行冬日运动&img:http://img.lssdjt.com/201511/25002407593.jpg&奥地利的维也纳是世界名城，以“音乐之都”闻名遐迩。&img:http://img.lssdjt.com/201511/25002407324.jpg&圣弗朗西斯教堂，多瑙河畔的圣弗朗西斯教堂。&img:http://img.lssdjt.com/201511/25002408141.jpg&萨尔斯堡全景&img:http://img.lssdjt.com/201511/25002408678.jpg&因斯布鲁克&img:http://img.lssdjt.com/201511/25002409211.jpg&奥地利的铁路&img:http://img.lssdjt.com/201511/25002409948.jpg&萨尔斯堡米拉贝尔广场&img:http://img.lssdjt.com/201511/25002410228.jpg&哈尔施塔特&img:http://img.lssdjt.com/201511/25002410794.jpg&美泉宫，奥地利美泉宫&img:http://img.lssdjt.com/201511/25002411221.jpg&奥地利雪景，是不是很迷人?&img:http://img.lssdjt.com/201511/25002411980.jpg&各式各样的橄榄，维也纳的纳旭市场有各式各样的橄榄。&img:http://img.lssdjt.com/201511/25002412667.jpg&俯瞰阿尔卑斯山脉，阿尔卑斯山脉的一座城堡与山谷。&img:http://img.lssdjt.com/201511/25002412815.jpg&奥地利萨尔兹堡夜景，&img:undefined&img:http://img.lssdjt.com/201511/25002413111.jpg&湖畔漫步，奥地利一个不知名小湖的湖畔。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1972年05月28日","title":"不爱江山爱美人的国王温莎公爵去世","category":"逝世","url":"http://www.lssdjt.com/d/19720528.htm","detail":{"year":1972,"month":5,"day":28,"lunar":"壬子年四月十六","title":"不爱江山爱美人的国王温莎公爵去世","content":"在46年前的今天，1972年5月28日 (农历四月十六)，不爱江山爱美人的国王温莎公爵去世。&img:http://img.lssdjt.com/200905/17/B8155240341.jpg&英王爱德华八世退位&1972年5月28日，于1936年放弃英国王位同离过两次婚的美国女郎沃利斯-辛普森结婚的温莎公爵在巴黎附近的家里去世，亨年77岁。作为英王爱德华八世在位325天的这位公爵，生于1894年6月23日（距今124年），是乔治五世的长子。这位受人欢迎的威尔士亲王在皇家海军学院就读，第一次世界大战中在掷弹兵卫队服役。&1930年，他遇见了辛普森夫人，他说她极其有独立性，性情复杂而使人难以捉摸”，但是她没有资格当王后。他没有抛弃她，而是放弃了王位，由他弟弟乔治六世继位。1937年6月3日这位公爵同沃利斯结婚，并自愿过着实际上的流落他乡的生活。在第二次世界大战中，他任巴哈马总督。&劳埃德-乔治称温莎公爵为英国最杰出的使节，他的遗体于5月31日空运回牛津郡，在温莎的圣乔治教堂停放两天，接受公众的瞻仰。成千上万的人列队静静地经过灵柩，表示他们的最后敬意。根据公爵的遗愿，不举行国葬，6月5日，在教堂举行了简单的私人仪式，在场的有温莎公爵夫人和女王。仪式结束后，公爵被安葬于温莎公园他的曾祖母维多利亚女王和曾祖父艾伯特亲王墓地的附近&img:http://img.lssdjt.com/200905/17/CB155240154.jpg&温莎公爵和公爵夫人&img:http://img.lssdjt.com/200905/17/4E155241645.jpg&温莎公爵和公爵夫人&img:http://img.lssdjt.com/200905/17/37155241720.jpg&在教堂举行简单的私人仪式之后英国女王与公爵夫人话别&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1976年05月28日","title":"美苏和平利用地下核爆炸条约签订","category":"","url":"http://www.lssdjt.com/d/19760528.htm","detail":{"year":1976,"month":5,"day":28,"lunar":"丙辰年四月三十","title":"美苏和平利用地下核爆炸条约签订","content":"在42年前的今天，1976年5月28日 (农历四月三十)，美苏和平利用地下核爆炸条约签订。&1976年5月28日，美国总统福特与苏共中央总书记勃列日涅夫分别在华盛顿和莫斯科签署《美苏和平利用地下核爆炸条约》，并签署一个附加议定书。条约有效期为5年，到期后可顺延5年。&条约规定：缔约国可在条约所规定的试验场之外各自管辖或控制的任何地方进行15万吨以下的和平核爆炸，也可应它国要求在该国领土内进行、参加或协助15万吨当量以下的和平核爆炸。但缔约国双方不得进行15万吨当量以上的单个和平核爆炸，也不得进行总当量超过150万吨的组合和平核爆炸；进行和平核爆炸的一方必须在事前及事后向对方提供详细的资料。美苏两国一直都未能批准该条约。（历史上的今天lssdjt.com）&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1976年05月28日","title":"中国与苏里南建交","category":"","url":"http://www.lssdjt.com/d/1976528.htm","detail":{"year":1976,"month":5,"day":28,"lunar":"丙辰年四月三十","title":"中国与苏里南建交","content":"在42年前的今天，1976年5月28日 (农历四月三十)，中国与苏里南建交。&苏里南位于南美洲东北部，西邻圭亚那，北临大西洋，东接法属圭亚那，南同巴西交界。 16万多平方公里。首都：帕拉马里博。人口：47.9万(1996年)。另约有18万人旅居荷兰。印度人占35%，克里奥尔人占32%，印尼人占15%，其余为其他种族。荷兰语为官方语言，通用苏里南语。各民族均有自己的语言。居民信奉基督教新教、天主教、印度教和伊斯兰教。&苏里南原为印第安人居住地。1593年沦为西班牙殖民地。17世纪初，英赶走西班牙。1667年英、荷签订条约，苏被划为荷殖民地。1815年维也纳条约正式确立了荷兰对苏里南的殖民主地位。1954年实行“内部自治”。1975年11月25日宣布独立，成立共和国。&苏里南外交奉行不结盟的外交政策，维护和平共处、民族自决和不干涉的原则。（历史上的今天lssdjt.com）&1976年5月28日，苏里南同中国建交。&img:&首都街景&img:http://img.lssdjt.com/201511/08004039566.jpg&苏里南的印度教堂&img:http://img.lssdjt.com/201511/08004040447.jpg&苏里南的清真寺&img:http://img.lssdjt.com/201511/08004040104.jpg&苏里南村落&img:http://img.lssdjt.com/201511/08004041976.jpg&帕拉马里博的古内城&img:http://img.lssdjt.com/201511/08004041859.jpg&海边别墅&img:http://img.lssdjt.com/201511/08004041282.jpg&丛林中的河流&img:http://img.lssdjt.com/201511/08004042642.jpg&度假胜地&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1981年05月28日","title":"波兰红衣主教维辛斯基逝世","category":"逝世","url":"http://www.lssdjt.com/d/19810528.htm","detail":{"year":1981,"month":5,"day":28,"lunar":"辛酉年四月廿五","title":"波兰红衣主教维辛斯基逝世","content":"在37年前的今天，1981年5月28日 (农历四月廿五)，波兰红衣主教维辛斯基逝世。&img:http://img.lssdjt.com/200905/17/23154937398.jpg&红衣主教维辛斯基&1981年5月28日，斯特凡红衣主教维辛斯基死于胃癌，终年79岁。&他曾任华沙主教和波兰罗马天主教大主教。在第2次世界大战中维辛斯基积极参与反法西斯斗争，1948年共和党在波兰掌握政权时被任命为大主教。他在对政府的态度上发生过很大的转变。&斯大林时代他曾强硬地反对政府；当政府后来采取温和政策时，他又开始与之和平共处和合作，在去年夏季的罢工中，维辛斯基曾为共产党领袖斯坦尼斯拉夫-卡尼亚和团结工会领导人莱奇-瓦文萨做中间调停人。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1986年05月28日","title":"我国著名的史学家、教育家翁独健逝世","category":"逝世","url":"http://www.lssdjt.com/d/19860528.htm","detail":{"year":1986,"month":5,"day":28,"lunar":"丙寅年四月二十","title":"我国著名的史学家、教育家翁独健逝世","content":"在32年前的今天，1986年5月28日 (农历四月二十)，我国著名的史学家、教育家翁独健逝世。&翁独健(1906—1986)著名的史学家、教育家。原名翁贤华。福建省福清县人。1928年入北平燕京大学历史系学习。1935年赴美留学，1938年获哈佛大学博士学位，同年入巴黎大学深造。于1939年回国，先后担任云南大学、北平中国大学、燕京大学等校教授。&中华人民共和国成立后，曾当选为全国政协第三、四、五、六届委员，历任燕京大学代理校长，北京市教育局局长，国家民族事务委员会委员，民族历史研究工作指导委员会副主任委员，中国民族研究学会副理事长，中国民族研究团体联合会顾问，中国社会赞赏院民族研究所研究员、副所长、顾问，中国社会科学院中国边疆史地研究中心主任，中央民族学院历史系主任（1956-1966）、研究部主任，中国史学会常务理事、理事长，中国蒙古史学会理事长、名誉理事长，中国元史研究会名誉会长，中亚文化研究国际协会副主席等职务。&早年专攻蒙元史，在蒙元史研究工作中成就突出。他与已故的韩儒林、邵循正两位先生各以开创性成就，把我国蒙元史研究推到新的阶段。他在40年代发表的《新元史、蒙兀儿史记爱薛传订误》、《斡脱杂考》、《蒙古时代的法典编纂》、《元典章译语集释》等论著，史料翔实，论述精辟，文字凝炼，均为蒙古史开创性研究，在国内外享有盛誉。&他曾先后受聘为《中国历史小丛书》编委，《民族问题五种丛书》编委会副文任，《中国大百科全书·民族》卷编委、民族史主编，《中国历史大辞典》民族史分卷主编，国家大地图集《中国历史地图集》编委会副主任委员，《辞海》民族分册编委，“六五”计划重点科研项目《中国民族关系史纲要》主编等职。&他主持校点了近270万字的《元史》，校勘出讹误千余条，使之成为迄今最好的版本。他还组织符拉基米尔佐夫《蒙古社会制度史》、拉拖特《史集》、志费尼《世界征服者史》以及《马可·波罗行记注释》等书的译校工作，并主持修订、撰写《蒙古族简史》，编辑了《全元诗》等。（lsjt.cn）&翁独健重视人才培养，任北京市教育局局长期间，致力发展中小学教育。曾培养一批博士、硕士研究生和科研、教学人员。 1979年11月加入中国共产党。1986年5月28日因病去世，享年80岁。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1987年05月28日","title":"德国人鲁斯特驾机在莫斯科红场降落","category":"","url":"http://www.lssdjt.com/d/19870528.htm","detail":{"year":1987,"month":5,"day":28,"lunar":"丁卯年五月初二","title":"德国人鲁斯特驾机在莫斯科红场降落","content":"在31年前的今天，1987年5月28日 (农历五月初二)，德国人鲁斯特驾机在莫斯科红场降落。&img:http://img.lssdjt.com/200905/17/73154741520.jpg&一架神秘的飞机穿过苏联所有空中防线降落红场&这一天傍晚莫斯科红场上的人们吃惊地看到一架飞机在巴兹留斯大教堂附近降落。在降落前，飞机还在克里姆林宫上空盘旋了几圈，差点撞上列宁墓。（lsjt.cn）&驾驶飞机的是来自西德汉堡市附近维德尔镇的19岁飞行运动员马蒂亚斯-鲁斯特。这架螺旋桨飞机飞过了800公里的苏联领空，于19时3O分降落在莫斯科红场。飞行途中未曾遇到任何阻拦。着陆后，鲁斯特还为一些好奇围观的路人签名留念，几分钟后才有苏联民警出面干涉。&鲁斯特是今天上午在赫尔辛基起飞的，他声称飞行目的地是斯德哥尔摩。但实际上他并未按原定路线飞行，反而调转机头向东方飞去，经爱沙尼亚的科赫特拉--亚尔维进入苏联领空。鲁斯特驾驶的是一架16O匹马力、单引擎、单翼的克斯纳172号飞机，时速222公里，有补充油箱。该飞机共可携带24公升燃料，可供连续飞行8小时。&鲁斯特是“汉莎同盟汉堡市机动飞行俱乐部”成员，迄今共飞行40小时。有关他此次飞行的动机暂时还是个谜。他被带往佛托沃看守所，并于这年9月以扰乱治安、侵犯边界及违反飞行规则等罪名被判处4年劳改。鲁斯特本人却称这次飞行为“和平使者之行”。&鲁斯特的惊险之举正好发生在“苏联边防战士日”。苏联领空，尤其是与西方连接的区域，一向被称为是最安全的。苏联为保卫国家领空安全，共拥有1300架拦截机，约一万枚的防空导弹，7000部雷达装置和传感器装置。有人推测，可能是鲁斯特采取超低空飞行，雷达无法发现，或者飞行速度慢，因此没有引起防空单位的注意。&事发3天后，苏联国防部长谢尔盖-索科洛夫因“指挥军队时犯有严重过失”而遭撤职。继任者是迪米特里-亚索夫将军，他原负责军队人事问题，并不十分有名，在副国防部长序列中排名最末，尚未担任过中央委员会委员。&苏联领导人戈尔巴乔夫在任命新国防部长时“跳过”一些军界主要领导人，其中包括了4名主帅。西方观察家认为，这是克里姆林宫领导者有意惩罚军队领袖的象征性作法。同时，戈尔巴乔夫也要利用机会巩固他在军队领袖中的地位。亚索夫在1983年曾揭露军队中营私舞弊的行为，因此也曾受到戈尔巴乔夫的栽培者安德罗波夫的重视。&在另一方面，鲁斯特的莫斯科之行引起西方新闻界的好奇，结果西德《明星》画刊捷足先登，画刊社和鲁斯特的父母卡尔海因兹和莫妮卡签订合约。&得到授权后，画刊社与美国国家广播网（NBC）合作，联合报导这次事件。美国国家广播网并从一名英国业余摄影师手中，买下偶然拍摄到的鲁斯特驾机着陆莫斯科红场的照片版权。&《明星》画刊6月号的封面人物便是鲁斯特的父母，他们拿着鲁斯特的照片表示，他们的儿子飞到红场是为了和苏联领袖戈尔巴乔夫对话。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1991年05月28日","title":"北约调整军事战略","category":"","url":"http://www.lssdjt.com/d/19910528.htm","detail":{"year":1991,"month":5,"day":28,"lunar":"辛未年四月十五","title":"北约调整军事战略","content":"在27年前的今天，1991年5月28日 (农历四月十五)，北约调整军事战略。&1990年东欧发生巨变、雅尔塔体制瓦解、华约解体。在此背景下，北大西洋公约组织开始调整军事战略。&1990年7月，北约发布《伦敦宣言》，宣告北约由军事一政治组织变为政治--军事组织，决定采取一系列“化敌为友”的主动行动，向苏联和东欧伸出橄榄枝。1991年5月28日，北约成员国国防部长在布鲁塞尔举行会议，制订了北约新军事战略的轮廓。（历史上的今天lssdjt.com）&新战略从原来的“对苏防御”转向“全方位防御”，针对从大西洋到地中海任何地方可能出现的多样化的威胁。战略重点从准备应付欧战大战转向侧重应付局部冲突，军队建设从维持与苏联和华约高水平的对峙转到大幅度削减；兵力部署变前沿防御为机动防御，决定组建“北约快速反应部队”；核战略方面，放弃“先期使用”核武器的“绊索战略”，而将核武器作为发挥威慑作用的“最后手段”。北约秘书长韦尔纳称，这次军事战略的调整标志着北约自1949年成立以来最根本的变革。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1994年05月28日","title":"剧作家陈白尘逝世","category":"逝世","url":"http://www.lssdjt.com/d/19940528.htm","detail":{"year":1994,"month":5,"day":28,"lunar":"甲戌年四月十八","title":"剧作家陈白尘逝世","content":"在24年前的今天，1994年5月28日 (农历四月十八)，剧作家陈白尘逝世。&我国著名剧作家陈白尘于1994年5月28日凌晨在南京病逝，终年86岁。&陈白尘1908年生于江苏省淮阴市，20年代开始从事文艺创作及戏剧教育工作。解放后，他先后担任中国作协秘书长、中国剧协副主席、《人民文学》副主编、江苏省文联和作协名誉主席等职。1978年后受聘为南京大学中文系教授、系主任，主持建立了戏剧影视研究所，这是国内第一个戏剧学专业博士点，培养了许多戏剧人士。&在长达70年的文学生涯中，陈白尘创作了大量优秀的戏剧、电影、小说、散文，尤其对讽刺喜剧和历史剧有独特的贡献。其中《升官图》确立了政治讽刺喜剧在中国现代戏剧史上的重要地位。粉碎“四人帮”后，陈白尘创作的《大风歌》在历史真实、艺术真实、现实倾向性的统一上达到很高的水平，曾获国家创作一等奖。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1997年05月28日","title":"美国商人琳达·芬奇驾机成功绕地球飞行","category":"","url":"http://www.lssdjt.com/d/19970528.htm","detail":{"year":1997,"month":5,"day":28,"lunar":"丁丑年四月廿二","title":"美国商人琳达·芬奇驾机成功绕地球飞行","content":"在21年前的今天，1997年5月28日 (农历四月廿二)，美国商人琳达·芬奇驾机成功绕地球飞行。&img:http://img.lssdjt.com/200405/28/3B0482339.jpg&琳达·芬奇凯旋后与亲人合影&1997年5月28日，一个风和日丽的上午，一架Electra10E型“老古董”飞机徐徐降落在美国西海岸的奥克兰国际机场。飞机停稳后，驾驶舱里爬出一位身着乳白色飞行装的中年女子。她就是刚刚单人驾机环绕地球一周胜利归来的琳达·芬奇。&她的这次成功探险飞行堪称历史壮举。历时73天，停留19个国家，在空中实际飞行225小时，总航程4．18万多公里。&芬奇是一个经验丰富的飞行员，已累计飞行了8000小时。有一天，她听说威斯康星州有一架洛克希德公司1935年生产的Electra10E型老飞机，被遗弃在野地里，样子破旧不堪，上面还筑了鸟巢。当时芬奇就下定决心，不仅要修复和改装它，而且还要驾机环绕地球一周。为修理和改装它，美国一家飞机发动机公司花了500多万美元。&芬奇在长达73天的飞行中，经历了各种酸甜苦辣。她在圣诞岛抓到一条鱼，在加尔各答患了感冒，在塔拉瓦海边收集贝壳，在苏腊巴亚被蚊子咬，在埃及参观皇后神殿，在塞内加尔首都达卡尔访问了马丁·路德·金女子学校。在小小的堪顿岛，她睡过草席，岛上的50名土著人为她举行盛宴，但她需自带汤勺。[lsjt.com]&芬奇驾驶的这架Electra10E型飞机，机形似“古董”，但机上的导航和通讯设备都很先进。只需轻轻按一下钮，就可知道飞行的准确位置。在飞行时，她还能收发电子信件，她的网址上收到世界各地许多热心人的大量信件。&芬奇46岁，是个成功的企业家，有百万资产，收养了一个两岁大的女儿凯蒂。有人问她：“今后有何打算？”芬奇回答：“回去继续做我的生意，照管我的花园。”&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1997年05月28日","title":"山寨机之父蔡明介创建联发科","category":"","url":"http://www.lssdjt.com/d/1997528.htm","detail":{"year":1997,"month":5,"day":28,"lunar":"丁丑年四月廿二","title":"山寨机之父蔡明介创建联发科","content":"在21年前的今天，1997年5月28日 (农历四月廿二)，山寨机之父蔡明介创建联发科。&img:http://img.lssdjt.com/200911/15/3711848662.jpg&全球最大的CDROM芯片供应商联发科技创始人。&蔡明介是台湾赴美引进半导体技术的先驱，被誉为台湾集成电路设计“教父”。1995年蔡明介领导台湾“联华电子”的集成电路设计部门独立创业，成立了“联发科技”的前身多媒体小组，初始只有20余人，现在“联发“已占据全球CDROM芯片市场的最大份额。占据60%的市场份额。&蔡明介是联发科（MediaTek Inc.）的董事长。联发科于1997年从联电中分拆出来时，他是创建联发科的管理团队成员之一，并从那时起一直担任联发科的董事长。在他的领导下，联发科在随后的几年里取得了显著的成长，现在已经在台湾地区证交所上市交易。并自上市首日起便长期担当股王，一贯行事低调的蔡明介因此被誉为台湾地区的IC设计教父。&不过，在过去的2004年中，联发科的表现乏善可陈。2004年联发科的销售额为12.5亿美元，仅比2003年增长10.5%，而2004年全球IC设计产业的总体增长率为27%。2004年联发科在全球IC设计公司中的排名也跌至了第7位，而2002年和2003年该公司的排名分别为第5位和第6位。(lsjt.com)&产品单一是联发科面临的最大问题，联发科目前的主导产品是用于PC光驱和消费DVD的芯片，占据超过30%的全球市场。2003年，联发科的销售收入超过99%是来自这一市场。PC和DVD市场增长减缓和价格竞争激烈，加之汇率问题，直接拖累了联发科的业绩。为了摆脱对单一产品的依赖，联发科将目光瞄准了手机和数字电视领域，并在2003年下半年推出了GSM/GPRS手机芯片。随着联发科的GSM/GPRS/WCDMA手机芯片不断获得成功设计订单和陆续量产出货，2005年将成为蔡明介和他领导的联发科迈上新的成长阶段、续写神话的关键一年。（lsjt.cn）&在到联发科以前，蔡明介在台湾地区工业技术研究院（ITRI）担任电子研究与服务组织的设计经理，负责微电脑IC设计部门。他在1983年进入联电，担任研发主管，后来担任过联电多个业务部门的主管。&img:http://img.lssdjt.com/200911/15/7E11848121.jpg&MTK是联发科技股份有限公司的英文简称，英文全称叫MediaTek。&联发科技股份有限公司，创立于公元1997 年5 月28 日，是世界顶尖的ＩＣ专业设计公司，位居全球消费性ＩＣ片组的领航地位。产品领域覆盖数码消费、数字电视、光储存、无线通讯等多大系列，是亚洲唯一连续六年蝉联全球前十大IC设计公司唯一的华人企业，被美国《福布斯》杂志评为“亚洲企业50强”。&联发科技作为全球IC设计领导厂商，专注于无线通讯及数位媒体等技术领域。公司提供的晶片整合系统解决方案，包含无线通讯、高解析度数位电视、光储存、高解析度DVD等相关产品，市场上均居领导地位。&联发科技成立于1997年，已在台湾证券交易所公开上市，股票代号为2454。公司总部设于台湾，并设有销售及研发团队于中国大陆、美国、英国、爱尔兰、丹麦、印度、日本、韩国以及新加坡。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"1998年05月28日","title":"我国核物理研究开拓者赵忠尧教授逝世","category":"逝世","url":"http://www.lssdjt.com/d/19980528.htm","detail":{"year":1998,"month":5,"day":28,"lunar":"戊寅年五月初三","title":"我国核物理研究开拓者赵忠尧教授逝世","content":"在20年前的今天，1998年5月28日 (农历五月初三)，我国核物理研究开拓者赵忠尧教授逝世。&img:http://img.lssdjt.com/201002/17/18154857273.jpg&1998年5月28日，著名物理学家、我国核物理研究的开拓者、中国科学院院士赵忠尧教授因病逝世，享年96岁。&赵忠尧教授是浙江省诸暨县人。物理学家、教育家。我国核物理、加速器、宇宙线研究的先驱者和奠基人之一。发现硬γ射线的反常吸收以及伴随出现的“特殊辐射”，最早观察到正负电子对产生和湮没的现象，对正电子的发现和物理学家接受量子电动力学理论起了重要作用。&1925年他从东南大学毕业后任清华大学助教，1927年赴美国加州理工学院学习，1930年获得哲学博士学位。1931年赵忠尧回国后任清华大学物理系教授，在我国首次开设核物理课程，并主持建立了我国第一个核物理实验室，继续开展科学研究。抗日战争爆发后，赵忠尧教授先后在云南大学、西南联大和中央大学任教，在长期的教学活动中培养了一批以后为我国原子能事业作出贡献的人才。&抗战胜利后，赵忠尧教授感到非常有必要在国内建立设备较好的核物理实验室。1946年，他赴比基尼群岛参观美国的原子弹试验、之后又在美国麻省理工学院、加州理工学院等处进行核物理和宇宙线方面的研究。&1950年赵忠尧冲破重重困难，毅然回到新中国，参与中国科学院近代物理研究所的创建。利用回国时带回的加速器部件和实验设备，他先后于1955年和1958年建成了我国最早的70万伏和200万伏高气压型质子静电加速器，为我国核物理、加速器和真空技术、离子源技术的研究打下了基础。以静电加速器为基础，赵忠尧教授又主持建立了核物理实验室，具体领导和参加了核反应研究，为开创我国原子核科学事业作出重要贡献。1972年他参与高能物理研究所的筹建工作，历任中国科学院近代物理研究所副所长、高能物理研究所副所长等职。&赵忠尧教授为发展我国核物理和高能物理研究事业，为培养我国原子能事业核物理和高能物理和实验研究人才作出了重大贡献，是我国原子核物理、中子物理、加速器和宇宙线研究的先驱者和奠基人之一。&img:undefined&img:undefined&不是比基尼岛的旁观者&1946年6月30日（距今72年），美国继在日本扔下了原子弹之后，又在太平洋的比基尼小岛上试爆了一颗原子弹。此时，在距爆炸中心25公里远的\"潘敏娜\"号驱逐舰上，英、法、苏、中四个二战胜利集团的盟友代表，应美国政府之邀正在观\"战\"， 物理学家赵忠尧即是中国代表。&赵忠尧虽只是戴着墨镜作壁上观，但心中却是百感交集。他很清楚，他十几年前在美国做的正电子湮灭实验中所观测到的正反物质的湮灭现象，为美国发展原子弹提供了坚实的科学基础。他默默注视着冉冉升起的蘑菇云，将目测出的数据牢记在自己的脑海之中，当其他国家的代表情不自禁地为核爆炸的威力惊呼时，赵忠尧却在沉思，中国什么时候才能释放出这样巨大的能量？这一天还太遥远，因为中国连一台加速器都没有。没有加速器就不可能揭开原子核的奥秘，不可能进行自己的核试验。演习完毕，其他国家的观摩代表回到美国本土游山玩水，赵忠尧却不在队列之中，不知什么时候已经\"失踪\"了。赵忠尧上哪儿去了呢?&二战结束后，中国虽然也是战胜国，但是地位却很低微。根据《雅尔塔协议》，东三省被划为苏联的势力范围，外蒙古也被割出宣告独立……赵忠尧认为，要在这个强权世界上生存和\"不挨打\"，中国必须发展自己的核科学，这是一个爱国科学家责无旁贷的使命。赵忠尧此行并不只是为了隔岸观花，而是负有进一步了解核爆炸核心技术的使命。核爆炸的核心技术就是加速器，时任国民党中央研究院总干事的物理学家萨本栋在赵忠尧临行前，曾特意叮嘱他要\"滞留\"美国，尽可能多地了解美国在核物理方面的新进展，并设法购买核物理研究设备，萨本栋本人则留在国内筹款给他汇去。(lssdjt.com)&赵忠尧的\"失踪\"并不神秘，他是回到了自己的母校加州理工学院。&img:http://img.lssdjt.com/201002/17/AC154857137.jpg&img:undefined"}},{"date":"2004年05月28日","title":"胡锦涛主持召开政治局会议","category":"","url":"http://www.lssdjt.com/d/20040528.htm","detail":{"year":2004,"month":5,"day":28,"lunar":"甲申年四月初十","title":"胡锦涛主持召开政治局会议","content":"2004年5月28日 (农历四月初十)，胡锦涛主持召开政治局会议。&2004年5月28日，胡锦涛主持召开政治局会议，研究健全和完善村务公开和民主管理制度。会议强调，要进一步健全村务公开制度、规范民主决策机制、完善民主管理制度、强化村务管理的监督机制、保障农民群众的知情权、决策权、参与权和监督权，努力推进农村基层民主的制度化、规范化、程序化。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2005年05月28日","title":"TPP成立","category":"","url":"http://www.lssdjt.com/d/TPP.htm","detail":{"year":2015,"month":10,"day":5,"lunar":"乙未年八月廿三","title":"TPP协议达成","content":"2015年10月5日 (农历八月廿三)，TPP协议达成。&img:undefined&img:http://img.lssdjt.com/201511/23204325987.jpg&TPP协议12成员国分布图&2015年10月5日，跨太平洋伙伴关系协定(TPP)12个谈判国在美国亚特兰大举行的部长会议上达成基本协议。TPP协议是什么?包括哪些国家?缘何如此重要?协议达成意味着什么?这份协议对中国意味着什么?&TPP(Trans-Pacific Partnership Agreement)即跨太平洋伙伴关系协议，也被称作“经济北约”。前身是跨太平洋战略经济伙伴关系协定(Trans-Pacific Strategic Economic Partnership Agreement，P4)，是由亚太经济合作会议成员国中的新西兰、新加坡、（lsjt.org）智利和文莱四国发起，从2002年开始酝酿的一组多边关系的自由贸易协定，原名亚太自由贸易区，旨在促进亚太地区的贸易自由化。2002年10月，在墨西哥洛斯卡沃斯召开第10次APEC峰会期间，新加坡、新西兰、智利三国就缔结FTA达成一致，2003年9月在新加坡开始正式谈判，2005年4月文莱参加了最后一轮谈判，2005年7月28日签署协定， 2006年5月正式生效。2011年11月10日，日本正式决定加入TPP谈判，而中国大陆没有申请参与TPP谈判。目前TPP参与国总计为12个，加起来占全球经济的比重达到40%，超过欧盟。&跨太平洋伙伴关系协议的建立旨在突破传统的自由贸易协定(FTA)模式，达成包括所有商品和服务在内的综合性自由贸易协议。跨太平洋伙伴关系协议将对亚太经济一体化进程产生重要影响，可能将整合亚太的两大经济区域合作组织，亦即亚洲太平洋经济合作组织和东南亚国家联盟重叠的主要成员国，将发展成为涵盖亚洲太平洋经济合作组织(APEC)大多数成员在内的亚太自由贸易区，成为亚太区域内的小型世界贸易组织(WTO)。&TPP协议由美国主导，最早于5年之前启动。TPP谈判由两大部分构成：一是知识产权保护规则等所有12个谈判参与国一起决定的领域；二是诸如某种物品关税减免等双边磋商领域。12个谈判国同意进行自由贸易，并在投资及知识产权等广泛领域统一规范。&文莱、智利、新西兰和新加坡是最初参与国，此后，美国、加拿大、墨西哥、日本、越南、澳大利亚、秘鲁、马来西亚也加入进来。&TPP参与国总计为12个，加起来占全球经济的比重达到40%，超过欧盟。&TPP常被认为是美日联合遏制中国的协议。在TPP协议达成一致后，奥巴马发表评论称，TPP协定将给予美国工人应有的平等权利和机会，美国不允许中国等国家来书写全球经济的规则。TPP协议将制定21世纪全球经济在众多领域的规则。（lsjt.com）&上周，奥巴马称，TPP是这样的一个协定，它能使各国通过更高的贸易准则，来促进经济增长。通过TPP，市场可以在放开的同时，还能保护工人的权力和环境，使发展更加可持续。&美国和日本经济体规模都位列全球前三，此前美日没有达成过双边贸易协定。日本于2013年加入TPP对话谈判，这促进了美日在汽车、牛肉、米饭、猪肉等多领域的单独对话。美日间贸易障碍将下降。&TPP协议将使日本经济和供应链进一步与北美融合。TPP协议对日本首相安倍晋三来说至关重要。一直以来，安倍晋三表示，TPP协议有助于日本急需的结构化改革。日本结构化改革将促进日本经济增长潜力。&尽管TPP常被认为是美国希望制约中国的协议，但近年来美方立场有所软化。中国曾表示将密切关注TPP的进程。许多美国商界人士认为，TPP协定若想真的履行，需要更多国家的加入，特别是中国加入。&2007年起，美国就被要求在贸易协议中商讨环境和劳工问题。TPP首次让相关承诺能够得以履行，如果不能履行将面临贸易制裁。&例如，TPP协议有助于减少贩运濒危物种、缓解过度捕捞的问题。马来西亚、越南等国将不得不遵守劳资条款。雇主不能扣押移民过来的工人的护照，向他们收取额外费用。在越南，政府要给予工人更多的自由，允许创建工会联合会的对手，加强竞争。此外，TPP对最低工资也有要求。&加拿大的大选在进行中，TPP协议是竞选者热议的话题之一。新民主党领袖Tom Mulcair表示，如果他所在的党赢得了大选，将不会推行TPP协议。&TPP在美国也受到强大的阻挠。共和党党内选票领先者特朗普已经明确表态将反对TPP。美国劳工组织和环保组织对TPP协定持有明确的反对态度。周日，大量抗议者聚集在会议酒店门前，高喊“停止TPP”。部分民主党议员对奥巴马所谓的TPP协议将帮助美国工人的说法产生了怀疑，左翼阵营反对者要求民主党议员放弃支持该协定。&在美国，汇率操纵是最受争议的问题之一。日元走弱，使丰田及其同行获得竞争优势。美国汽车业及其在美国国会中的支持者要求TPP协议将“禁止汇率操纵”纳入其中。美国汽车行业要求通过贸易制裁的方式来确保汇率协议的履行。&TPP成员国都是IMF成员，大多也在G20中。IMF以及G20，对成员国都有汇率方面的要求。《金融时报》援引知情人士透露，TPP将对成员国在汇率操纵问题上有更高的要求，包括单独和定期磋商。不过，禁止汇率操纵可能很难纳入到TPP的正式组成部分之中。TPP成员国财长及央行行长同意履行平行协议，不因为本国出口商的利益而推动货币贬值。然而，没有成员国希望通过贸易制裁来确保汇率问题的履行。&TPP协议下，中产阶级工人可能面临更多额外低廉劳动的竞争，这一点对汽车行业特别适用。TPP协议对一些国家奶制品行业也有冲击。尽管政府承诺在未来10年保护农场的现有收入，但依然面临很大阻挠。此外，当企业通过民主方式起诉时，政府的决定可能在特别法庭被推翻。&TPP并非结束北美自由贸易协定，然而在两者有冲突的地方，TPP会更占上风。奥巴马曾表示，将履行包括劳工和环境在内的新协定，TPP正是做到了这点。&1994年 我国澄清一飞蛾引发的历史错案&1900年 女作家冰心诞生&2015年 中国女药学家“青蒿素之母”屠呦呦获得诺贝尔生理学或医学奖&2011年 10·5中国船员金三角遇害事件&1582年 教皇格利高利十三世制定现今通用的公历&1903年 孙中山建立中华革命军&2011年 苹果公司创始人史蒂夫·乔布斯逝世&1994年 瑞士“太阳圣殿”教成员集体自杀&1948年 太原战役开始&2015年 跨太平洋伙伴关系协定(TPP)基本协议达成"}},{"date":"2008年05月28日","title":"尼泊尔制宪会议宣布废除君主制","category":"","url":"http://www.lssdjt.com/d/20080528.htm","detail":{"year":2008,"month":5,"day":28,"lunar":"戊子年四月廿四","title":"尼泊尔制宪会议宣布废除君主制","content":"2008年5月28日 (农历四月廿四)，尼泊尔制宪会议宣布废除君主制。&2008年5月28日，尼泊尔制宪会议宣布废除君主制，将国体改为联邦民主共和国。至此，已有239年历史的尼泊尔沙阿王朝宣告结束。取消国王贾南德拉的特别待遇，将其变为平民。国王贾南德拉·比尔·比克拉姆·沙阿·德瓦要在一定期限内离开王宫。吉里贾·普拉萨德·柯伊拉腊就任临时国家元首。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2009年05月28日","title":"微软BING诞生","category":"","url":"http://www.lssdjt.com/d/bing.htm","detail":{"year":2009,"month":5,"day":28,"lunar":"己丑年五月初五","title":"微软BING诞生","content":"2009年5月28日 (农历五月初五)，微软BING诞生。&img:http://img.lssdjt.com/201711/07142603818.jpg&根据微软最新公布的2018财年第1季度财报，除了云业务和Surface业务，最值得关注的Bing业务成为微软重要的赢利点。微软财务总监Amy Hood表示：“我们期望前期在流量方面的投入能够获得两位数的增长，在市场占有率和流量增长上继续保持强劲表现。（lsjt.org）&在国外的搜索市场，Google一家独大的局面已经深入人心，但也别小看了Bing必应搜索，在微软的过去财务报告中，Bing的份额一直都在增长，而且早在2015年第三季度就实现了盈利，微软表示自那以后他们的搜索业务就不断壮大发展，收入也越来越多。&微软Bing业务成功的因素其实是很鲜明的，在此，我想用两条线的纵向叙述来展示给大家。&从这条时间线可以看出，7年时间，Bing业务从无到有，从依靠雅虎提供支持，到独立门户，一路攀升到世界第二，直接和谷歌叫板。&而就时间点来看，微软算是把握的很好的一个例子。刚成立一年的Bing搜索业务“机缘巧合”地抱上了雅虎的大腿。当年7月，雅虎时任CEO卡罗尔·巴茨(Carol Bates)和微软时任CEO史蒂夫·鲍尔默(Steve Ballmer)达成了搜索业务合作协议。微软为雅虎搜索提供技术支持，而雅虎则负责搜索业务的广告销售。合作协议为期10年。&这也是雅虎近年来最具争议性的交易，当然这也是Bing迈向成功最关键的一步。事实证明，Bing借此上位，成为老二，取代了雅虎，而雅虎仅仅得到了几十亿美元的账面分成而已。&再回到2009年7月，当时谷歌的市场份额是64.7%，微软只有8.9%，而雅虎当时则是19.3%。仅五年后，谷歌市场份额增长了3个百分点，微软上升了近10个百分点，而雅虎则下滑了近10个百分点。（历史上的今天LiShiJinTian.com）&微软虽然放弃了大量搜索广告营收，但却得到大量市场份额和雅虎原先的搜索技术，而让给雅虎的搜索广告营收，对靠Windows和Office赚钱的微软来说几乎无足轻重。&不久，Bing又联合了Facebook和Twitter这两个网络当红社交媒体。在2010年，Twitter拥有大约1.45亿用户，Facebook超过5亿。由于当年的移动端还没有开始爆发，美国的社会青年们都抱着笔记本上各类社交网站，这给以Windows为主营的微软一个机会。&早在之前，Facebook CEO马克·扎克伯格曾拒绝了微软CEO史蒂夫·鲍尔默提出的价值150亿美元的收购计划。收购不了，依旧可以合作，作为合作计划的一部分，Facebook的搜索服务使用户能更方便地在其网络上查找其他用户。Facbook的搜索服务使用微软bing搜索引擎。&高度社会化的搜索引擎给微软带来巨大的流量，同时增加了用户粘性，这对微软来说百利而无一害。继续壮大的Bing来到了2014年，这一年微软下一代的核心之一——Cortana发布，Bing当仁不让地成为了Cortana(小娜)的搜索引擎提供方，同时伴随着Win10这一重磅级产品的发布，Bing的多元化入口方向变得逐渐清晰起来。&微软这7年时间，不是白过的，没有微软自家诸多产品的扶持，也不会如此之快成为世界第二。下面我们就来观摩一下微软为襁褓中的Bing提供的庞大产品线，足以让你改观Bing这一个业务从前在你心中的样子。&毕竟，几十亿美元不是白烧的。&PC，2in1产品&在和OEM厂商合作的这么多年里，给人印象深刻的就是当年微软推出免费版Windows 8.1 with Bing了。&它提供与Win8.1、Win8.1Update完全相同的用户体验，但IE浏览器的默认引擎为Bing，并免费提供给平板电脑厂商使用，目的就是为了抢占低端市场。不过微软肯定不会放弃挣高端用户钱的机会，所以此举并不会伤及微软的营收，同时又提高了BING的市场份额，可谓一举两得。（lsjt.cn）&img:http://img.lssdjt.com/201711/07142623455.jpg&不过微软也是有忌惮的，该版本操作系统仍支持修改默认搜索引擎，微软这样做或许是为了避免可能的反垄断纠纷。&New Windows产品&Windows 10的发布应该说是微软这几年为数不多给人们留下深刻印象的事情了。如今的Windows 10的口碑似乎已经可以和当年的XP一样风靡一时。其中最主要的原因还是微软为了自己的市场份额和自己上下游软硬件厂商的生存不得不做出的选择。&对盗版系统一样可以升级正版Windows“睁一只眼闭一只眼”的微软当然要想方设法获得一些回报，其中，内置Edge和Cortana默认和强制采用bing服务变成了理所当然的事情。&值得一提的是，即使是惨淡份额的WindowsPhone ，微软也要插一手，Windows Phone的IE11带来一项“贴心”提示。当用户在IE11浏览器地址栏访问谷歌网址，例如www.google.com.hk(其他搜索引擎也受影响)。这时IE11会弹出下图的提示消息：“亲爱的WP8.1用户，你可以使用一种更快速的搜索工具，例如在地址栏输入关键词或者长按搜索键。”&不用想了，又是Bing。&Bing系列APP&坊间传言：Bing出品，必属精品。Bing业务当然不会仅仅包括搜索服务，一切流量入口都会想方设法地利用起来。比较著名的例如Bing输入法，必应词典，必应天气等等。&在微软应用商店里搜索“bing”，能搜到两百多个相关APP，搭配上简约的设计界面，不得不说Bing系列真的可以算得上“精品”。&img:http://img.lssdjt.com/201711/07142637898.jpg&Bing美图&为什么把美图作为单独的一个因素进行分析，因为微软成功地将Bing打造成“全球最好用的图片搜索引擎”，这是一个现象级的新事物。我可以这样说，知道Bing的人，90%都知道Bing搜索图片好用。&把握用户的心理需求是必应成功的关键。就拿国内来说，大部分用户认识“必应”(注意，不是Bing)应该是Windows开机第一屏吧。高质量的壁纸给人留下深刻印象，并且会不自觉去搜索图片来源。这些潜意识的操作源于人类自古以来对于美的追求，也是同行之前没有做过的，借助Windows巨大的装机量和微软强力推广新Windows的力度，Bing壁纸从此深入人心。&img:undefined&其实这也是微软试图“弯道超车”的一个措施而已。不过居然成功了，足以见得搜索市场的不确定性。&热点追踪&Bing对于“蹭热点”一点不比谷歌差，而且由于谷歌在国内无法提供服务的原因，微软在这方面有着得天独厚的优势。&去年早些时候，微软必应(Bing)宣称其预测引擎成功预测了去年的NBA总决赛冠军——金州勇士队。必应搜索引擎正确预测了15个系列中的12个，这着实让人印象深刻。必应预测基于海量大数据，通过更多维度运算，实现对奥运会、世界杯、奥斯卡等重要事件的预测。&在2014届巴西世界杯淘汰赛阶段，微软打败章鱼保罗，成功预测16场淘汰赛其中的15场，以及德国夺冠。准确率高达到93%，成为新一代预言帝。2012年美国总统大选，微软成功预测了 51个选区中50个地区的选举结果。Bing成功通过对热点的预测一方面扩大了自己的知名度，一方面可以继续深挖自身潜力，可谓一举两得。&AI大后端&微软成功地将Bing和Cortana结合在一起，微软在 Build 2014 宣布了个人数字助理 Cortana。相比苹果 Siri 和 Google Now，微软 Cortana 是晚来者，但在技术积累方面微软早已有全盘计划。&可以说没有 Bing 就没有 Cortana，Bing 提供了后端的技术、数据支持，过去几年，Bing 的工程师花了很多精力在 Cortana 上。Cortana 的很多功能包括搜索、语音都是 Bing 之前的主要功能。原先 Bing 有个 Satori 项目，一个可以自我学习的系统，通过 Bing 上面每天成千上万的搜索内容来学习。&微软对于 Cortana 未来的期待值很高，除了成为微软全平台的语音工具，同时还是个人助理，且作为语音服务会植入第三方应用中，实现跨平台的应用。未来微软全线的 Windows 家族产品都将应用 Cortana，包括 Xbox，且可以定制化，成为微软大平台的语音入口。&如今的微软小娜，小冰都离不开Bing的支持。性格只是小冰、小娜外在表现最大的不同，实际上技术来自一家，都是基于Bing的搜索。作为AI大后端，Bing承载着微软下一个增长点的重任，其潜力不可估量。&微软Bing给我们的启示&看完了Bing发家史，如果不来点启示，似乎好像和我们也没有什么关系。对于我们的读者来说，大家可能是创业者，IT行业从业者，数码爱好者，甚至是作为一个消费者来讲，Bing的成功依旧可以给我们带来很多启示，因为我们正在使用它，甚至说我们沉浸其中，更不要提未来数年时间之后，“搜索”这个词就究竟会变成什么样子。（lsjt.org）&传统“搜索框”正在覆灭&这个也是老话题了。很多人在几年前就高喊，搜索框很快就要消失。张小龙曾举例说：PC 互联网时代，流量入口在搜索框里面，移动互联网时代，流量入口可能在二维码里面。所以微信在很早以前就开始大力的推动二维码在中国的普及。（历史今天LSJT）&当然，事实上，这么多年过去了，我们依旧习惯使用搜索框去主动寻找自己的需求。不过这一切已经开始慢慢改变。&搜索引擎在移动时代已经很碎片化，人们可以通过文字、语音、图像、地理位置各种各样方式来搜索，比如跟语音助手对话，比如扫一扫。李彦宏曾在百度世界上提出，未来五年语音图像搜索将超过50%。最终搜索引擎必然是像钢铁侠里面的贾斯汀一样，是智能化的机器人助理，你跟它对话，问它问题，让它帮你完成任务，传统的“搜索框”正在覆灭。&当然这需要机器学习、人工智能这些高新科技。这也是百度和Google这两个老牌搜索引擎在重点部署的领域。微软也一定不会错过这趟班车。（历史上的今天.com）&终端依旧为王&不用再重复上述的例子。就国内这样的大环境而言，360搜索就是一个很好的例子。从360搜索上线那天(2012.08.30)开始，市场份额稳步上升，目前在PC端基本保持在30%左右，已经是个很不错的成绩了。&360成功的最主要原因就是终端的渠道。360浏览器占领中国浏览器的半壁江山，自身渠道优势明显，转化率很高。[lsjt.org]&就用户画像而言，小白用户居多(低学历人群，高学历低网络使用能力人群)，对百度搜索忠诚度不高，许多人一直以为自己用的360浏览器是用的百度搜索，并一直使用下去，这就给360留下了一大块蛋糕。&同时在360深耕的安全领域，诸如360安全卫士，360软件管家，在PC端渗透率超高，相关产品的影响系数也不小，如果有1%的影响力，在近3亿装机量的360安全卫士面前，仍然有300万的搜索入口。&手机端，360手机助手，360安全浏览器用的人少吗?再加上360自己还有手机硬件终端，自带默认360全家桶和360搜索自然不在话下。&而这些，百度几乎没有。&img:http://img.lssdjt.com/201711/07142652211.jpg&当然，开始时大家(其实发现的也只有极少数人)都很反感这样的行为，不过大部分人用着用着发现，其实也算良心。360此前由于在用户心中留下了“流氓”的坏印象，对此360自身也做了尝试。360的搜索前不久推出的“好搜”，就一个去360化的典型例子。在品牌上淡化好搜和360之间的关系，从而重构用户心中搜索与360之间的关系。当然，这是后话。&总的来说，终端为王是360成功的关键，也是Bing成功的必要条件，这是毋庸置疑的。&多端整合能力是发展潜力的体现&360搜索一直是Bing的模仿者。从PC，到产品，包括我在用的手心输入法，很清爽简约，借助和讯飞的合作，语音输入体验也很不错。但是360 相比百度和谷歌缺少“后劲”，这里就体现在多端整合上。&而我认为，目前多端整合最需要的是强大的大数据实力+账号体系。&目前的多端(电脑、手机+云存储，Web等)整合，云端数据与本地数据，整合电脑、手机、iPad以及其他智能设备上的个人数据，用户登录一个账号，通过一个搜索框实现个人信息的一体化搜索与管理。&最终的应用场景可以是这样：用户搜索本地文件将同步获得云端和Web端的搜索结果，而在网页搜索时也能看到同一关键词在本地文件和云端的搜索结果。本质上就是数据的整合，同时面向用户进行最友好化设计。&目前在PC端的Bing(Cortana)算是做的很好的。然而Bing的劣势就是移动端，WindowsPhone的失败让微软失去了一大渠道来源，不过目前微软已经有意识的这点。在最新的Windows10 系统中，微软内置了“我的手机”。借助小娜强大的吸引力，用户在安卓和iPhone设备的数据和工作状态可以通过一个Microsoft账号即可获得跨平台体验。&img:http://img.lssdjt.com/201711/07142707610.jpg&不过现在谈论这些尝试能否成功还为时尚早。拥有各项渠道资源的传统老牌公司在不断开发数据整合的新形式，而新兴互联网公司还在不断插足各类上下游软硬件设备的整合，大家都在布局，鹿死谁手，还不好说。（lsjt.cn）&不过可以肯定的是，首先拥有多端资源的公司成功率会高很多。微软目前借助安卓和苹果的力量从而上位，而自己本身缺乏足够的移动端控制力，未来被竞争对手“掐断”的可能性也不是没有。[历史上的今天.com]&未来，这个绑在微软这个庞大战车上的Bing将会如何?也许纳德拉自己也不知道。不过他曾经这样表示：“AI 并非只是蛋糕上的樱桃，而是整个蛋糕。”&而Bing，已经成为微软AI最直接的驱动力。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2014年05月28日","title":"田连元儿子车祸","category":"","url":"http://www.lssdjt.com/d/2014528.htm","detail":{"year":2014,"month":5,"day":28,"lunar":"甲午年四月三十","title":"田连元儿子车祸","content":"2014年5月28日 (农历四月三十)，田连元儿子车祸。&img:http://img.lssdjt.com/200404/5/AF114052919.jpg&田连元沈阳遇车祸 儿子不幸身亡&2015年5月28日晚，因《杨家将》《水浒传》等评书深受观众喜爱的评书大家田连元在沈阳遭遇车祸，驾驶汽车的小儿子不幸当场死亡。深受重伤的田连元事后被送往医院抢救，已脱离生命危险四肢动作较自如。而前晚致田连元重伤交通事故的肇事司机已被警方控制，被认定为醉酒驾驶。司机是中铁某局工作人员。&前晚11时10分许，几名男性家属护送田连元做磁共振，将他抬起时，他表情痛苦，连喊了两声“疼啊”。家属说，田连元的四肢动作还算自如。昨天上午，记者联系到田连元的主治医师黄医生。他透露：“田老由外伤造成少量视网膜外出血，这部分伤情暂时不需要手术；但是田老的颈椎伤情很严重，其中一个椎体爆裂性骨折，需要进行持续的骨牵引，可能后期需要手术。”黄医生说，即使田老能够脱离危险，将来在四肢功能上是否会有影响还难以判断。&在网络上曝光的一段视频显示，躺在病床上的田连元不时发出微弱的呻吟声，还尝试说话，只是声音很轻，含混不清。一位女家属俯身听了之后抬头问周围人员：“田昱呢?”然后失声惊呼：“什么?没有了?”由此猜测，田连元可能在询问儿子的情况。&田连元28日上午还在北京接受央视记者采访，为端午节录制特别节目，采访结束后动身回沈阳，前晚田连元乘飞机从北京返回沈阳，其在本溪财政局工作的小儿子田昱从本溪来沈阳桃仙国际机场接他。谁也没想到，竟然发生这样的事情。一位陪护在身旁的朋友说，田连元原本不打算坐飞机回沈阳，“他原本是想坐动车的，如果坐动车回来，可能就避开这场车祸了。”&昨日凌晨1时30分左右，田连元所遇车祸吉AFD033的司机已被警方控制。此次事故中，当场死亡一人，系田连元之子，3名伤者暂无生命危险。肇事司机赵晓明(男，36岁，吉林省长春市人)是中铁某局工作人员，被公安部门带回处理，已被认定为醉酒驾驶。&img:http://img.lssdjt.com/201604/22133342879.jpg&评书家田连元车祸重伤儿子身亡 肇事者酒驾已被拘捕&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2014年05月28日","title":"招远血案","category":"","url":"http://www.lssdjt.com/d/20140528.htm","detail":{"year":2014,"month":5,"day":28,"lunar":"甲午年四月三十","title":"招远血案","content":"2014年5月28日 (农历四月三十)，招远血案。&img:http://img.lssdjt.com/201406/1/51102926824.jpg&杀人嫌犯光头男姓名(张立冬)及照片&2014年5月28日晚上9点多，招远一名女子在麦当劳餐厅被6人殴打致死。昨天公安部治安管理局、公安部“打四黑除四害”专项行动办公室官方微博通报称，6名犯罪嫌疑人系邪教组织成员。5月31日下午5点，招远警方召开新闻发布会，并在发布会上播放了案发时的监控视频。监控视频显示，犯罪嫌疑人不但用头盔扔砸劝阻的麦当劳工作人员，而且多名嫌疑人有攻击民警行为。&img:http://img.lssdjt.com/201410/11/5510438710.jpg&图为宣判现场。&2014年10月11日，据山东省烟台市中级人民法院官方微博消息，备受关注的山东招远涉邪教故意杀人案今日上午在烟台中院第一审判庭公开宣判。张帆、张立冬被判死刑。吕迎春被判无期徒刑，张航、张巧联分别被判处有期徒刑十年和七年。&宣判后，被告人吕迎春表示服判，不上诉，其他被告人当庭没有明确表示是否上诉。&昨天下午5点，招远警方召开新闻发布会，通报招远故意杀人案细节，并在发布会上播放了案发时的监控视频。&招远市公安分局罗峰派出所民警闫志军介绍，当晚9点19分接警后，他和3名民警先期到达现场。案发麦当劳距离罗峰派出所有1.5公里左右，但是当时正好赶上学生下晚自习，他们驾车绕道赶到现场时是9点23分，距离接到报警用时4分钟。警察到达时，行凶者仍然在殴打吴某，手段非常残忍。（历史上的今天LiShiJinTian.com）&根据会上播放的监控视频显示，案发时，麦当劳身穿白色衣服的一名女性副经理曾两次前往劝阻殴打，最后却被两名女性嫌疑人用头盔扔砸。这名女副经理受伤，她曾拨打110报警。&民警到达后，光头嫌疑人仍在殴打受害人吴某。受害人吴某脸朝下，躺在血泊中，一名50多岁的光头嫌疑人用脚踹受害人上半身，一个小孩拿着铝制空心拖把殴打受害人头部。在民警进行制止的过程中，在吧台的3名女性嫌疑人及小男孩对民警进行了阻止。随后，后续支援民警赶来，附近金都百货的一名保安也加入了民警的行列，协助警察将光头男子控制。民警押送光头嫌疑人时，遭到了6名犯罪嫌疑人中的小男孩的阻止，一名女性嫌疑人在被警方控制的过程中，仍有攻击民警的行为。（lssdjt.com）&120赶到后，在现场进行了抢救，民警协助医生将受害人抬出送往医院。&昨天上午，公安部治安管理局在官方微博表示：山东招远发生的故意杀人案，6名犯罪嫌疑人系邪教组织成员。为发展组织成员，向在事发餐厅就餐的人索要电话号码。遭受害人拒绝后，将其残忍殴打致死。目前除1人因未达到刑事责任年龄被另行处理外，对5名嫌疑人以故意杀人罪刑事拘留。当地警方已开展打击邪教专项行动。&img:http://img.lssdjt.com/201406/1/FB102927880.jpg&央视公布的6名疑犯的个人信息(一名未成年人未公布头像)。&经查，河北籍犯罪嫌疑人张某某(男、无业)、其长女张某(无业)、次女张某(无业)、儿子张某(辍学)、河北籍张某某(女、无业)、山东籍吕某某(女、无业)，6人系邪教组织“全能神”成员。&目前，除犯罪嫌疑人张某某的儿子张某因未达到刑事责任年龄另行处理外，其余5人均因涉嫌故意杀人罪被依法刑事拘留。现从其住处查获“全能神”书籍等邪教资料。省市公安机关专案组将进一步加大案件审查力度，依法严厉打击各类邪教违法犯罪活动，有效保护人民群众生命财产安全。（lssdjt.com）&死者吴女士的家属介绍，目前他们的要求只有一点，“严惩凶手”。&现场视频显示参与打人的不止一个人，虽然当时有10人报警，但现场无一人上前阻止，对此网友质疑，“现场为什么没有人出手相救?”对此，家属表示理解，认为这也是人之常情，“凶手那么凶残，人有害怕恐惧的心理都很正常，我们也不会指责谁”。&img:http://img.lssdjt.com/201406/2/9D11119813.jpg&图：血案现场&吴女士家属说，据他了解，犯罪嫌疑人在被抓后曾经表示，他们是在“把魔鬼打到地狱里去”，并称是“东方闪电教”。&目前吴女士的遗体停放在殡仪馆，其家属称吴女士遗体已经按程序进行了尸检。目前，家属正在等待公安局的进一步处理结果。&img:http://img.lssdjt.com/201406/2/15111756290.jpg&为逝者送花圈&昨天下午，麦当劳在其微博发布公告称，关于招远事件，麦当劳深表痛心，对事件中遇难的受害者表示沉痛的哀悼，并对因上前阻止而受伤的员工深表关切。&麦当劳表示，在事发当时，餐厅已立即报警。目前店内监控录像已交由当地警方调查。&犯罪嫌疑人张立冬昨天接受央视记者采访时表示，自己所信的教为“全能神教”，已经有7年了。张立冬说，自己之前并不认识被害人吴某某，殴打她是因为“她是恶魔，是邪灵，目的就是打死她”。张立冬表示，他们打人过程中没有考虑过法律，“也不害怕法律，我们相信神”。（历史上的今天）&据网友爆料，张立冬住在招远，但籍贯在河北。&昨天11时，记者找到张立冬所住小区，张立冬身高1米8左右，光头。在小区门卫隋师傅印象里，张立冬和3个女儿、1个儿子住一起，张家的人很少出门，有时会出门遛狗。&去年底，隋师傅曾和张立冬有过一次对话，他问张立冬是做什么的，回复说是做外贸生意的。&隋师傅说，张家不止一辆车，都是不错的车。&隋师傅告诉记者，事发后，有便衣民警晚上来到小区，“抄了张立冬的家”。（历史今天LSJT）&记者敲张立冬家的门，没有动静。一邻居说，自己5年前住进来，张立冬是后来搬来的。平时碰面，也会打招呼，感觉张立冬挺和气。该邻居表示，张立冬未曾向其传过教。&据《东方早报》&早在2012年，就有多家媒体报道全能神教组织架构以及违法活动的事实，揭露邪教组织的真实面目。&据了解，“全能神”邪教组织又称“东方闪电”、“实际神”，其发起人是黑龙江人赵维山，2000年逃到美国，2001年6月以“中国家庭教会东方闪电派”的名义申请政治避难。国家宗教事务局早已对该组织的邪教性质记录在案。“全能神”邪教组织于上世纪90年代开始在河南出现，并扩展至多个省，是带有政治色彩的邪教派别。&赵维山在其组织中，故意神化一年轻女子，称其为“女基督”(也称“全能神”、“实际神”、“东方闪电”)；并称自己为“大祭司”、“全权”，成为总头目；组成了7人的核心班子，并设各级领导。其组织彼此用化名单线联络，内部等级和戒律森严，要求成员绝对服从。成员之间一律不使用真名，都是以所谓的“灵名”或代号称呼；一般不打手机，常用话吧或公用电话联络，涉及内部一些违法活动都是以暗号联络。&据一名教内人士透露得知，赵维山为达到不可告人的目的，把七名“神化身”中的一人——即“全能”——奉为了现在东方闪电中的“全能神”，并被赵维山包装为“女基督”。&这个所谓的“女基督”，原是郑州市附近一位邓姓未婚女子，据教内人士透露其曾是赵维山的情妇。她在1990年前后高考落榜，精神受到严重刺激而患了精神病。赵维山声称自己是“全能神”的大祭司，工作是替“全能神”全权负责该组织的行政。这样，赵维山就把自称为“女基督”的“全能神”变成了自己的傀儡，而他则成了该组织名副其实的幕后操纵者。&那些被蒙蔽的群众入教时要缴纳两千元，这笔钱要逐级上交，一部分作为日常的活动经费，一部分要奉养所谓的“全能神”及组织的核心成员。&据了解，除了刚入教时要求交纳2000元会费以外，“全能神”邪教组织还要求成员要完全“奉献”来满足教主的旨意，宣扬“奉献”得越多，得到的“平安”、“恩典”越多，有时以欺骗、恐吓等方式，向成员销售分文不值的“圣水”“圣物”，以此从中牟利。&据警方有关人士透露，邪教组织内部有专人负责对新入教的人员进行洗脑，并不断地强化。通常这类人都受过心理学方面的专业培训。（lsjt.cn）&初入教会，除了缴纳会费，还有一个重要的环节是发毒咒写“起誓书”。平时一起吃住聚会，除了每星期拉人头任务的上下督促之外，还有一整套处罚制度等，最终通过不断的灌输、刺激和强化，达到精神控制的目的。（lsjt.net）&2014年5月31日央视《焦点访谈》播出《山东招远故意杀人案告破》，28日晚9时多，山东招远快餐店里发生一起骇人听闻的暴力事件，一名女子因拒给电话号码被6名邪教组织成员围殴致死。其中一名光头嫌犯受访时称，打她因为她就是恶魔、是邪灵，“不害怕、我们相信神”，以下是节目实录：&《焦点访谈》2014年5月31日完成台本&——山东招远故意杀人案告破&演播室主持人敬一丹：&您好观众朋友，欢迎您收看《焦点访谈》。&三天前，山东招远的一家快餐店里发生了一起骇人听闻的暴力事件。凡是听说过这件事的人，无不感到震惊和愤怒。案件发生以后，警方迅速赶到现场，当场抓获全部犯罪嫌疑人。经过严密的侦察审讯，今天公安机关公布了部分案情。&解说：&5月28日晚上，在山东省招远市府前广场附近的一家麦当劳，不少顾客来到餐厅用餐。但是到了九点钟时，突然从餐厅的一角传来了惨叫声。几名男女突然殴打起了旁边的一名女子，并在几分钟之内将这名女子殴打致死。究竟是什么原因，让他们对一个陌生人下如此毒手呢?&张洪鹏 目击者：&当时我看到好多人往外跑，我不知道什么情况，然后有人可能喊说里面打死人了，然后我从这玻璃，从这位置看有人在打人，然后我就报警了。&解说：&张洪鹏说，当天晚上九点多，他和朋友也在这家麦当劳餐厅就餐，当时有六个人就坐在他附近，两男四女，其中的一个女孩一直在餐厅索要别人的电话号码。&张洪鹏：&这边有个小姑娘过来索要电话号码。&记者：&到你们这边来要电话号码?&张洪鹏：&对。最初是问这桌要的，然后跟我要的，然后其他我就没什么印象了。&记者：&你给她了吗?&张洪鹏：&我们给了个假的。&记者：&给了个假的?&张洪鹏：&对。&记者：&她为什么要电话号码呢?&张洪鹏：&我们也不知道，当时我们以为是年轻人玩那个真心话大冒险。&解说：&张洪鹏说，当时有几个人留了电话。而当她问到一个独资坐在角落里用餐的女性时，她拒绝了告诉陌生人自己的电话。&张洪鹏：&可能那个受害人说了一句，你一边玩去。但是不是那种喊着说的，就是轻轻说了一句，你一边玩去。然后最后一次是听到这边有个女的她大声喊，说让她有自信，让她去跟她直接说你给不给我电话号码。然后那小姑娘就去受害人那边要电话号码，拍着桌子说你给不给我电话号码。&解说：&看到索要电话号码再次被拒，六人中的另一名女子情绪突然激动起来。在警方公布的视频上，可以看到当晚21时，餐厅一角开始出现异常状况，随后一些顾客退后围观，有人也开始走出去拨打报警电话，两分多种以后，视频里可以看到几名行凶者不停的殴打被害人，在殴打过程中，还高声大喊“死去吧，恶魔”。随后，麦当劳一名员工从外拿着电话跑了进来，看到有人拨打电话报警，两名女嫌疑人走到收银台前，拿起一个头盔砸向打电话的麦当劳员工。行凶者一边打人，一边大喊大叫。而当有人上前阻止时，有行凶者发出威胁“后退，谁管谁死啊”。&张洪鹏：&觉得很不可思议，怎么可能因为这个事打死人呢，觉得太突然了好像。因为整个过程好像没持续多长时间。我回来看的时候，从那个位置看的话，是地下躺着一个人，然后好几个人围着她打，然后旁边就有人说打死人了。&记者：&你害怕吗?&张洪鹏：&肯定有点害怕。但是，因为旁边有两个小姑娘，想冲的时候被拦住了。因为店里面有人说让人出去，我只听这么一句，说让他们出去，所以我以为里面发生什么恐怖袭击之类的东西。还是选择第一时间报警。&解说：&行凶者用棍子猛击被害人的头部，短短几分钟内，被害人就倒在了血泊中。然而，行凶者却没有丝毫要停手的意思。事情发生后四分钟，公安民警进入麦当劳餐厅，对几名犯罪嫌疑人进行控制。即使看到警察的到来，他们的施暴行为依然没有停止。&img:undefined&闫志军 招远市公安局罗峰派出所民警：&进去以后，在那个过道这块，一个女的头部朝东南方向躺着，大约就在这位置。&记者：&就在这个位置?&闫志军：&就在这位置。她当时地上有一摊血，头东南、脚西北方向。&解说：&闫志军，是当天接警后，最早赶到现场的民警之一。他说，他们赶到时，被害人脸朝下趴在血泊中，两个人仍然在殴打她。&闫志军：&一个五十多岁光头男子，在用脚踹受害人身体上部，一个小孩拿我们那个拖把，铝制的、空心的打其头部。我们迅速将其制止并控制。&解说：&眼见民警将同伙控制，和他们一起的四名女子又迅速围了上来。&闫志军：&叫嚷着上来打这个女的，打这个受害人，我们把他们拦住，而后我迅速安排两个民警在这儿等着，不让这人过来打受害人。另一位民警在后面，大概在这里，这个位置，等着防止他们逃跑。&解说：&在设法控制六名施暴人员的同时，闫志军拨打了120急救中心的电话。几分钟后120急救车赶到，将受害人送往医院，然而由于伤势过重，受害人经抢救无效，最终死亡。&闫志军：&我们准备分批带离，就在准备带离那个光头期间，这四个女的跟小孩上来制止我们带离。而后我们迅速的把这六个人全部摁倒制服。控制住打完电话以后，稍微问了一下服务员，说是六个人全部参与殴打受害人。&解说：&经过警方的侦察，行凶者为河北籍犯罪嫌疑人张某某，其长女张某、次女张某、儿子张某、河北籍张某某、山东籍吕某。这六个人，都是邪教组织全能神的成员。七年前，全家开始信奉全能教。事发时，认为受害人是邪灵恶神要打死她。&记者：&你之前认识她吗?&张某某 犯罪嫌疑人：&不认识。（lsjt.cn）&记者：&你的女儿和儿子，包括周围同行的人认识她吗?&张某某：&都不认识。因为她就是恶魔、就是邪灵，打死她。&记者：&也不害怕法律吗?&张某某：&不害怕。我们相信神。&记者：&那你们信的这个教叫什么名字?&嫌疑人：&全能神。&img:undefined&解说：&犯罪嫌疑人张某某的儿子张某，今年十二岁，因为未达到刑事责任年龄另行处理。其余五人，均因涉嫌故意杀人罪被依法刑事拘留。在张某某的住处，警方查获了许多全能神书籍等邪教资料。是什么样的邪教，会让人对素不相识的人大打出手，如此狠毒呢。“全能神”邪教组织，又叫“东方闪电”，也叫“实际神”。由邪教“呼喊派”分化衍生而来。在1995年11月，就已经被认定为邪教组织。然而，他们却经常利用谣言性、灾难性的事件来欺骗迅速，吸引所谓的信仰者。公安部门表示，自2012年开始，“全能神”邪教在各地疯狂宣扬2012世界末日说，“全能神”邪教组织专设的护法队，会殴打不愿入教或意图脱教的人，甚至杀害脱教者的孩子作为惩罚。早在1998年，“全能神”邪教分子在河南唐河县就连续作案18起，受害人被打断了四肢，割去了耳朵。2010年，河南也有一名小学生被害，原因也是家属误信“全能神”，想要脱离受到报复。&主持人：&“全能神”这个名字，我们并不是第一次听说，在以往它早已经罪行累累，这一次它又欠下新的血债。这些教训告诉我们邪教之邪恶。他们声称可以消灾避祸，可是实际上他们才是最大的灾祸。他们的流言和欺骗，不仅不能信，而且要铲除。一日除不尽，一日不收兵。(历史上的今天.com)&(央视《焦点访谈》)&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2014年05月28日","title":"李瑞英张宏民退出《新闻联播》","category":"","url":"http://www.lssdjt.com/d/140528.htm","detail":{"year":2014,"month":5,"day":28,"lunar":"甲午年四月三十","title":"李瑞英张宏民退出《新闻联播》","content":"2014年5月28日 (农历四月三十)，李瑞英张宏民退出《新闻联播》。&img:http://img.lssdjt.com/201406/5/A214550964.jpg&2014年5月28日，李瑞英与张宏民要一道要退出《新闻联播》，李瑞英接受采访时证实了这一消息，表示将去央视播音员主持人业务指导委员会从事培训工作，“我们感谢央视平台的培养，感谢观众多年来的支持与厚爱!感谢所有媒体人的敬业精神!我们认为年轻的主播们已经成长起来，我们退到幕后做一些培训和服务工作，用自己的专业知识和经验为行业发展贡献力量更有意义。”&1958年9月2日（距今60年），北京电视台《电视新闻》(《新闻联播》前身)开播。《新闻联播》1978年1月1日正式开播，作为中国收视率最高、影响力最大的电视新闻栏目，其主播们也备受关注，被称为“国脸”，目前共有十位主播：李瑞英、张宏民、海霞、王宁、李修平、康辉、李梓萌、郭志坚、欧阳夏丹、郎永淳。《新闻联播》从开播至今，已经有多位主播亮相，就让我们看看历届主播都有哪些人吧。&img:http://img.lssdjt.com/201406/5/FC14550881.jpg&赵忠祥1959年进入中央电视台的前身北京电视台，担任播音员，是中国第二位电视播音员、第一位男播音员。曾担任《新闻联播》节目的播音员。（lsjt.cn）&1979年底，《新闻联播》首次出现播音员图像，而在此前近两年的时间里，观众只能听到播音员的声音，看到的只有新闻背景画面。赵忠祥回忆，第一次出现播音员图像时屏幕中只有他一个人，而此后不久就出现了一男一女两人播报新闻的画面，而这一形式也沿用至今。&img:http://img.lssdjt.com/201406/5/0B14550969.jpg&李娟，北京广播学院的第一批播音专业学员，1961年被分配到中央人民广播电台工作，1973年被选调入中央电视台。&李娟是《新闻联播》第一代播音员，在80年代主持《新闻联播》期间曾多次采访来华的外国首脑。1993年，李娟在美国出席第20届“艺术传播国际会议”期间，曾被知名度很高的华裔女主持人宗毓华邀请访问了CBS电视台，受到了国际同行的欢迎。&邢质斌在《新闻联播》作风低调，2009年退休。&邢质斌，于1974年进入中央电视台(当时称“北京电视台”)，后担任《新闻联播》播音员。&微烫的发梢、黑色的老款西服、打褶的垂帘背景，以灰、黑为主的色调。这就是20世纪70年代末80年代初邢质斌的电视形象，却不见身边的搭档。1981年7月，邢质斌首次与赵忠祥以男女主播、相互搭档的形式正式出镜《新闻联播》。&2009年7月8日，央视内部一位知情人士透露：邢质斌于2009年7月初正式办理了退休手续。（历史上的今天LiShiJinTian.com）&2009年12月17日晚，邢质斌做客中央电视台综艺频道《艺术人生》节目，讲述了她在2009年所经历的人生故事。谈起自己的退休生活，邢质斌的答案是“非常忙碌”。由于邢质斌退休已成为一条公开新闻，用邢质斌自己的话说，那就是 “全国人民都知道我是闲人”。成为 “闲人”的邢质斌每天都要面对找上门来的各种事情。 “杂七杂八什么都有，比如说演讲比赛去当评委，有什么活动去当嘉宾，还有找我讲课的，还有地方台的一些节目，方方面面的事吧。”尽管有些困扰，但邢质斌还是直言，退休之后的生活挺好的。&img:http://img.lssdjt.com/201406/5/D914550593.jpg&罗京，1979年考入中国传媒大学播音系，1983年到中央电视台工作，担任《新闻联播》播音员，播音平和、稳重、权威。2008年8月31日，罗京最后一次在新闻联播节目中播音；9月，罗京被确诊患有淋巴瘤，并暂停工作入院接受治疗，2009年6月5日，罗京病情恶化，致心脏衰竭医治无效逝世，终年48岁。&img:http://img.lssdjt.com/201406/5/7214550201.jpg&贺红梅，1995—1997年间曾任《新闻联播》主播。现主持央视综合频道和新闻频道并机播出的午间节目《新闻三十分》，并担任《新闻联播》节目的配音工作。&img:http://img.lssdjt.com/201406/5/F314550434.jpg&杨柳，央视原《新闻联播》主持人。曾先后担任《晚间新闻》、《世界报道》、《午间新闻》、《新闻三十分》等新闻节目的主播，1997年9月调入中央电视台文艺节目中心国际部环球组工作，担任《环球》节目主持人及编导。现为《子午书简》、《电视诗歌散文》、《十视之窗》等节目主持人。&1989年6月8日至1997年9月5日一直从事《新闻联播》、《晚间新闻》、《世界报道》、《早间新闻》、《新闻三十分》等栏目的播音工作。&img:http://img.lssdjt.com/201406/5/9614551239.jpg&肖晓琳，1977年考入北京广播学院播音系，1987年考入社科院研究生院新闻系，1988年调入中央电视台，先后主持过《观察与思想》、《新闻联播》、《焦点访谈》、《半边天》、《社会经纬》栏目。（LiShiJinTian.com）&img:http://img.lssdjt.com/201406/5/7414551533.jpg&卢静，1983年9月起在中央电视台新闻部播音组任新闻播音员并兼任各类节目主持人，并主播《新闻联播》等节目。1984年，卢静首次在《新闻联播》中尝试了微笑播报的方式，开创了“亲民”风格的先例。此举在当时还引发了不少的争议。随后由于观众普遍反应良好，解除了“微笑危机”，之后《新闻联播》的不少女性播音员都沿用了这种播报风格，并尝试加入“观众朋友们，您好”等问候语。&img:http://img.lssdjt.com/201406/5/5114551967.jpg&李修平和杨柳&1989年，计渝与张政、杨柳一同被推荐到中央电视台《新闻联播》实习，由于表现优秀，他们三人顺理成章地留在了中央电视台，留在了《新闻联播》组。同年，李修平来到中央电视台，至今仍在主持《新闻联播》节目(上图为李修平和杨柳搭档主持)。杨柳于1997年调入中央电视台文艺节目中心国际部环球组工作，担任《环球》节目主持人及编导。现为《子午书简》、《电视诗歌散文》、《十视之窗》等节目主持人。张政于2008年10月挂职任新疆维吾尔自治区主席助理。2012年任中共铜仁市委委员、常委、副书记(正厅级)。计渝播了一年半的《新闻联播》后调到《经济半小时》。现在是《中国财经报道》主播。（lsjt.com）&img:http://img.lssdjt.com/201406/5/8914551790.jpg&康辉&2006年，李梓萌、康辉加入《新闻联播》主持至今。&img:http://img.lssdjt.com/201406/5/5714551232.jpg&那时罗京等老一辈仍在&img:http://img.lssdjt.com/201406/5/5314551663.jpg&海霞&img:http://img.lssdjt.com/201406/5/E014551910.jpg&郭志坚&2007年，海霞、郭志坚加入《新闻联播》主持至今。&img:http://img.lssdjt.com/201406/5/3B14551565.jpg&欧阳夏丹(左)和郎永淳&2011年，欧阳夏丹、郎永淳(上图)成为《新闻联播》第四代主播，包括《新闻联播》已有的张宏民、李瑞英、王宁、康辉、郭志坚、李修平、李梓萌、海霞等8位主播，将主播队伍扩大到10人。&北京电视台第一次试播全国电视新闻联播节目。&img:undefined&img:undefined&1985年&赵忠祥从《新闻联播》卸任。现赵忠祥多与娱乐节目结缘，2011年，赵忠祥与广西卫视联手推出《老赵会客厅》，携手天津卫视打造全新娱乐节目《王者归来》，另外与综艺天王吴宗宪合作的《舞林大会》也让观众看到了一个不一样的赵忠祥。&1988年&肖晓琳进入中央电视台，先后主持过《新闻联播》《焦点访谈》等栏目。&1990年&王宁调入中央电视台新闻中心，主持《新闻联播》至今。&1995年&贺红梅任《新闻联播》主播，直至1997年。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2014年05月28日","title":"田连元车祸案","category":"","url":"http://www.lssdjt.com/d/201405282050.htm","detail":{"year":2014,"month":5,"day":28,"lunar":"甲午年四月三十","title":"田连元车祸案","content":"2014年5月28日 (农历四月三十)，田连元车祸案。&img:http://img.lssdjt.com/201509/26225357564.jpg&2014年5月28日20时50分许，时年36岁的赵晓明醉酒驾驶吉AFD033号小型越野客车由南向北行驶至沈阳市沈河区青年大街二环路口南侧200米处时，超速驶入道路左侧，先后与由北向南行驶的三辆车发生刮蹭，其中一辆本溪牌照的轿车由被害人田昱驾驶，其父田连元坐在副驾驶位置。&激烈碰撞致田昱驾驶的车辆失控后又与同向行驶的另一辆车发生刮蹭。事故造成田昱死亡，田连元及另外两人受伤，五辆车损坏。其中田连元头部、脊椎等身体多处受伤。&img:http://img.lssdjt.com/201509/26225357714.jpg&事故处理：&经鉴定，案发时赵晓明系醉酒驾驶，且超过所限定的速度。交通管理部门认定其承担此次事故全部责任。（LiShiJinTian.com）&法院认为，被告人赵晓明违反道路交通安全法规，发生重大交通安全事故，致一人死亡，负事故全部责任，其行为已构成交通肇事罪，应依法承担刑事责任。虽具有当庭自愿认罪等酌情从轻处罚情节，但其无视交通法规，醉酒驾驶车辆在城市主要干道上超速行驶，致一人死亡、三人受伤，造成较大社会影响，且被害人及其家属对被告人的行为不予谅解并要求严惩，故对被告人不足以从轻处罚。综上，赵晓明犯交通肇事罪，判处有期徒刑3年。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2015年05月28日","title":"“528”股灾？沪深股指双双暴跌6%","category":"","url":"http://www.lssdjt.com/d/20150528.htm","detail":{"year":2015,"month":5,"day":28,"lunar":"乙未年四月十一","title":"“528”股灾？沪深股指双双暴跌6%","content":"2015年5月28日 (农历四月十一)，“528”股灾？沪深股指双双暴跌6%。&img:http://img.lssdjt.com/201505/28213154901.jpg&2015年5月28日，周四A股惨烈!继前几个交易日大涨之后，A股大幅回调，盘中接连失守4900、4800和4700点，终结此前的八连阳，沪指暴跌超过300点；沪深股指双双暴跌6%，同时，两市交易额仍双双破万亿。&“今年5·30是周六，不用担心暴跌。”一度是股民调侃的玩笑，却不幸成了现实。&2015年5月28日，受新股申购及汇金减持等利空影响，沪指暴跌逾6%，连续失守4900、4800、4700点三个整数关口，板块近乎全线下挫，两市逾2000股下跌，超500股跌停，成交量再破2万亿，刷新历史纪录。&投资者被血淋淋的这一幕惊得目瞪口呆，5·30也再次成了一道巨大的阴影：经历过2007年牛市的老股民仿佛伤口上撒了一把盐；没经历过暴跌的新股民，则上了一堂生动的教学课。&而最最巧合的是，2007年“5·30”时上证暴跌6.50%，今日这一数字再现，截至收盘，上证指数亦跌6.50%，历史上演惊人相似的戏码。&img:undefined&img:undefined&所谓“5.30”，指的是2007年5月30日因前一晚财政部调高证券交易印花税率等利空消息引发的连续五日的重挫。&2007年5月29日，财政部调整证券交易印花税税率，由1‰调整为3‰。而次日沪深两市双双遭受重挫，上证指数暴跌281.84点，报收4053.09，深圳成指跌829.45点，跌幅均超过6%，沪深两市总市值一日缩水1.2432万亿。&2007年的这次暴跌，成为了中国股市上一次影响深远的事件，以至于此后数年，每逢5·30前后，市场上都会有一波恐慌情绪，即使是在目前的牛市中。&“念叨了多天，终于应验了。”收盘后，一位老股民说。&img:undefined&img:undefined&大盘上攻5000点再次遭受空头的密集反压，纵观这背后，密集利空的不期而遇，是最主要的诱因，梳理如下：&首先，券商再降两融杠杆。5月26日，广发证券和海通证券双双宣布提高两融保证金比例。根据海通证券官网通知，公司自5月28日起将全体信用客户的融资融券保证金比例上调5%。这是海通证券本月内第二次收紧融资融券业务杠杆。广发证券也在官网公告中通知，自5月26日起将融资融券保证金比例由0.7上调至0.75。融资融券撬动了本轮大盘向5000点冲锋，此次券商再降两融杠杆，无疑引发了市场恐慌；&其次，传监管层摸底银行资金入市情况。近日监管部门要求各银行上报资金入市情况，包括理财资金。受访的业内人士认为，此举意图更多偏摸底、掌握情况，不过相应数据统计存在一定难度。本月初，银监曾开展加强内控、加强风险管理、遏制违法犯罪活动、遏制违规经营行为现场检查，其中也包括检查资金违规入市情况，不少银行网点也证实收到检查通知。这无疑助推了市场逃离情绪；&再次，据港交所公开信息披露，中央汇金于5月26日在A股减持建行和工行，涉及金额分别为19亿和16亿。国家队“出货”，更是对暴跌“火上浇油”；（LiShiJinTian.com）&第四，关于央行近日进行定向正回购的传言令债市掀起波澜。据外媒援引消息人士称，央行近期向部分机构进行了定向正回购，期限包括七天、14天和28天；价格方面，则以市场利率定价。央行回笼市场资金，更等同于掐断市场“水源”；&此外，下周年内第七批新股发行，其中更有巨无霸中国核电上市，市场预计其冻结资金更是惊人的高达8万亿。如此巨额的抽血效应，更导致了市场强烈震荡，久违的做空力量终于得到了释放。（历史今天LSJT）&可以说，这一次，A股再次被诸多利空，“吓死”了。&img:undefined&img:undefined&客观而言，在种种利空侵袭下，投资者的心理变化无疑也是重要影响因素。调查发现，临近5·30的几个交易日，已经有很多投资者获利了结，“宁可错过不可做错”，很多投资者表示，甚至有投资者在28日早上开盘，清空了所有股票。&“现在是牛市，暴涨暴跌很容易出现，所以我的股票但凡有任何风吹草动，我立马清仓，”一位资深的投资者表示，“因为一旦出现暴跌，所有人都会不计成本出逃，因为大家浮盈太多，多杀多会更容易出现踩踏。（lsjt.net）”&这位投资者的心态或多或少也折射了今日股市暴跌下的群体意识，从盘面看，很多只股从涨停到跌停，正是股民争相出逃的结果。&一天前，上证指数还在5000点大关前徘徊，一天后，股民即经历了从天堂到地狱的惊魂转变，5000点，显得是这么近，又那么远。&img:undefined&img:undefined&对于今日暴跌后的操作策略，多位市场人士表示，调整不改牛市格局，后市仍看好A股。&有分析人士称，本次调整将充分消化获利盘的压力，有利于行情走的更远。下半年，蓝筹股行情仍然值得期待。前期滞涨的板块，如房地产、银行、券商、汽车等板块有望成为资金关注的估值洼地，成为下一轮上涨的领涨板块。&此外，还有私募基金经理表示，经历此次调整，是时候挑选黄金钻石一般的优良股票了。&总的来看，在大盘再临巨资抽血与投资者担忧5·30式利空下，前期普涨喷发式行情将不复存在，板块个股更会呈现出大幅分化现象。[历史今天LSJT]&更多分析则表示，大的政策导向上，在市场中长期趋势向好的大背景下，储蓄率高企使得证券市场后备力量十足，A股市场依旧会是后期大资金配置的主战场，对资金的吸引热度或将持续维持在较高水平，依旧看好市场中长可操作性。&img:http://img.lssdjt.com/201505/28213315242.jpg&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}},{"date":"2016年05月28日","title":"中国超美国成世界最大原油进口国","category":"","url":"http://www.lssdjt.com/d/20160528.htm","detail":{"year":2016,"month":5,"day":28,"lunar":"丙申年四月廿二","title":"中国超美国成世界最大原油进口国","content":"2016年5月28日 (农历四月廿二)，中国超美国成世界最大原油进口国。&img:http://img.lssdjt.com/201605/28100811679.jpg&中国超美国成世界最大原油进口国&这几天，一张新加坡海岸挤满超级油轮的图火了，不少分析者借此证明，中国正在不断利用国际低油价的机会窗口，放开存量不断囤积原油。而早在4月份，青岛港门口积压的超级油轮也引发了媒体关注。&而路透社还信誓旦旦地称，因为油价下跌，严重打击一些产油国经济，这些跟中国有贷款合同的国家不得不开足马力，以更多倍的原油偿还中国债务。海关总署数据显示，4月中国原油进口量约为737万桶/日，超过美国同期的720万桶/日，暂时成为全球第一大原油进口国。&所以结合着看，感觉“土豪”的中国正在全世界“大扫货”，靠着“贷款换石油”策略赚翻了呢。&但仅凭这一张图就能说明一切?没那么简单。&很明显，世界原油市场也受供求关系的影响。&在2004年至2014年的十年时间里，国际原油价格一路走高，2011年初至2014年8月期间更是维持在100美元/桶附近的极高价位。尽管世界各地的原油开采成本不尽相同，但最低如沙特，开采成本价才5美元，最高的国家，成本价也大概30多美元。&乖乖，5美元卖100美元，20倍的利润呐!&所以，全球油气行业吸引了大量投资。沙特、伊朗、伊拉克等欧佩克组织中的传统产油国开足马力提高产能，非洲的乍得、尼日尔、苏丹等后起之秀也不甘落后。而美国则利用自身金融和技术优势催生出了“页岩革命”，一举成为全球石油天然气第一大生产国。&一时间，常规石油产能稳步提升，非常规的页岩油、深海油、油砂、超重油项目纷纷登场。放量生产的结果自然是使全球原油总供给量在2015年超过9800万桶/日。&在过去十多年里，原油需求的增长速度一直低于供给的增长速度。美国和欧洲等发达国家不断提高能源利用率，经济增长对原油的依赖在不断减弱。更惨的是2008年国际金融危机之后，世界经济增长乏力，作为前十年“世界经济引擎”的中国经济进入新常态，所以，整个世界的原油需求增速出现回落。&事实上，全球原油总需求实际上在2015年仅为9600万桶/日。总供给超出总需求多达200万桶/日以上，约占全球总供给的3%。（lsjt.cn）&用中国的话来说，世界石油行业也是“产能过剩”，面临“去产能”的压力。所以，2014年8月国际油价断崖式下跌，跌幅一度超过70%，一时间哀鸿遍野。&但是，由于石油开发项目投资周期长，原油生产的边际成本低，因此在国际油价不断下跌的20个月里，全球供大于求的现象并没有得到缓解。过剩的原油不断堆积，导致目前全球陆上储油能力已经接近极限，产油国和贸易商只好降低油轮的行驶速度，让原油在运输途中“多待一会儿”，甚至干脆让油轮在海上停泊充当浮动储油库。&这就是海上会有那么多缓慢移动的绿点(行驶的油轮)和静止的红点(停泊的油轮)的原因。&所以，大哥，要油不?&当然，恶性竞争不仅来自常规原油生产国。&得益于“页岩气革命”，美国的大批“独立油气公司”(中小型企业，比美孚、雪佛龙等“国际原油公司”规模小得多，但在经营战略和勘探开发方面更具灵活性)依仗水平钻井和水力压裂技术，不断提高页岩油气产量、降低生产成本。在与常规石油生产厂商的竞争中，这些美国独立公司丝毫不落下风。&各方逐渐认识到，国际油价的底限将由欧佩克国家决定，国际油价的上限将由美国页岩油生产商决定，而且欧佩克决定的“底限”已经不能再低了，美国独立公司仍在依靠成本控制措施不断降低“上限”。&所以，这躺着数钱的好日子算是到头了。咋办?大难临头各自飞吧--&沙特率先提出放弃“保价格”方针，转而实行“保份额”策略。根据市场需求，一方面开足马力生产，另一方面与美国页岩油，甚至欧佩克组织内部成员国争夺市场份额。&刚从战火中爬出来的伊拉克也不甘示弱，克服种种困难飞速提高产能，不断刷新生产和出口记录。伊朗则在解除制裁后拼命推销此前积累的存货。&在欧洲市场接近饱和的情况下，仍保持较快增长速度的亚洲市场成为全球各大产油国竞争的焦点。&打折优惠、满足条件，此前牛气哄哄的产油国大佬们在中国、日本、韩国和印度客户面前的姿态越来越低。而俄罗斯则利用近水楼台的地理优势和原油品质好的资源优势努力经营东亚市场，中国山东省的地炼尤其青睐俄罗斯原油，利用低油价的时机进口原油、出口成品油，导致今年4月中国从俄罗斯的原油进口量同比增长了52%，这就是为什么青岛港外会油轮密布了。&低油价使炼化行业处于最赚钱的时期。国有大型和地方小型炼厂都在进口廉价原油、开足马力生产、出口成品油创收。与此同时，中国利用低油价不断加强原油储备。这两点也就是为什么今年4月，中国表观原油需求(国内产量+进口-出口)仅增长了1.4%，但进口量却增加了7.6%，一举成为全球第一大原油进口国。（LiShiJinTian.com）&回头来说“贷款换石油”。&这项政策其实中国开展了好多年。就是我贷给你钱，支持你发展，你拿石油或者双方联合经营石油的利润来还贷。&这种资本运作方式，其实早就被很多西方企业用过。尼日利亚、伊拉克、库尔德自治政府也从西方石油公司--如埃克森美孚石油公司(Exxon)、荷兰壳牌(Shell)和俄罗斯石油巨头卢克石油公司(Lukoil)--以及石油贸易公司--如维多(Vitol)及托克(Trafigura)等借款，并承诺用石油偿还。（lssdjt.com）&但很多贫穷的产油国却面临被债务“吞噬”的危险。&你想啊，国内产业石油独大，现在油价比不上过去，还债压力自然山大，只能开足马力拼命生产。据路透社的数据，今年，安哥拉、尼日利亚、伊拉克、委内瑞拉和库尔德斯坦需要偿还价值30亿美元到50亿美元的石油。在油价每桶120美元的时候，如果要还50亿美元，只要日产100万桶多一点就足够了，而在油价40美元上下的今天，却要求超过300万桶。&所以，像委内瑞拉、安哥拉、伊拉克、尼日利亚等负债国，自然呼吁欧佩克组织统一降低原油产量，让油价能上去。但“土豪”沙特因为没啥外债，继续推高产量占领市场。欧佩克组织限于分裂。&对中国来说，这恰好是难得的机会。连伊朗、伊拉克这样的产油大国，都在尝试引入中国贷款，这将成为中国掌控全球市场的重要机遇。此外，中国也有政治上的考量，利用贷款，让更多国家成为中国更紧密而可靠的朋友。&当然，中国与一些国家之间的能源金融合作并不是简单地银行放款、实物抵债，而是利用联合组成石油公司等方式，在债权国的贷款与债务国的石油收入之间建立一定的联系。比如，从2013年开始，厄瓜多尔这个OPEC最小的成员国，就完全依赖与中国的贷款来维持国家石油公司的资金流。它可以把石油卖到全世界任何地方，但是利润要与中国分享。&2014年 山东招远邪教徒杀人案&999年 北宋包拯出生&1942年 毛泽东发表《在延安文艺座谈会上的讲话》&2015年 沪深股指双双暴跌6% 超500股跌停&1966年 中央“文革”小组成立，“四人帮”逐步夺权&1140年 南宋辛弃疾出生 毛泽东最爱他的爱国“壮词”&1972年 不爱江山爱美人的国王温莎公爵去世&1997年 山寨机之父蔡明介创建联发科&2014年 李瑞英张宏民退出《新闻联播》 历届主播大盘点&1858年 中俄第一个不平等条约《中俄瑷珲条约》签订"}}]