[{"date":"479年05月29日","title":"萧道成代宋建齐","category":"","url":"http://www.lssdjt.com/d/4790529.htm","detail":{"year":479,"month":5,"day":29,"lunar":"己未年四月廿三","title":"萧道成代宋建齐","content":"在1539年前的今天，0479年5月29日 (农历四月廿三)，萧道成代宋建齐。&萧道成（479-482），字绍伯，即齐高帝。祖藉东海兰陵（今山东枣庄），后迁居南兰陵（今江苏常州），属“布衣素族”。&南朝刘宋末年，任建康令、禁军中领军将军。当时，统治阶级内部互相杀伐，自孝武帝刘骏即位到顺帝刘准止，新皇帝登基往往对掌握州镇兵权的兄弟子侄疑忌。皇帝对宗室诸王的压抑，激起诸王反叛，但均遭镇压。宋末，“民荒财单，不及昔日，而国度引费，四倍元嘉”，阶级矛盾日趋尖锐，各地起义不断发生，刘宋政权面临严重危机，萧道成乘机独掌朝廷兵权，477年，自封相国、齐王。（lsjt.org）&同年，5月29日（四月二十三日），废顺帝刘准，自立为帝，改国号为齐,改元建元，史称南齐。在位四年。（历史今天）&萧道成在位期间（479-482），限制诸王营立私邸，提介节俭自奉，又设校籍官，严令整顿户籍，但因弊端百出，激起人民反抗，萧齐政权一开始就处于不稳定之中，是南朝中持续时间最短的一个政权。（历史今天LSJT）&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1382年05月29日","title":"朱元璋设立锦衣卫","category":"","url":"http://www.lssdjt.com/d/13820529.htm","detail":{"year":1382,"month":5,"day":29,"lunar":"壬戌年四月十六","title":"朱元璋设立锦衣卫","content":"在636年前的今天，1382年5月29日 (农历四月十六)，朱元璋设立锦衣卫。&1382年5月29日（距今636年）（明讲武十五年四月十六日），朱元璋设置锦衣卫。它原是护卫皇宫的亲军，掌管皇帝出人仪仗。明太祖加强专制统治，使锦衣卫的权力扩大，兼管刑狱、侦察、缉捕盗贼奸党、监视文武百官。最高长官为指挥使，常由功臣、外戚充任，设同知、企事等官职，其下有官校，专司侦察。锦衣卫所属之锁抚司分南北两部，北镇抚司专及诏狱，直接取旨行事，用刑尤为酷烈。锦衣卫屠杀文武大臣，镇压各地人民，罗织大狱，捕人甚众。到明成祖朱棣统治时期，锦衣卫的特务性质进一步加强。&1420年又设东厂。1477年明宪宗更设西厂。明武宗又增设内行厂，统称厂卫制度，开创了中国特务制度的先河。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1425年05月29日","title":"明朝仁宗皇帝驾崩","category":"逝世","url":"http://www.lssdjt.com/d/14250529.htm","detail":{"year":1425,"month":5,"day":29,"lunar":"乙巳年五月十二","title":"明朝仁宗皇帝驾崩","content":"在593年前的今天，1425年5月29日 (农历五月十二)，明朝仁宗皇帝驾崩。&朱高炽(1378年8月16日（距今640年）-1425年5月29日)，洪武二十八年(1395)立为燕王世子。他生性端重沉静，言行识度，喜好读书。由于他的儒雅与仁爱深得皇祖朱元璋的喜爱。不过由于朱高炽喜静厌动，体态肥胖，行动不便。总要两个内侍搀扶才能行动，而且也总是跌跌撞撞，因此对于一生嗜武的明成祖朱棣来讲，他并不喜欢这个儿子。&成祖起兵靖难，命朱高炽留守北京。朱高炽团结部下，以万人之军成功地阻挡了建文帝的大将李景隆的50万大军，朱保住了北京城。这一战役对整个靖难都具有极其重要的意义，也是朱高炽在靖难中最耀眼的一笔。在此期间，建文帝遣书给朱高炽，许以封王，争取朱高炽归顺朝廷。高炽接到书信之后看也没看，原封未动地送到成祖面前，使建文帝的反间计失败。[历史上今天]&此后由于他身体肥胖，不便随军作战，因此成祖将他留在后方，这样皇二子朱高煦就走上了前台。朱高煦与成祖颇有几分相像，而且作战勇猛，在武将中威信很高，在战斗中他曾多次救成祖与危难之际，成祖也曾许愿说“你大哥多病，将来皇位必将是你的”听了这话，朱高煦的热情更加高涨，在整个靖难中立下了非常大的功劳。&靖难成功之后，朱棣登上了皇位，但就立皇太子的问题上又出现了犹豫，朱高炽由于仁爱、儒雅，深得文臣们的拥戴，而且他是太祖皇帝亲自为朱棣选择的燕世子，是皇位的合法继承人，在封建社会，这一点是非常重要的；而朱高煦性格颇似成祖，武勇英俊，在靖难中立下大功，而且成祖也曾亲自许愿将皇位传给他，就成祖本人来讲，他是希望立朱高煦的，他觉得朱高炽过于仁弱，将来会遭人胁迫。&但是最终成祖还是立了朱高炽为太子，因为明朝的内阁制度和汉族的封建社会长幼有序制度在某种程度制约着帝王。而且朱高炽作为世子的时候确实没有什么重大的错误，因此废之无名，很重要的一点是朱高炽的长子朱瞻基敏慧异常，深得朱棣的喜爱，著名的文臣解缙曾经以“好圣孙”来说服成祖，成祖终于下定了决心，于公元1404年立朱高炽为太子。 　　次子朱高煦并没有这样屈服，他迟迟不肯就藩，留在京城伺机行动，他先是进谗言使得立储的第一功臣解缙遭到贬黜，几年之后惨遭杀害，然后私养了许多武士图谋不轨，好在杨士奇、徐皇后说服了朱棣削夺了朱高煦的部分护卫，强令他就藩乐安。高煦与高炽之争才算暂时告一段落。谁知半路又杀出个程咬金，皇三子朱高燧在成祖得病期间曾密谋杀死成祖，然后矫诏即位，幸得有人告密，一场灾难才没有降临，事后，由于朱高炽为朱高燧求情，成祖总算没有再追究。&永乐二十二年(1424)七月十八日，65岁的永乐皇帝在北征返京的途中病逝，英国公张辅、阁臣杨荣为了避免朱高煦、朱高燧趁机作乱，因此秘不发丧，将军中的漆器融成一口大棺材，将成祖的遗体装入棺材中，每日还是照例进餐、请安，只是皇帝的车帘再也没有掀开、皇帝也再没有说话，军中一切如常，同时，派杨荣与太监海寿进京密报，朱高炽得知后立即派儿子朱瞻基出京迎丧，由于大臣们的精心安排，总算没有爆发什么叛乱，政权得以平稳过渡。&朱高炽即位后，改年号洪熙，开始了一系列改革，首先赦免了建文帝旧臣和永乐时遭连坐流放边境的官员家属，并允许他们返回原处，又平反冤狱，使得许多冤案得以昭雪如建文朝忠臣方孝孺的冤案，永乐朝解缙的冤案都在这一时期得到平反。并恢复一些大臣的官爵，从而缓和了统治集团内部的矛盾。&其次朱高炽选用贤臣，削汰冗官，任命杨荣、杨士奇、杨溥三人(史称三杨)辅政。废除了古代的宫刑，停止宝船下西洋，停止了皇家的采办珠宝；处处以唐太宗为楷模，修明纲纪，爱民如子，他下令减免赋税，对于受灾的地区无偿给以赈济，开放一些山泽，供农民渔猎，对于流民一改往常的刑罚，采取妥善安置的做法，这一切都使得洪熙朝人民得到了充分的休养生息，生产力得到了空前的发展，明朝进入了一个稳定、强盛的时期，也是史称“仁宣之治”的开端。&在思想上，他崇尚儒学，褒奖忠孝，他统治期间儒家思 　　想得到了充分的发展，仁宗还在京城思善门外建弘文馆，常与儒臣终日谈论经史。仁宗非常善于纳谏，曾经给杨士奇等人一枚小印，鼓励他们进谏，因此洪熙朝政治非常清明，朝臣可以各抒己见，皇帝可以择善而行。朱高炽在后宫之中也不恋女色，除皇后张氏之外，仅谭妃一人。张皇后非常贤惠，与朱高炽相敬相爱；谭妃也是一位贤内助。在朱高炽死后自缢殉节，被谥为昭容恭禧顺妃。&朱高炽对科举制度也做出了重要的贡献，当时由于南方人聪明而且刻苦，进士之中多为南方人，但北方人天性纯朴，忠贞，也是皇家不可或缺的支柱，但北方人文采出众的较少，为了保证北方人可以考中进士，朱高炽规定了取中比例“南六十、北四十”这一制度一直被沿用至清朝。（lsjt.net）&洪熙元年(1425)五月二十九日。朱高炽猝死于宫内钦安殿。死后被谥为孝昭皇帝，庙号仁宗。&有人曾提出仁宗在位不到一年，因此对于他的贡献提出了质疑，但是殊不知成祖在位期间有大部分时间都在北征，朝中的政务一直是交给朱高炽来掌管，因此他有充分的时间来推行自己政策，为自己即位打下了良好的基础，如果加上这段时间，朱高炽对明朝做出的贡献就毋庸置疑了。明仁宗朱高炽一代仁君的称号当之无愧。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1453年05月29日","title":"东罗马帝国灭亡","category":"","url":"http://www.lssdjt.com/d/14530529.htm","detail":{"year":1453,"month":5,"day":29,"lunar":"癸酉年四月廿一","title":"东罗马帝国灭亡","content":"在565年前的今天，1453年5月29日 (农历四月廿一)，东罗马帝国灭亡。&13世纪末，奥斯曼土耳其帝国就开始向外侵略扩张。14世纪中期，奥斯曼土耳其在达达尼尔海峡对岸占领据点，作为向欧洲推进的基地。1396年尼科堡一战。土军打败了欧洲封建主联军，巴尔干大部分土地被土军占领，君士坦丁堡成了一座孤城。&1453年4月6日（距今565年），奥斯曼土耳其帝国的素丹（国王）穆罕默德二世（1451—1481年在位）亲率20万大军和300艘战舰，从西线对君士坦丁堡发动大规模进攻。土军采用重炮猛轰（炮重33吨，长12米），然而城防坚固，炮轰无效。土军又挖地道直通君士坦丁堡城里，因被城里居民发现用炸药炸毁，地道堵塞而无法前进。土军后用活动堡垒攻城，在守城军民的殊死抗击下也告失效。&穆罕默德二世在一连串的失败面前，他采纳了一条建议，借道热那亚商人控制的金角湾边的加拉太据点，攻击君士坦丁堡。土耳其人以保障热那亚商人在加拉太的商业特权为条件，买通热那亚商人。在加拉太，土军用坚厚的木板铺设了一条道路，板面上涂抹大量的牛脂、洋油，以减少磨擦。经过一夜的努力，80艘土耳其战舰通过这条特殊的航道，运入了金角湾。土军立即在水面上架设浮桥，在岸边筑起了炮台，完成了对君士坦丁堡围攻的布置。&经过7个多星期的激战，于1453年5月29日拂晓，土军从海上、陆上对君士坦丁堡发起总攻。由于君士坦丁堡弹尽粮绝，又无后援，土军攻入城内。东罗马帝国的末代皇帝君士坦丁十三世看到大势已去，化装夺门而逃，在混战中被土耳其人击毙。当天夜里土耳其人占领君士坦丁堡全城。土军在城内烧杀抢掠，历代的艺术珍品被洗劫一空，华丽的建筑物被付之一炬。君士坦丁堡的陷落，标志着延续1000多年的东罗马帝国的灭亡。随后，土耳其把君士坦丁堡改名为伊斯坦布尔。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1830年05月29日","title":"巴黎公社的女英雄米歇尔诞辰","category":"出生","url":"http://www.lssdjt.com/d/18300529.htm","detail":{"year":1830,"month":5,"day":29,"lunar":"庚寅年闰四月初八","title":"巴黎公社的女英雄米歇尔诞辰","content":"在188年前的今天，1830年5月29日 (农历闰四月初八)，巴黎公社的女英雄米歇尔诞辰。&1905年1月9日，法国巴黎公社的女英雄路易斯·米歇尔逝世于马赛。她的遗体被送回巴黎，巴黎人民怀着崇高的敬意为她举行隆重的葬礼。&米歇尔于1830年5月29日（距今188年）诞生在法国上马恩省弗隆古尔古堡，这里距离英法百年战争时期女英雄贞德的家乡只有几英里。她从师范学校毕业后，因为不愿向第二帝国政府宣誓效忠，不准在公立学校任教，回到故乡办一所私立学校，过着十分清贫的生活。1871年，法国爆发了伟大的巴黎公社革命，她积极投入革命斗争，和许多妇女一起参加街垒战，被公社的《公报》赞为“革命女英雄”。&公社失败后，她曾一度逃脱了敌人的搜捕。后因凡尔赛分子带走她母亲，为了营救母亲，她主动投案。在狱中，她大义凛然，蔑视敌人一切威胁。她坚定地说：“我们所有这些1871年的人都善于迎接死亡并且视死如归。”在敌人审讯时，她拒绝律师辩护，说：“我整个身心都属于社会革命，我声明我要对自己的一切行动负责。”她无所畏惧地要求同其他战友一起死在刑场上。她严峻地宣告：“假如你们让我活下去，我将不停地呼吁复仇！”她的凛然正气震惊法庭内外。在被审讯的第二天，著名作家维克多·雨果为她写下《比男人还伟大》的诗篇。&法庭判决米歇尔被流放。1873年12月，她被押解到法国在太平洋的殖民地新克里多尼亚岛。流放者的生活条件很恶劣，受尽种种的折磨，但她毫不动摇。还同情殖民地人民的疾苦，热情地教当地卡纳克人的孩子识字。她的精神受到战友们的敬仰，被誉为“红色贞女”。1880年7月，法国政府大赦公社社员，她回到巴黎。她著有《公社》和《回忆录》，回顾自己战斗的历程，讴歌巴黎公社的革命精神。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1904年05月29日","title":"中国红十字会成立","category":"大事记","url":"http://www.lssdjt.com/d/19040529.htm","detail":{"year":1904,"month":5,"day":29,"lunar":"甲辰年四月十五","title":"中国红十字会成立","content":"在114年前的今天，1904年5月29日 (农历四月十五)，中国红十字会成立。&img:http://img.lssdjt.com/201405/14/E593038436.jpeg&红十字会是一种志愿的、国际性的救护、救济团体，原从事战时救护工作，后发展为从事包括平时的自然灾害救济、社会救济、社会福利、输血、急救和护理工作的多方面社会活动。1864年8月，由瑞士发起在日内瓦召开的国际会议，签订了《日内瓦国际红十字公约》。《公约》规定了有关改善战地伤病者境遇的国际通则，规定各国伤兵救护组织有受保护和使用红十字标志的特权。从此就有了红十字会组织，红十字运动在国际上亦得到了法律保护。《公约》规定用白底红十字标志，意为战时对保护有关战地救护和战俘救济工作的组织机构及其医护人员在敌对双方的中立性。&中国红十字会成立于1904年5月29日（距今114年）。当时远东爆发了一场奇特的战争：对阵双方是俄国和日本，战场却在自称“中立”的中国的辽东半岛上。在这场血腥厮杀中，受害最深的是我国东北人民。清政府曾派船去接运难民，遭到俄国拒绝。为了救济东北难民，上海工商界著名人士沈敦和、任锡汾、施则敬等出面，谋得中立国领事馆的支持，联合中外绅商，吁请成立红十字会赈济难民。中国红十字会成立之初的宗旨为救援和赈恤战区难民。早期的红十字会会员先后救出难民13.2万人，赈恤了23万人，在艰险的环境下做出了卓越的贡献，于1919年加入日内瓦红十字会协会。&新中国成立后，1950年通过协商，中国红十字会进行了改组，周恩来总理曾亲自修改会章。改组后，红十字会成为中华人民共和国的全国性人民卫生救护团体。1952年我国声明承认《日内瓦公约》，由此，中国红十字会成为新中国成立后第一个在国际组织中恢复合法席位的团体。&中国红十字会的宗旨是救死扶伤，实行革命的人道主义，在卫生救护训练、救助灾民、查人转信、爱国卫生、交换战俘等方面做了大量的工作。随着社会的进步和发展，我国红十字会的工作范围不断扩大，任务不断增加，如开展输血献血、红十字青少年、国际交往等活动，它在重大自然灾害的救灾防病工作中，发挥着特殊作用。（历史上的今天.com）&1985年中国红十字会当选为国际红十字会与红新月会协会执行理事，1989年我国代表当选为协会副主席，中国红十字会的国际影响越来越大，它在国际红十字运动中，为维护世界和平和发展各国人民之间的友谊做出了贡献。&img:http://img.lssdjt.com/201405/14/A993117168.jpg&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1910年05月29日","title":"飞机与火车赛跑","category":"","url":"http://www.lssdjt.com/d/19100529.htm","detail":{"year":1910,"month":5,"day":29,"lunar":"庚戌年四月廿一","title":"飞机与火车赛跑","content":"在108年前的今天，1910年5月29日 (农历四月廿一)，飞机与火车赛跑。&如今，飞机比火车快得多，但在飞机刚刚诞生的时候，这种新玩艺儿还得通过比赛来证明自己的速度。&1910年5月29日（距今108年），在纽约《世界报》的赞助下，举行了一场飞机和火车的赛跑，从阿尔班尼到纽约城，最后飞机获得胜利，飞行员格伦-科蒂斯获得了一万美元奖金。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1917年05月29日","title":"美国第35任总统肯尼迪诞辰","category":"出生","url":"http://www.lssdjt.com/d/19170529.htm","detail":{"year":1917,"month":5,"day":29,"lunar":"丁巳年四月初九","title":"美国第35任总统肯尼迪诞辰","content":"在101年前的今天，1917年5月29日 (农历四月初九)，美国第35任总统肯尼迪诞辰。&img:http://img.lssdjt.com/200906/4/F0131918688.jpg&肯尼迪&img:http://img.lssdjt.com/200906/4/94131918333.jpg&肯尼迪&img:http://img.lssdjt.com/200405/29/AC0491834.jpg&1938年肯尼迪的父亲老约瑟夫担任美国驻英大使，这是他与夫人罗丝。&约翰·菲兹吉拉德·肯尼迪1917年5月29日（距今101年）生于马萨诸塞州波士顿市布鲁克林郊区富豪之家，父亲曾任驻英大使。1935年在伦敦经济学院曾就教于有名的政治学教授拉斯基。1940年哈佛大学毕业。1941年10月应征入伍。曾到鱼雷艇中队服役。1945年退役后在国际新闻社任记者。1946年当选国会众议员，1952年当选参议员，1956年作为史蒂文森的伙伴竞选副总统失败。1958年连任参议员。1960年7月在加利福尼亚州洛杉矶民主党全国代表大会上被提名为该党总统候选人。1960年11月8日当选为美国第35任总统。1963年11月22日在得克萨斯州达拉斯市竞选旅行时遇刺身亡。任内提出了“新边疆”政纲。主张振兴教育事业，发展农业，重视城市建设和老人与儿童的健康保险。1961年制造入侵古巴的吉隆滩事件；提出“援助”拉美的十年“争取进步联盟”计划，建立“和平队”。1962年利用军事威胁手段迫使赫鲁晓夫撤出运进古巴的“防御”导弹。1963年与苏联和英国签署禁止在大气层试验核武器条约，还同意设置美苏“热线”。同年9月发表入侵越南的政策讲话，并派25000名美军到越南，扩大侵越战争。&img:http://img.lssdjt.com/200405/29/D70492513.jpg&肯尼迪年轻时期的全家合影&img:http://img.lssdjt.com/200405/29/300492456.jpg&杰奎琳与约翰·肯尼迪举行婚礼。幸福的婚礼之后，有多少苦难在等着他们。[lsjt.net]&img:http://img.lssdjt.com/200405/29/680493196.jpg&约翰·肯尼迪夫妇与一双儿女-卡罗琳和小约翰&img:http://img.lssdjt.com/200405/29/330493653.jpg&初为人夫的肯尼迪可谓意满志得&img:http://img.lssdjt.com/200405/29/100495765.jpg&怀身孕的杰奎琳仍在为丈夫助选&img:http://img.lssdjt.com/200405/29/5B0496913.jpg&肯尼迪当选总统后的家族合影&img:http://img.lssdjt.com/200405/29/7A0496395.JPG&肯尼迪夫妇看似幸福的婚姻背后是杰奎琳难忘的酸楚&img:http://img.lssdjt.com/200405/29/EA0497195.jpg&肯尼迪遇刺的惨痛时刻&img:http://img.lssdjt.com/200405/29/FC0497216.JPG&杰奎琳带着幼小的孩子和罗伯特一起出席葬礼&img:http://img.lssdjt.com/200405/29/060497356.jpg&肯尼迪的一双儿女都已长大成人。从他们的身上我们可以看到肯尼迪与杰奎琳昔日的影子。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1934年05月29日","title":"美国放弃在古巴的权利","category":"","url":"http://www.lssdjt.com/d/19340529.htm","detail":{"year":1934,"month":5,"day":29,"lunar":"甲戌年四月十七","title":"美国放弃在古巴的权利","content":"在84年前的今天，1934年5月29日 (农历四月十七)，美国放弃在古巴的权利。&1934年5月29日（距今84年），罗斯福总统签署了一项条约，废除了l903年签订的允许美国干预古巴事务的普拉特修正案，美古关系的新时期到来。&这项要经过参议院的批准才能生效的条约能够保证古巴的完全独立。罗斯福总统在一封催促批准条约的信中陈述道：“通过这一条约的签订、本届政府让人们清楚地知道，它不仅反对干涉政策，而且还要放弃修正案所给予它的对古巴事务的干预权。”然而美国将保留对关塔那摩海军基地的支配权。&当听到罗斯福总统所采取的如此积极的行动的消息时，欢庆的人群突然出现在哈瓦那的街道上。教堂响起钟声，汽笛鸣响，行进中的乐队吹着小号庆祝这一消息。总统卡洛斯·门迭塔致电罗斯福总统，表示感激之情。他在电文中把这一条约的签订称为“将会载入我们民族史册，可与那些真正值得纪念的重大事件相并存的大事”。国务卿赫尔向古巴表示祝贺，他保证美国“将以极大的兴趣注视着古巴人民的进步”。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1935年05月29日","title":"中央红军强渡大渡河","category":"","url":"http://www.lssdjt.com/d/19350529.htm","detail":{"year":1935,"month":5,"day":29,"lunar":"乙亥年四月廿七","title":"中央红军强渡大渡河","content":"在83年前的今天，1935年5月29日 (农历四月廿七)，中央红军强渡大渡河。&img:http://img.lssdjt.com/200905/17/DA16947538.jpg&泸定铁索桥&5月15日，蒋介石委任川军第二十军军长杨森为大渡河守备指挥，由川南率部速赶赴大渡河布防。并调第二十一、第二十四军各一部，归其指挥。&16日，蒋介石令川康边防军总指挥兼第二十四军军长刘文辉，于一月内完成雅河、大渡河沿岸碉堡构筑。18日，又令川军各路“严防”中央红军与红四方面军“合股之计划实现”。&5月25日，中央红军强渡大渡河。中央红军24日攻占大渡河右岸石棉县安顺场，歼灭守敌两个连。次日，红一军团第一团第一营第二连17名战士在连长熊尚林率领下，乘一只小船，冒着敌人猛烈的火力，强渡成功，击溃左岸敌守军一个营。因大渡河水流湍急，不能架桥，只有4只小船，每天只能渡一个团。中央军委决定夺取上游沪定桥为渡河点，部署红一军团第一师及干部团归聂荣臻、刘伯承指挥，循大渡河之左岸，林彪率红二军团指挥部、第二师主力及红五军团循大渡河之右岸，均向泸定桥急进，协同袭取该桥。&5月29日，红一军团第二师第四团击溃国民党军阻击，一昼夜急行军120公里，抢占泸定桥西头桥头堡。这时，铁索桥木板已全被拆除，只剩下数根铁索悬荡在空中，东岸桥头有川军约1个团的兵力依托坚固工事抵抗，红军第二师第二连22名战士在连长廖大珠率领下，冒着敌人密集的火力，攀扶着悬空的铁索向桥东攻击前进，夺取了东头桥头堡。后续部队紧跟过桥，占领沪定城，和左岸北上的红一师会合。&img:http://img.lssdjt.com/200905/17/3A16947578.jpg&安顺场渡口&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1936年05月29日","title":"“国防文艺运动”在我国蓬勃兴起","category":"","url":"http://www.lssdjt.com/d/19360529.htm","detail":{"year":1936,"month":5,"day":29,"lunar":"丙子年四月初九","title":"“国防文艺运动”在我国蓬勃兴起","content":"在82年前的今天，1936年5月29日 (农历四月初九)，“国防文艺运动”在我国蓬勃兴起。&在文艺界抗日统一战线的旗帜下，“国防文学作品”不断产生。&国防戏剧作品如《阿比西尼亚的母亲》（田汉作）、《前夜》（阳翰笙作）、《夜光杯》（尤兢作）、《黑地狱》（凌鹤作），以及集体创作的《洋白糖》（洪深执笔）、《我们的故乡》（章泯执笔）、《汉奸的子孙》（尤兢执笔）等均先后上演。夏衍的国防剧作《赛金花》，在电影和戏剧工作者通力合作之下，由“四十年代剧社”作了首次演出，由尤兢、史东山、洪深、凌鹤、孙师毅、应云卫、司徒慧敏、欧阳予倩等组成的导演团担任导演，王莹、王献斋、尢光照、白璐、李丽莲、金山、梅熹、张翼、刘琼、欧阳山尊等参加演出。（历史上的今天LiShiJinTian.com）&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1948年05月29日","title":"曹禺首次从影","category":"","url":"http://www.lssdjt.com/d/19480529.htm","detail":{"year":1948,"month":5,"day":29,"lunar":"戊子年四月廿一","title":"曹禺首次从影","content":"在70年前的今天，1948年5月29日 (农历四月廿一)，曹禺首次从影。&img:http://img.lssdjt.com/200905/17/EF16143412.jpg&曹禺&1948年5月，上海文华电影公司完成了影片《艳阳天》，此片由曹禺编导，许琦摄影，这是曹禹从事电影创作的首次尝试。&影片《艳阳天》通过主人公阴兆时律师为朋友的孤儿院被占，同奸商、流氓展开的冲突揭示了战后生活的黑暗和正直人士的勇气。在谈到影片《艳阳天》的主题时，曹禹说：“中国人有一副对联，叫做‘各人自扫门前雪，不管他家瓦上霜’，横额：‘莫管闲事’。这，我认为不对，我们必须辨明是非，必须恳切做事，不怕麻烦，不怕招冤。”&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1953年05月29日","title":"人类首次登上珠峰","category":"","url":"http://www.lssdjt.com/d/19530529.htm","detail":{"year":1953,"month":5,"day":29,"lunar":"癸巳年四月十七","title":"人类首次登上珠峰","content":"在65年前的今天，1953年5月29日 (农历四月十七)，人类首次登上珠峰。&img:http://img.lssdjt.com/200905/17/50155913932.jpg&希拉里在顶峰上留下了英国国旗尼泊尔国旗和联合国的旗帜&新西兰登山运动员埃德蒙-希拉里以及他的尼泊尔舍巴人向导坦新成为首次征服世界最高峰珠穆朗玛峰的人。在此之前，这座世界最高峰曾有9次留下了人类的足迹(其中一次是1929年运气不佳至使全军覆没的马洛里-埃文远征军)，但他们均未成功地征服峰顶。&他们两人5月29日上午11点到达海拔29000多英尺的珠峰之顶。他们在顶峰仅停留了15分钟，坦新在顶岭插上英国、尼泊尔、印度及联合国的国旗。希拉里拍了一些有纪念意义的照片。希拉里以他的成功来庆贺今天英国女王伊丽莎白的加冕。他已被女王封为爵士。&这次成功的登山活动是由约翰-亨特上校组织的，亨特选中34岁的希拉里率队攀登珠峰。登山队2月离开英国。5月从18000英尺的大本营开始攀登。他们沿珠峰南坡向上攀登。首次登顶的尝试是在5月26日，但由于缺氧而告失败。&img:http://img.lssdjt.com/200905/17/0D155913969.jpg&希拉里&img:http://img.lssdjt.com/200905/17/46155913883.jpg&两位紧密合作的登山家却为谁是第一而争论不休&img:undefined&img:undefined&img:undefined&img:undefined&据专家介绍：由于特殊的气候条件和高海拔，每年攀登珠峰的最佳时间仅有两个时间段4-6月份 9-10月份&●珠峰北坡地区&每年的6月份进入雨季，一直到当年9月份，其中7、8两个月份降雨量最大海拔7000米-9000米之间每年的1-3月份和11-12月份风力最大&珠峰之最&●第一次成功登顶&1953年5月29日（距今65年）&新西兰人埃德蒙·希拉里和夏尔巴人丹增·诺尔盖&●第一次跨越珠峰&1963年&美国珠峰登山队的安索尔德与霍贝因&●第一次以一昼夜的时间登上珠峰&1987年9月25日至26日&36岁的法国人马克·巴塔尔(用时22小时30分钟)&●第一次在顶峰进行电视现场直播&●第一次在珠峰上空航拍登山场景&●第一次南、北两侧双跨会师&1988年5月5日&中国、日本、尼泊尔三国联合登山队登顶珠峰&攀登数字&●超过6322人次成功登顶&●在国内攀登总花费在30万以上&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&里昂那多•克拉克根据传统方法测得阿尼玛卿山比珠峰高出193米，认为珠峰不是世界最高峰，后经验证推翻。) 　珠峰高度究竟从何而来?我们将为你揭开谜底。（lssdjt.com）&img:undefined&img:undefined&1714年到1715年，清政府从北京派人专程进入西藏，深入珠穆朗玛峰下，采用经纬图法和梯形投影法，对它的位置和高度进行初步测量。1717年，《皇舆全览图》上明确标上了珠峰的位置，并定名为“朱母郎马阿林”，这也成为记载珠穆朗玛峰最早的历史文献。（历史今天LSJT）&img:undefined&img:undefined&1852年，在英属印度测量局局长乔治•埃佛勒士(GEORGE EVERST)的指挥下，测量师们在印度将巨大的经纬仪对准了250公里之外的珠峰，并用大地测量法得出了珠峰的高度——8840米。这一粗略的测量结果让世人知道珠峰正是地球之巅。（历史上的今天.com）&虽然埃佛勒士并未深入珠峰，他的测量结果也不准确，西方却将珠峰命名为埃佛勒士峰，以此表彰这位测量世界之巅的人。&20世纪初，国外科学家还曾用气压测定法测量出珠峰的高度为8882米。直到1954年，印度测量局一位叫古拉提的测量师在1852年测量基础上，重新测定珠峰为8847.6米，四舍五入后将珠峰高度定为8848米。[lsjt.com]&img:undefined&img:undefined&1975年，中国国家测绘局在1966至1968年测量的基础上，对珠峰进行了第三次测量。此次测量是在珠峰测高历史上第一次树立测量觇标(测量标志，架设在观测点上，作为观测、瞄准的目标)，并综合利用三角、导线、水准、天文、重力、三角高程等方法，量出了珠峰高度——8848.13米。（lsjt.cn）&如果按照四舍五入的方法，我国测出的珠峰高度与印度一样，同为8848米，但同样的数字却有着本质的不同。&首先古拉提自己没有，也从未请登山家登上珠峰峰顶，更不可能在那里树立觇标，他所运用的传统三角测量法无法找准顶峰的交汇点，因此测量具有局限性。&其次古拉提版的8848米是“雪面高度”，即包含了峰顶冰雪层的厚度。而我国在1975年测得的珠峰雪面高度是8849.05米，减去实测雪深0.97米，才得到了较为精确的8848.13米。&img:http://img.lssdjt.com/201405/29/71115831745.jpg&(1823年，时任英属印度测量局局长的埃佛勒士开始了对包括喜马拉雅山脉在内的一系列山峰的测量。在他的主持下，完成了珠峰测量工作，虽然结果并不准确，珠峰却以他的名字命名。)&img:undefined&img:undefined&1975年，我国第一次精确测量出珠峰的高度——8848.13米。2005年，我国再次组织相关专家为珠峰量身高，这次得出的结论是8844.43米。&img:undefined&img:undefined&1975年5月27日，我国首次将测量觇标立于珠峰之颠。从珠峰附近选择了9个测站点，它们分布在以珠峰为中心的69度的扇形区域内，至珠峰的距离从8.5公里到21.2公里不等，高程为5600米到6240米。&这9个点的坐标和高程分别利用三角测量、导线测量、水准测量和三角高程测量方法求得。在9个测站上对珠峰觇标观测水平角和垂直角，根据水平角确定珠峰的水平位置和各测站至珠峰的水平距离。&然后根据三角高程测量原理，由这些垂直角和水平距离确定各测站同珠峰之间的高差，进而推得从我国黄海平均海面起算的珠峰高程为8848.13米。&img:undefined&img:undefined&2005年，时隔30年，我国复测珠峰高度。&这次，国家测绘局利用GPS测量、重力场的理论和方法、高空气象探候、峰顶冰雪层雷达探测等现代测量技术手段，结合水准测量、三角高程测量、电磁波测距、高程导线测量等经典测量方法，精确测定珠峰高度。&针对珠峰顶部冰雪层厚度年际变化大的问题，此次珠峰测量还首次动用了冰雪深雷达。这将帮助测量人员搞清珠峰顶部冰雪层与岩石层之间的关系，从而掌握珠峰顶岩石层的高度，而这一高度将不会随着冰雪层的变化而变化。&此次测定的珠峰峰顶岩石面海拔高程为8844.43米，而峰顶冰雪深度3.5米。&img:http://img.lssdjt.com/201405/29/65115831441.jpg&(测量队员在珠峰峰顶竖立测量觇标。1975年测量珠峰时，觇标只具有角度测量功能，而2005年最新设计的觇标添加了专门的棱镜，增加了测距功能。这也进一步提高了测量的精度。)&img:undefined&img:undefined&看到这里，你一定会感觉奇怪：同一座山峰，为什么测出的高度却五花八门，这就要从高程和高程的测量方法说起了。&img:undefined&img:undefined&如果留意国家测绘局于2007年发布的珠峰高度，你会发现用到了一个词——高程。高程指的是某点沿铅垂线方向到绝对基面的距离。高程是测绘中的常用词，通俗的理解就是海拔高度。（历史今天LSJT）&测量高程常用的方法有3种：水准测量、三角高程测量和气压高程测量。[lsjt.cn]&水准测量是用水准仪和水准尺测定地面上两点间高差的方法。其测量精度较高，所以是高程测量中最主要的方法，不过也存在仪器和观测的误差。&三角高程测量是确定两点间高差的简便方法，不受地形条件限制，传递高程迅速，但精度低于水准测量。&气压高程测量是根据大气压力随高度变化的规律，用气压计测定两点的气压差，推算高程的方法。虽然简便，但精度低于前两者。&img:undefined&img:undefined&1975年，我国测量珠峰高度时，综合运用了上述三个方法。此后，中国人、美国人和日本人又多次测量珠峰高度，并将激光反射三棱镜带到峰顶，利用激光光束在两点间往返所需的时间测距。&后来又将GPS引入珠峰高度测量中。通过GPS得出地面点在局部坐标系中的大地高，然后将其转化为此点的高程。由于测量结果可以达到厘米级精度，加之操作简便、仪器体积小便于携带、可全天候操作等优点，GPS正在成为高程测量中非常重要的工具。&上述方法各自的优缺点，成为珠峰测量高度不同的一大原因。&一山数高，正常!&其实，高程基准面、雪的厚度等也会成为影响测量高度的因素。&img:undefined&img:undefined&之所以会有这么多数据，与各国确定不同的高程基准面也有一定关系。一个国家或地区，必须确定一个统一的高程基准面，以便确定某山或某物的高度。&我国的高程基准面位于青岛观象山。它由 1个原点 5个附点构成水准原点网。在“1985国家高程基准”中水准原点的高程为 72.2604 米。这是国家根据1952-1979年的青岛验潮观测值，组合了10个19年的验潮观测值，求得黄海海水的平均高度，为零点的起算高程，是国家高程控制的起算点。（lsjt.net）&地球海平面存在高低差别，以我国珠峰高程起算面与印度洋海平面为例比较，两者就存在20厘米左右的差距。因此，采用不同的基准面，得出的山高必然不同了。&img:undefined&img:undefined&珠峰峰顶终年积雪，雪的厚度也会影响其高度。&珠峰峰顶冰雪层究竟有多厚?专家众说纷纭。1975年我国科学家测量珠峰峰顶的雪深是0.92米，但意大利登山队用测杆观测到的数据是2.5米，2005年，我国科学家再测珠峰时的雪厚是3.5米。有学者认为珠峰顶部冰雪厚度很可能在10米到几十米之间。&要想确切得知冰雪厚度，就需要将雷达放置在冰雪层上，向下发射电波，就可以检测出确切厚度了。但由于条件限制，从来没人将雷达背上珠峰峰顶进行测量。&而且，随着季节变化，珠峰顶部的冰雪层厚度也会有1米到2米的变化，这就意味着不同季节测量珠峰高度，得出的数据可能也会有所不同。因此有专家指出，高山测量技术发展到今天，测量珠峰的关键已经集中在峰顶冰雪层的厚度问题，只有攻克这个难关才能有质的飞跃。&img:undefined&img:undefined&除了印度于1852年和1954年测量出的珠峰高度，世界各国的地理学者都对珠峰高度充满了好奇，测量出的数据也是五花八门。[历史上的今天.com]&img:undefined&img:undefined&1987年3月，美国天文学家乔治•沃尔斯坦教授从卫星传递的信息测出乔戈里峰高为8859米，比珠峰还要高出11米。&不过同年晚些时候，在意大利人阿迪托•德希奥领导下，采用GPS分别求得珠峰正高8872米，乔戈里峰正高8616米。虽然德希奥再次确认了珠峰世界第一高峰的位置，但这次测量也被称为本世纪精度最差的测量。&img:undefined&img:undefined&1999年5月，美国“千禧年珠峰测量”计划实施，中国学者作为合作方在北坡脚下给予协助，并提供部分参考数据。11月11日，计划的总策划人和组织实施者、美国波士顿自然博物馆名誉馆长布兰德福特•沃斯本在美国国家地理学会的年会上宣布测量结果是8850米。（lsjt.org）&这个结果竟然被美国国家地理学会接受。布兰德福特•沃斯本强调这一结果得到了中国国家测绘局热情的承认，但国家测绘局仅把其视为“科研成果”，并未正式承认8850米这个高度。&img:undefined&img:undefined&2005年第四次珠峰综合科考中，就在测量人员紧张有序地工作时，地质学家在珠峰地区采集到拉伸变形的岩石样品。&珠穆朗玛峰在岩石结构上分为三层：珠峰层、黄带层和北坳层。从发现的岩石样本看，北坳层曾发生过巨大的岩石变形和地质变化。根据观测和计算，珠峰北坳层岩石的拉伸率为150%左右，发生拉伸变形的年代大约在1300万年前。这意味着珠峰的高度在那时可能比现在高得多，高度应该超过12000米。&img:undefined&img:undefined"}},{"date":"1958年05月29日","title":"全世界都在转呼拉圈","category":"","url":"http://www.lssdjt.com/d/19580529.htm","detail":{"year":1958,"month":5,"day":29,"lunar":"戊戌年四月十一","title":"全世界都在转呼拉圈","content":"在60年前的今天，1958年5月29日 (农历四月十一)，全世界都在转呼拉圈。&img:http://img.lssdjt.com/200905/17/4C155728835.jpg&在1958年，如果世界上的哪个地方没有人玩这种美国塑料圈就说明这地方尚未“与世界接轨”&有史以来真正风靡世界的玩具，是由加利福尼亚州圣加夫列尔的两个年轻玩具制造商做出来的。理查德-内尔和阿瑟-梅林是一家名叫惠姆-奥制造公司的合伙老板。1958年3月，在纽约的一次玩具博览会上，有个熟人告诉他们，有一种大木圈正在澳大利亚到处流行，孩子把它套在屁股上转着玩。回到公司后，内尔和梅林便开始制造木圈。但做了2O来个，就停下了。他们不喜欢木头的，想用塑料来试一试。到5月，他们做出了符合他们要求的东西，他们用花花绿绿的聚乙烯管做成3英尺大的圈，每只售价九角三分，可得毛利16％。惠姆-奥公司的这种新玩具定名为呼拉圈。&要取得这种玩具的专利权是不可能的，到劳工节时，便已有十多家公司依样仿制，另立商标出售。这年秋天，若把国内外的仿制品通通计算在内，呼拉圈的总销售量估计有几千万个。使用的人多得使欧洲的医学刊物纷纷发出警告，谨防因过度激烈而损伤身体。实际受伤的例子非常多。在荷兰的莱登，有个荷兰妇女被送往外科手术室去割除阑尾，但经医生检查，发现她的病实际上是腹肌受到损伤，而这完全是因为套上呼拉圈旋转过猛引起的。在英国，呼拉圈的销售量达到25万个，英国医学会发出警告说：“凡是己发现有心脏病的人都不能玩呼拉圈，凡是缺乏训练的人都不能一开始就玩得太猛。”在日本，医院急诊室里挤满了因玩呼拉圈而引起腰椎间盘突出和脊椎骨错位的病人。(lsjt.cn)&约旦的扎伊奈太后旅欧返国时，行李中也装着一个呼拉圈，按说这足已以证明呼拉圈并非不正当的玩艺儿。可是，有些玩具制造商仍不免心情紧张。成年人所以愿意观看别人玩呼拉圈，是因为有些人屁股的扭动颇富诱惑性。那年秋天，每当举行橄榄球赛时，常出现一种意想不到的乐事：那就是观看迷人的乐队女队长发狂般地扭动着自己的腰部，引得成千上万的观众欢叫不已。&不管看的人会有什么样下流的想法，这种美国新玩艺儿在其他国家照样十分风行。在德国，没有孩子的德国人要买玩具总有点说不过去，为了避免让人看见，他们请商店把货包好，在夜间送到家里去。一支比利时探险队出发去南极时，在他们的行装里也有20个呼拉圈：这笔钱是作为文娱费用开支的。在华沙，一家为青年办的周报竟谈到，“如果轻工业部和手工业局还不开始生产呼拉圈，我们在这方面的进展，特别从国际范围来看，就将大大落后了。”这两个部门仍然拖拖拉拉，于是呼拉圈就通过东德走私进来。&呼拉圈热来得快，去得也快。到1959年夏，许多城市的垃圾场上都堆满了丢弃的呼拉圈。但不管怎样，从这种狂热完全可以看出，美国群众文化生活中即使一件微不足道的小事，对世界其他地方都会有多么巨大的影响。（历史上的今天LiShiJinTian.com）&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1960年05月29日","title":"林伯渠病逝","category":"逝世","url":"http://www.lssdjt.com/d/19600529.htm","detail":{"year":1960,"month":5,"day":29,"lunar":"庚子年五月初五","title":"林伯渠病逝","content":"在58年前的今天，1960年5月29日 (农历五月初五)，林伯渠病逝。&林伯渠，湖南临澧人。早年参加同盟会，1921年加入中国共产党。在帮助孙中山确立“联俄、联共、扶助农工”的三大政策和改组国民党的工作中起了积极的作用。1927年参参加南昌起义。1932年任中央工农民主政府国民经济部部长、财政部部长。1937年任陕甘宁边区政府主席。中华人民共和国成立后，任中央人民政府秘书长、人大常委会委员长。1960年5月29日（距今58年）病逝。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1972年05月29日","title":"尼克松访问苏联","category":"","url":"http://www.lssdjt.com/d/19720529.htm","detail":{"year":1972,"month":5,"day":29,"lunar":"壬子年四月十七","title":"尼克松访问苏联","content":"在46年前的今天，1972年5月29日 (农历四月十七)，尼克松访问苏联。&img:&继续创美国外交史之最的尼克松受到勃列日涅夫的欢迎&1972年5月29日，尼克松总统与苏联共产党领导人列昂尼德-勃列日涅夫之间为期一周的具有历史意义的会谈今天在莫斯科结束。在联合公报中两位领导人都承认在越南战争问题上双方的许多重大分歧，但是他们都同意“尽最大努力避免军事对抗”。双方都赞同在中欧“双方都削减”武力的想法。苏联领导人接受了尼克松的邀请，准备对美国进行访问，但访问日期没有确定。在结束对莫斯科的正式访问之后，尼克松，这位第一个访问苏联的美国总统，将飞往基辅、伊朗和波兰。&总统的国家安全顾问亨利-基辛格今晚告诉记者说，美国将继续轰炸北越并在海防的港口布雷。当有人问假如勃列日涅夫劝说尼克松改变其在越南问题上的军事策略尼克松将怎样做时，基辛格说：“我们不想采取单方面行动。”&img:&尼克松与勃列日涅夫签署两个限制和冻结各自核武器发射装置的条约&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1975年05月29日","title":"胡萨克就任捷克斯洛伐克总统","category":"","url":"http://www.lssdjt.com/d/19750529.htm","detail":{"year":1975,"month":5,"day":29,"lunar":"乙卯年四月十九","title":"胡萨克就任捷克斯洛伐克总统","content":"在43年前的今天，1975年5月29日 (农历四月十九)，胡萨克就任捷克斯洛伐克总统。&古斯塔夫·胡萨克，1913年1月10日（距今105年）生于布拉迪斯拉发近郊杜布拉夫卡。1933年入考门斯基大学法律系学习。同年加入共产党，1939年捷克斯洛伐克被德国侵占后，积极从事反法西斯斗争，多次被捕，1944年参加并领导了斯洛伐克民族起义，任斯洛伐克民族委员会副主席，斯共中央副主席，战后任斯共中央主席团委员，1950年被指责搞“资产阶级民族主义”，1951年被捕，1954年被判无期徒刑。1960年大赦时获释。1962年平反。1968年任政府副总理、斯共中央第一书记、捷共中央主席团委员。&1969年4月，胡萨克取代杜布切克任捷共中央第一书记。1971年起，改称总书记。1975年5月29日，任捷克斯洛伐克总统，武装力量总司令。1987年12月，辞去总书记职务。1989年12月，辞去总统职务。不久，因支持苏军入侵捷克，被捷共非常代表大会开除出党。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1981年05月29日","title":"宋庆龄逝世","category":"逝世","url":"http://www.lssdjt.com/d/19810529.htm","detail":{"year":1981,"month":5,"day":29,"lunar":"辛酉年四月廿六","title":"宋庆龄逝世","content":"在37年前的今天，1981年5月29日 (农历四月廿六)，宋庆龄逝世。&img:http://img.lssdjt.com/200905/17/4C154935768.jpg&中华人民共和国名誉主席宋庆龄，因病于29日20日时18分在北京逝世，终年90岁。6月3日在人民大会堂举行了隆重的追悼大会。&宋庆龄，广东省文昌县人。1915年和孙中山结婚。中国国民克第2次全国代表大会期间，她坚决执行孙中山的三大政策，同中国共产党人紧密合作，对国民党右派进行了斗争。上海“四·一二”和武汉“七·一五”反革命政变后，她与毛泽东等22人，以国民党中央委员名义发表宣言揭露蒋介石、汪精卫叛变行为，1929年被选为世界第二次反帝同盟大会名誉主席，其后又成为世界反法西斯委员会主要领导人之一。30年代，她和鲁迅、蔡元培、杨杏佛等组织“中国民权保障同盟”，同国民党反动派进行了针锋相对的斗争。抗日战争期间，支持中国共产党领导的抗日斗争。她在上海创建中国福利基金会，为解放战争提供了巨大的物资帮助。（LiShiJinTian.com）&1949年她当选为中央人民政府副主席；1954年当选为全国人大常委会副委员长。1959年和1965年当选为中华人民共和国副主席。是中国妇女界杰出领袖。1981年5月15日，中共中央接收她为正式党员。5月16日，授予她中华人民共和国名誉主席的荣誉称号。她被国际上公认为20世纪最伟大的女性之一。&img:http://img.lssdjt.com/200906/4/1713214851.jpg&宋庆龄学生时代的照片&img:&在威斯里安女子学院文学系就读的宋庆龄&img:http://img.lssdjt.com/200906/4/7313214349.jpg&就任非常大总统时的孙中山和夫人宋庆龄&img:http://img.lssdjt.com/200906/4/1313214760.jpg&1923年2月，孙中山与夫人在广州大元帅府&img:undefined&img:undefined&img:http://img.lssdjt.com/200906/4/7313214349.jpg&宋庆龄在北京西山碧云寺孙中山灵堂守灵&img:http://img.lssdjt.com/200906/4/4013214153.jpg&失去孙中山后的宋庆龄&img:http://img.lssdjt.com/200906/4/9F13214337.jpg&1954年9月，宋庆龄在中华人民共和国&img:http://img.lssdjt.com/200906/4/6F13214236.jpg&毛泽东1961年在上海孙中山故居会见宋庆龄&第一届全国人民代表大会第一次会议上投票在这次会议上，她当选为第一届全国人民代表大会常务委员会副委员长。&img:http://img.lssdjt.com/200906/4/CC13214782.jpg&1981年5月8日宋庆龄副委员长获加拿大维多利亚大学荣誉法学博士学位&img:http://img.lssdjt.com/200906/4/ED13214546.jpg&宋庆龄逝世&img:&邓小平、胡耀邦等向宋庆龄遗体致哀&img:http://img.lssdjt.com/200906/4/2213214652.jpg&宋庆龄陵墓&img:&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1982年05月29日","title":"罗马教皇四百五十年来首次出访英国","category":"","url":"http://www.lssdjt.com/d/19820529.htm","detail":{"year":1982,"month":5,"day":29,"lunar":"壬戌年闰四月初七","title":"罗马教皇四百五十年来首次出访英国","content":"在36年前的今天，1982年5月29日 (农历闰四月初七)，罗马教皇四百五十年来首次出访英国。&img:http://img.lssdjt.com/200905/17/0A154910451.jpg&教皇与坎特伯雷大主教&1982年5月29日，罗马主教与坎特伯雷大主教今天互相拥抱并共同祈祷。这是自1531年来天主教皇第一次踏上英国国土时的一个场面。（lssdjt.com）&教皇约翰-保罗二世和大牧师罗伯特-仑西在坎特伯雷大教堂主持仪式。这座哥特式教堂自从16肚纪英国圣公会与罗马分裂以来，一直是英国国教精神中心，他们在1170年殉难的坎特伯雷大主教圣托马斯-伯基特陵墓前共同祈祷，并宣布组成一个委员会研究两教会重新合并的步骤。&img:http://img.lssdjt.com/200905/17/5E154910940.jpg&教皇在英国圣公会&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1985年05月29日","title":"海瑟尔惨案","category":"大事记","url":"http://www.lssdjt.com/d/haiseer.htm","detail":{"year":1985,"month":5,"day":29,"lunar":"乙丑年四月初十","title":"海瑟尔惨案","content":"在33年前的今天，1985年5月29日 (农历四月初十)，海瑟尔惨案。&img:http://img.lssdjt.com/200905/17/D7154822337.jpg&海瑟尔足球惨案&1985年5月29日在比利时布鲁塞尔的海瑟尔体育场，利物浦队与尤文图斯队进行欧洲俱乐部冠军杯决赛前，意大利与英格兰球迷发生冲突，造成多人死亡，死者中包括30个意大利人，5个比利时人和一个法国人，还有250人受伤。比赛因此推迟了一个小时，直到警察们恢复了秩序才得以进行。事后英格兰球队被禁止参加欧洲三大杯5年。&1985年5月29日，英国利物浦队和意大利尤文图斯队在比利时首都布鲁塞尔海瑟尔体育场争夺欧洲足球协会俱乐部冠军杯赛的冠军。由于英国球迷闹事，酿成了一场41人死亡、400多人受伤的惨剧。为此，英国政府向议会提出一项紧急法案以严厉制裁足球闹事事件。&img:http://img.lssdjt.com/200905/17/FE154822995.jpg&5月31日，英国足球协会决定，撤回所有参加欧洲比赛的英国各俱乐部足球队。&6月2日，欧洲足球协会联盟主席雅克·乔治在瑞士巴塞尔宣布，欧洲足协联盟决定无限期地禁止英格兰各足球俱乐部队参加今后任何欧洲比赛。&6月27日，在法国斯特拉斯堡举行会议的西欧21国体育部长通过了一项旨在反对体育场内暴力行为的条约。通过这一条约是鉴于近年来欧洲足球场上接二连三地发生流血事件。根据这一条约，上述各国政府保证采取一切必要的措施，以便动员足够的服务人员在比赛时来对付暴力行为和放纵行为，并制裁那些参与暴力行为的人。条约要求上述各国政府在比赛时把双方的球迷分开，并严格控制售票以防止双方球迷之间发生冲突。条约还要求在比赛的体育场内禁止或限制售酒和禁止观众携带一切可能被用来当作武器的物品入场。（lsjt.com）&6月27日，为了遏制本国足球迷闹事，英国政府颁布了一项法令，严禁在足球赛场附近出售酒类，严禁醉汉入场观战。根据法令，醉酒后看球的观众如被发现，将处以100英镑(合125美元)以下的罚款，如发现有在球场内在运送观众的火车或公共汽车上出售、携带酒类者，均将受罚，罚款最高额为400英镑(500美元)，那些允许在开往赛场的车辆上出售酒类的人则将被罚款1000英镑(1250美元)。&7月15日，比利时副首相让·戈尔(自由革新党)在一封给马尔滕斯的信中提出辞职。当晚，该党其他五位内阁成员也决定辞职，以支持让·戈尔的决定。让·戈尔的辞职是因为对7月初众议院进行的围绕在布鲁塞尔发生的足球惨案进行的不满。比利时众院已组成了调查委员会，就事发的原因和责任进行调查。该委员会指出内政大臣诺东(基督教民主党)要承担责任。多数派自由革新党则在辩论中要求诺东辞职。但诺东坚决拒绝这一要求，故自由革新党阁员决定辞职，从而使现内阁在议会中不再占有多数席位，导致这次内阁危机。7月16日，比利时首相马尔滕斯也向博杜安国王提交内阁辞呈。&img:http://img.lssdjt.com/200906/13/F0203446862.jpg&令人不堪回首的海瑟尔惨案&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1988年05月29日","title":"美苏首脑在莫斯科会晤","category":"","url":"http://www.lssdjt.com/d/19880529.htm","detail":{"year":1988,"month":5,"day":29,"lunar":"戊辰年四月十四","title":"美苏首脑在莫斯科会晤","content":"在30年前的今天，1988年5月29日 (农历四月十四)，美苏首脑在莫斯科会晤。&img:http://img.lssdjt.com/200905/17/28154724291.jpg&里根赴莫斯科大学在列宁胸像下发表演说&1988年5月29日至6月2日，里根总统和戈尔巴乔夫总书记在莫斯科举行第4次美苏首脑会晤。双方讨论了裁军、地区冲突、人权及双边关系问题，其中对政治解决阿富汗问题的日内瓦协议给予了积极的评价，双方互换了中导条约批准文本，签署了2项有关裁军问题的协定和7项双边协议。会晤后发表了联合公报，强调继续对话的重要意义。这次首脑会晤取得了一定的成果，但在最主要议题上，即削减50％进攻性战略武器上未能达成协议。&img:http://img.lssdjt.com/200905/17/E0154724102.jpg&第一批巡航导弹在9月间撤离英国&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1989年05月29日","title":"中国国际体育电影节开幕","category":"","url":"http://www.lssdjt.com/d/19890529.htm","detail":{"year":1989,"month":5,"day":29,"lunar":"己巳年四月廿五","title":"中国国际体育电影节开幕","content":"在29年前的今天，1989年5月29日 (农历四月廿五)，中国国际体育电影节开幕。&中国国际体育电影节于1989年5月29日至6月2日在北京举行，有16个国家的30部影视片参加评选。北京电影制片厂摄制的故事片《同在蓝天下》获“国际体育影像联”大奖，另有9部影片获奖。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1991年05月29日","title":"拉奥就任印度国大党主席","category":"","url":"http://www.lssdjt.com/d/19910529.htm","detail":{"year":1991,"month":5,"day":29,"lunar":"辛未年四月十六","title":"拉奥就任印度国大党主席","content":"在27年前的今天，1991年5月29日 (农历四月十六)，拉奥就任印度国大党主席。&1991年，印度大选充满血腥和暴力，5月21日拉吉夫·甘地遇刺后，他的夫人索尼娅·甘地又不肯出马挂帅，印度国大党一时群龙无首。此时第二阶段大选在即，国大党工作委员会遂于5月29日一致选举帕·文·纳拉辛哈·拉奥接替党主席职务。这是13年来第一次由一位非尼赫鲁——甘地家族成员任国大党主席。&拉奥于1921年6月28日（距今97年）出生在印度海德拉巴邦卡林纳加尔县文加拉区一位农学家的家庭，属婆罗门种姓。他先后就读于海德拉巴奥斯马尼亚大学、孟买大学以及那加浦尔大学，获理学士学位和法学士学位。1938年拉奥投身于反对英国殖民统治的运动，从此步入政坛。印度独立后，拉奥任海德拉巴邦国大党委员会总书记，1956年又任该邦国大党主席。1957年，他选举获胜后进入邦议会，拉奥在长达20年之久的邦议员生涯中，先后出任过邦政府法律和新闻部长、法律和基金部长、卫生和医疗部长、教育部长及首席部长。他通过推行土地改革措施和“寄宿学校”制赢得了声望。1974年是拉奥政治生命中的一个转折点。这一年他出任了国大党总书记。至此，拉奥从地方走向了权力的中心。1980年之后他曾在英·甘地和拉·甘地政府中任外交部长、内政部长、国防部长、人才资源开发和卫生部长等职。&拉奥颇受英·甘地的赏识。他是英·甘地路线的坚定追随者。在担任外长期间，拉奥实际执掌外交大权，是英·甘地对外政策的“代言人”和“阐述者”，在拉·甘地执政期间，拉奥又成为拉·甘地幕后强有力的支持者和决策者之一。无论在英·甘地政府还是拉·甘地政府中，拉奥都身居要职，扮演了举足轻重的角色。他性格内向、头脑敏捷、思路开阔、注重务实、勇于开创，在印度国大党内有较高的威望。&拉奥不仅资历深，而且博学多才。他通晓多种语言，其中包括法语、英语、西班牙语和德语，被誉为“语言大师”。他还是作家，用印地文、马拉提文、泰卢固文等写过许多小说，并把许多书译成泰卢固文和印地文，他曾获得印度最高文学奖“文学宝石奖”。拉奥兴趣广泛，他还涉猎印度哲学等学科，并到英国、美国、瑞士、埃及等国讲学。拉奥曾荣获列宁格勒勋章、阿根廷最高国民奖圣·马丁勋章和斯里文卡特斯瓦拉大学荣誉博士学位。1991年6月21日，拉奥不负众望，在选举中获胜，宣誓就任印度第9任总理。至此，印度自独立以来首次由一位来自印度南部的政治家执掌了总理大权。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1993年05月29日","title":"第四届亚太红会大会闭幕","category":"","url":"http://www.lssdjt.com/d/19930529.htm","detail":{"year":1993,"month":5,"day":29,"lunar":"癸酉年四月初九","title":"第四届亚太红会大会闭幕","content":"在25年前的今天，1993年5月29日 (农历四月初九)，第四届亚太红会大会闭幕。&1993年5月29日，第四届亚太区域红十字会与红新月会大会在北京闭幕。出席大会的31个亚太国家的红十字会组织代表共同签署了《北京宣言》。《北京宣言》阐明了本届大会之后，红十字会与红新月会国际联合会和亚太区域国家、地区红会应承担的义务，以及工作战略规划，明确了本区域各国、各地区红会开展各项工作均须遵循的“改善最易受损害者的境况”这一中心目标。本次大会于5月24日在北京开幕，国家主席江泽民为大会发来贺信。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1997年05月29日","title":"蒙博托掌权32年巧取豪夺终被赶下台","category":"","url":"http://www.lssdjt.com/d/19970529.htm","detail":{"year":1997,"month":5,"day":29,"lunar":"丁丑年四月廿三","title":"蒙博托掌权32年巧取豪夺终被赶下台","content":"在21年前的今天，1997年5月29日 (农历四月廿三)，蒙博托掌权32年巧取豪夺终被赶下台。&img:http://img.lssdjt.com/200405/29/1E04957184.JPG&前扎伊尔总统蒙博托&1997年5月29日被赶下台的扎伊尔前总统蒙博托（66岁）在掌权32年中，巧取豪夺，聚敛了40亿美元的家产。(lsjt.org)&蒙博托是冷战的产物。1960年，原比属刚果的总统卢蒙巴靠近东方阵营，美国特工部门计划干掉他，另找一个继任者，以阻挡共产主义势力，于是找到了30岁的军人蒙博托。随后，蒙博托的亲信们逮捕并杀害了卢蒙巴。&从1974年至1994年间，扎伊尔从西方获得各类援款共85亿美元，而同一时期，据国际货币基金组织估计，扎伊尔的出口收入总共才107亿美元。世界银行最新的一项报告说：“鉴于外援金额如此之大，而扎伊尔仅取得这么个结果，所以很难相信蒙博托在经济和社会方面为扎伊尔做过多少事。”&蒙博托一向喜欢动用国家的财富去安抚反对派和奖赏心腹。&蒙博托贪贿的钱要比美国中央情报局向他提供的多得多。他聚财的主要途径是侵吞国家资产。从60年代末开始，根据同扎伊尔议会达成的协议，他可以从国家公共投资中提取总额的30—50％，单是1988年一年中，他在这个名目下窃取的国家财产就达6500万美元。此外，执政党扎伊尔人民革命运动和一些政治团体及基金会收到的政治捐款，也进了蒙博托的个人腰包。世界银行根据美国两位研究人员阿斯曼和柯林斯搜集的情况，公布了一项有关1980—1987年间的情况报告。该报告说，蒙博托1986年以这种手段贪污的金额有1500万美元。然而这一年蒙博托个人的开支是9400万美元，政治团体的开支是1．72亿。由此可见蒙博托的私产之大。德国银行欧文·布卢门撒尔曾于1978年受国际货币基金组织的派遣，去调查扎伊尔的债务情况。他说道：“扎伊尔的许多债权人没有丝毫希望收回贷款……蒙博托和他的政府压根儿就不想还债，对国家债务不屑一顾。一个巨大的障碍堵塞了偿债的任何可能性：政权腐败。过去一直是这样，今天仍然如此。”所以国际货币基金组织对蒙博托政权丧失了信心。然而，古巴军队进入安哥拉一举，加强了美国同蒙博托的关系。所以从1977年至1982年的5年当中，国际货币基金组织给予扎伊尔7次特别提款权，总额高达2．31亿美元。布卢门撒尔还从扎伊尔中央银行在7家西方银行的特别帐户上发现，1978年，扎伊尔一家大的国有铜和钴公司ＧＥＣＡＭＩＮＥ，将其全年的出口收入全部转入了蒙博托的个人户头。　　蒙博托虽然家产万贯，但很难找到以他的名字立的银行户头，他的资产多半记在各类公司的名下。1991年，美国、法国和比利时曾扬言要冻结他的财产，最后不了了之，原因之一是没有找到合法根据。1997年9月7日，蒙博托在一家摩洛哥医院死于前列腺癌。&img:http://img.lssdjt.com/200405/29/5A04958864.jpg&新任刚果民主共和国总统卡比拉（中）&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1997年05月29日","title":"中国决定参加联合国维和待命安排","category":"","url":"http://www.lssdjt.com/d/1997529.htm","detail":{"year":1997,"month":5,"day":29,"lunar":"丁丑年四月廿三","title":"中国决定参加联合国维和待命安排","content":"在21年前的今天，1997年5月29日 (农历四月廿三)，中国决定参加联合国维和待命安排。&中国常驻联合国代理代表王学贤29日在纽约联合国总部宣布，中国政府决定原则上参加联合国维和待命安排，并将在适当时候向联合国维和行动提供军事观察员、民事警察和工程等后勤保障分队。&王学贤说，中国十分重视联合国在维和方面的工作。中国不仅从多方面支持符合联合国宪章精神的维和行动，并向联合国中东停战监督组织、联合国伊拉克科威特观察团、联合国西撒哈拉全民投票特派团、联合国比里亚观察团等维和行动机构派遣了军事观察员。此前，中国还向联合国柬埔寨权力机构派遣了工程大队，向联合国莫桑比克行动派遣了观察员。&img:undefined&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"1998年05月29日","title":"我国最大规模的禁毒展在北京开幕","category":"","url":"http://www.lssdjt.com/d/19980529.htm","detail":{"year":1998,"month":5,"day":29,"lunar":"戊寅年五月初四","title":"我国最大规模的禁毒展在北京开幕","content":"在20年前的今天，1998年5月29日 (农历五月初四)，我国最大规模的禁毒展在北京开幕。&建国以来最最大规模的一次“珍爱生命，拒绝毒品”展，经过数月的筹备，有天在北京军事博物馆开幕。两个月后还将在全国部分省市巡展。&据调查，全世界每年至少有10万人死于吸毒，有1000万人因此丧失了劳动能力。更令人震惊的是，尽管毒品危害巨大，但是数年来，毒品贸易居高不下，均在4000亿美元以上，相当于世界贸易总额的8%以上，仅次于军火贸易，超过了钢铁和汽车的贸易额。&在我国，1997年专项斗争中登记吸毒人数为54万人，其中80%是青少年。而有关方面表示，实际吸毒人数远远超出这个数字。&如今，吸毒现象已波及全国1920余个县市，其中百人以上吸毒县市有720个。据不完全统计，1997年全国公安机关查破毒品违法犯罪案件18万件，比1996年增加一倍有余。抓获毒贩子24.4万人，比一年前的增加近2倍.强制戒毒18万人，比1996年增加5万余人.目前，全国有戒毒所695个，戒毒医院7.7万个.&从国际环境看，\"金三角\"毒品产量还在增加，年产鸦片已达2500余吨，并由传统的种植鸦片，制贩海洛因发展到同时设立\"冰\"毒加工厂.&中国是天然麻黄素的主要产地，近几年，境外犯罪分子在我国境内加工制造\"冰\"毒的案件数量也不断增加.专家预测，由于\"冰\"毒制造简单，获利高，很可能成为21世纪的主要毒品.&1990年11月，我国成立由18个部委组成的国家禁毒委员会，统一领导全国的禁毒工作.中国是最早签署和批准1988年联合国《禁止非法贩运麻醉药品和精神药物公约》的国家之一。1990年12月，全国人大常委会通过了《关于禁毒的决定》。面对越来越严峻的毒品泛滥的形势，中国正在采取坚定的措施来制止这种现象的继续发展。（历史上的今天lssdjt.com）&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2003年05月29日","title":"郭伯雄会见澳大利亚陆军司令","category":"","url":"http://www.lssdjt.com/d/20030529.htm","detail":{"year":2003,"month":5,"day":29,"lunar":"癸未年四月廿九","title":"郭伯雄会见澳大利亚陆军司令","content":"2003年5月29日 (农历四月廿九)，郭伯雄会见澳大利亚陆军司令。&2003年5月29日，中央军委副主席郭伯雄会见了澳大利亚陆军司令彼得·莱希一行。&郭伯雄说，莱希将军在中国人民抗击非典之际访华，表明澳大利亚对发展中澳两军友好关系的高度重视。&莱希对中国政府和中国人民抗击非典的努力表示肯定。中国人民解放军副总参谋长熊光楷会见时在座。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2005年05月29日","title":"法国和荷兰否决欧盟宪法条约","category":"","url":"http://www.lssdjt.com/d/20050529.htm","detail":{"year":2005,"month":5,"day":29,"lunar":"乙酉年四月廿二","title":"法国和荷兰否决欧盟宪法条约","content":"2005年5月29日 (农历四月廿二)，法国和荷兰否决欧盟宪法条约。&2005年5月29日，法国全民公决以54.87%的反对票否决了《欧盟宪法条约》。两天后，该条约又在荷兰全民公决中遭否决，致使欧盟宪法批准进程严重受阻。英国、葡萄牙、丹麦、瑞典、波兰、芬兰等国相继表示推迟批准《条约》进程。6月16日，欧盟首脑会议一致决定推迟批准《条约》的最后期限。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2007年05月29日","title":"食药监局局长郑筱萸因受贿被判处死刑","category":"逝世","url":"http://www.lssdjt.com/d/20070529.htm","detail":{"year":2007,"month":5,"day":29,"lunar":"丁亥年四月十三","title":"食药监局局长郑筱萸因受贿被判处死刑","content":"2007年5月29日 (农历四月十三)，食药监局局长郑筱萸因受贿被判处死刑。&img:http://img.lssdjt.com/201602/11195737287.jpg&图：郑筱萸被判死刑&2007年5月29日 原中华人民共和国国家食品药品监督管理局局长郑筱萸因受贿被判处死刑。&5月16日，北京市第一中级人民法院公开开庭审理郑筱萸涉嫌犯受贿罪、玩忽职守罪一案，并于5月29日作出一审判决，认定郑筱萸犯受贿罪，判处死刑，剥夺政治权利终身，没收个人全部财产；犯玩忽职守罪，判处有期徒刑7年，决定执行死刑，剥夺政治权利终身，没收个人全部财产。宣判后，郑筱萸不服，提出上诉。北京市高级人民法院经公开开庭审理于6月22日作出二审裁定，驳回上诉，维持原判，并依法报请最高人民法院核准。&最高人民法院经复核，确认一、二审认定的案件事实。1997年6月至2006年12月，被告人郑筱萸利用担任国家医药管理局、国家药品监督管理局、国家食品药品监督管理局局长的职务便利，接受请托，为八家制药企业在药品、医疗器械的审批等方面谋取利益，先后多次直接或通过其妻、子非法收受上述单位负责人给予的款物共计折合人民币649万余元。2001年至2003年，郑筱萸先后担任国家药品监督管理局、国家食品药品监督管理局局长期间，在全国范围统一换发药品生产文号专项工作中，严重不负责任，未做认真部署，并且擅自批准降低换发文号的审批标准。经抽查发现，郑筱萸的玩忽职守行为，致使许多不应换发文号或应予撤销批准文号的药品获得了文号，其中6种药品竟然是假药。&img:undefined&最高人民法院复核认为，被告人郑筱萸身为国家工作人员，利用职务便利，为他人谋取利益，非法收受他人财物，其行为已构成受贿罪；郑筱萸对药品安全监管工作严重不负责任，不认真履行职责，致使国家和人民的利益遭受重大损失，其行为已构成玩忽职守罪。郑筱萸作为国家药品监管部门的主要领导，利用事关国家和民生大计的药品监管权进行权钱交易，置人民群众的生命健康于不顾，多次收受制药企业的贿赂，社会影响极其恶劣，受贿数额特别巨大，犯罪情节特别严重，社会危害性极大，依法应当判处死刑。其虽有坦白部分受贿犯罪事实和退出部分犯罪所得的情节，但不足以对其从轻处罚。郑筱萸的玩忽职守行为，致使国家药品监管严重失序，给公众用药安全造成了极为严重的后果和极其恶劣的社会影响，犯罪情节亦属特别严重，应依法惩处，并与所犯受贿罪数罪并罚。一审判决、二审裁定认定的事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。遂依法核准北京市高级人民法院维持一审对被告人郑筱萸决定执行死刑，剥夺政治权利终身，没收个人全部财产的刑事裁定。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2013年05月29日","title":"双汇收购全球最大猪肉商","category":"","url":"http://www.lssdjt.com/d/20130529.htm","detail":{"year":2013,"month":5,"day":29,"lunar":"癸巳年四月二十","title":"双汇收购全球最大猪肉商","content":"2013年5月29日 (农历四月二十)，双汇收购全球最大猪肉商。&img:http://img.lssdjt.com/201306/1/EA125525742.jpg&双汇国际斥资71亿美元收购美国猪肉巨头史密斯菲尔德(Smithfield Foods)，如果顺利获批，它将结束一段历史——数十年来，没有谁曾出海收购过一家生猪养殖和屠宰企业。不像矿产、牛奶和计算机，这个行业毫无“走出去”的动力。尽管中国生猪产业技术落后、成本高昂，且曾爆出丑闻，但它仍在自给自足的市场内悄然运转了多年。&img:http://img.lssdjt.com/201306/1/27123056163.jpg&2013年5月29日(周三)晚间，双方宣布已经达成协议，双汇国际以每股34美元的现金并购史密斯菲尔德所有发行在外的股权。交易完成后，史密斯菲尔德将退市，成为双汇国际全资子公司。&双汇集团董事长、创始人万隆对腾讯财经独家透露，这桩并购的初衷，良好的技术、品牌是他看重的。&这也是迄今为止公布的中国公司对美国公司进行的最大一笔收购。仅从双方营收来看，这又是一桩类似于“蛇吞象”的交易：2012年，双汇国际旗下上市公司双汇发展(持股73%)的营业收入为397亿元；而史密斯菲尔德2012财年的营业收入是131亿美元(约803亿元人民币)。&而万隆曾在2012年透露，双汇集团的营收从2010年600亿元的规模，在2011下降到500亿元。他当时表示，希望2012年营收达到630亿元。从双汇集团层面的营收来看，依然远小于史密斯菲尔德。（历史上的今天LiShiJinTian.com）&img:http://img.lssdjt.com/201306/1/5D125526401.jpg&但不容忽视的是双汇国际背后显赫的合作伙伴——鼎晖、新天域、高盛、淡马锡，还有马来西亚首富郭鹤年。（历史上今天）&这桩“婚姻”门当户对的地方还在于，双方都有着难言的痛楚：瘦肉精阴霾让双汇品牌一时沉寂；史密斯菲尔德则历经着业绩起起伏伏和收购后难以协调的问题。&img:undefined&img:undefined&2013年5月29日晚间，万隆对外解释了这一交易。这次海外并购的主体是双汇国际，双汇集团和双汇发展的母公司；交易金额为71亿美元，包括股权加债权。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201306/1/C1123056720.jpg&万隆对收购资金的来源解释说：“71亿美元将是现金交易，来自我们的自有资金和国际银团。”&万隆表示：“现在中国支持大企业走出去，这是好事。走出去哪儿?我们选择了美国。因为美国的资源、品牌，在全世界都是比较好的。”&万隆介绍说：“史密斯菲尔德是全球最大的猪肉加工企业，规模最大、品牌美誉度最好、技术最先进，销售额达到130亿美元。所以我们这次到美国收购，就是去选择史密斯菲尔德。收购以后，对实现双赢、实现我们在全球的扩张，都是一件好事。”&按照这位73岁中国企业家的计划，双方在并购后能够通过从美国进口高质量的肉产品，来满足中国市场需求，同时也继续服务于美国和全球市场。&双汇集团党委书记杜俊甫也强调，这一次股权交易目的是双方要在资源上优势互补，特别是借鉴外方在食品安全上的经验。&在被问及是否计划将更多国外企业收入囊中，万隆显得很高兴，他表示：“这一个还没做完呢，先不考虑其他的。收购还没交易完，刚开始签合同。”&img:undefined&img:undefined&来看看这桩大手笔收购的买家吧。&2007年7月，双汇集团及其关联企业的员工(约263人)通过信托方式，在英属维尔京群岛设立了兴泰集团公司(Rise Grand)；随后又在那设立雄域公司(HeroicZone)，并由兴泰集团公司100%控股；再由雄域公司联合其他公司成立ShineC，这便是双汇国际的前身。&去年资产注入之后，双汇国际持有的双汇发展股权，从之前的51.54%提升至73.26%。&截至2012年末，双汇国际最大的股东是鼎晖投资，持股33.7%；雄域公司为第二大股东，持股30.23%；加拿大华人曹俊生控制的润峰投资为第三大股东，持股10.57%；马来西亚首富郭鹤年的郭氏集团持股7.4%；因双汇国际员工激励计划而设立的运昌公司持股6%；高盛策略投资公司持股5.18%；新加坡主权财富基金淡马锡完全控股的Dunearn investment持股2.76%；备受瞩目的股权投资公司新天域，通过旗下两家子公司，共控股4.15%。&据万隆介绍，本次收购所用的71亿美元，来自其自有资金和国际银团支援。具体哪些机构予以了多少资金支持，尚未明确公布。&消息人士处获知，鼎晖或为此次收购的出资人之一。鼎晖目前持有双汇国际33.7%的股份，为最大股东。&摩根士丹利为双汇此次收购的财务顾问。摩根士丹利公关部门负责人阿克莱什•莱纳表示，摩根士丹利在此次并购融资方面起主导角色，会有多家银行和金融机构参与到贷款或发行债券的交易中，但莱纳表示目前无法透露有哪些银行和金融机构参与其中。&img:undefined"}},{"date":"2014年05月29日","title":"山西“吕梁教父”张中生被查","category":"","url":"http://www.lssdjt.com/d/20140529.htm","detail":{"year":2014,"month":5,"day":29,"lunar":"甲午年五月初一","title":"山西“吕梁教父”张中生被查","content":"2014年5月29日 (农历五月初一)，山西“吕梁教父”张中生被查。&img:http://img.lssdjt.com/201512/24125954985.jpg&张中生(资料图)&记者从山西省获悉，2014年5月被中纪委带走的吕梁市原副市长张中生，其案件已被移交山西司法机关。知情人称，吕梁市委常委会已经内部通报了张中生的案情，受贿额超过6亿元；另一位接近山西省检察院的消息人士称，张中生涉案金额高达25亿元以上，已知有11位煤炭富豪向其大额行贿。&今年63岁的张中生，1952年出生于山西主焦煤产地吕梁柳林县，中央党校函授本科学历。1969年，张中生担任中阳县粮食局的保管员，这是他的第一份工作；此后一直深耕于中阳县34年，直至2003年，其才从中阳县委书记升任吕梁行署副专员、吕梁市副市长。2003年，中国开始进入“煤炭黄金十年”，盛产焦煤的吕梁市经济一飞冲天，张中生分管全市煤炭工作，其职务炙手可热，人送绰号“吕梁教父”。2009年，张中生进入吕梁市委常委行列。&官方资料显示，2008年至2010年，按照省政府统一部署，吕梁完成了煤炭企业兼并重组整合工作。政府主导的资源整合，为寻租埋下空间。一位吕梁市的干部称，吕梁“这种民营煤炭企业之间的兼并重组，貌似纯粹市场化行为，但其实带有浓厚的行政审批色彩”。为了争抢优质资源和保留主体地位，部分民营企业家对拥有审批决定权的官员大肆输送利益，使得这场貌似公平公允的交易，最后沦为“大鱼吃小鱼”。&在这场博弈中，张中生正是吕梁官场最大的赢家之一。上述接近山西省检察院的消息人士称，一些吕梁的民营企业家给张中生行贿时，竟然使用大额承兑汇票。&张中生从煤矿重组中赚得盆满钵满，站在60岁的门槛上，也开始为“养老”谋算。&2013年3月，张中生辞去吕梁副市长职务，在中阳县二郎坪上，修起了两层别墅区，其中第二层的别墅群为中式灰瓦院落，十余栋建筑一字排开，绵延上百米，颇为壮观。除此之外，张中生在不远的雷家沟另有一处别墅。在那里，青山相依，铁栅紧闭，从门外向里探视，可见占地近10亩的院落和中式门庭。&多位知情者称，两地均由风水先生选址打造，暗合民谚“两山夹一沟，辈辈出阁老(高官)”。然而，此等宏愿终告搁浅。2014年5月29日，已退休的张中生宣布被查，二郎坪上的别墅群未完全建成。&多位知情人士还透露，张中生在吕梁离石、太原、北京、上海、珠海等地均有房产，包养情妇数人，其积累财富或达百亿，“级别是苍蝇，但问题比老虎还大。”&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2014年05月29日","title":"曼联老板格雷泽逝世","category":"逝世","url":"http://www.lssdjt.com/d/2014529.htm","detail":{"year":2014,"month":5,"day":29,"lunar":"甲午年五月初一","title":"曼联老板格雷泽逝世","content":"2014年5月29日 (农历五月初一)，曼联老板格雷泽逝世。&img:http://img.lssdjt.com/201602/11195447109.jpg&马尔科姆-格雷泽&北京时间2014年5月29日凌晨消息，NFL球队坦帕湾海盗通过官方网站宣布球队老板马尔科姆-格雷泽去世，享年85岁，格雷泽同时也是英超球队曼联的拥有者。（LiShiJinTian.com）&1928年格雷泽出生在美国纽约州罗切斯特，在15岁时他的父亲就过世了，他成为一家之长，接手了家族的钟表零部件业务，并逐渐壮大，成立了第一联盟集团进行多种投资，他与妻子琳达有5个儿子和1个女儿。&1995年，格雷泽以1.92亿美元买下了NFL球队坦帕湾海盗，他更为人熟知的事迹是在2005年完成了对曼联的收购，在2003年9月26日时他就已经有曼联3.17%的股份，到了11月29日他的份额达到15%，到2004年5月他的持股超过了19%。2005年5月16日，格雷泽已经拥有曼联75%以上的股份，在6月22日，他将曼联从伦敦股市上撤下。&2005年6月28日，他持有曼联98%的股份，可以让剩下的股东卖出自己手中所有的股票。格雷泽大约花费了14.7亿美元来收购曼联，格雷泽家族成为了曼联俱乐部的拥有者。格雷泽家族是指以马尔科姆-格雷泽为核心的一个正统犹太人家族。在格雷泽家族时代，曼联5次夺取英超冠军(2007、2008、2009、2011、2013)，并在2008年夺得了欧冠冠军。&在2006年，格雷泽就因中风进院治疗，据英国媒体的报道，格雷泽本人之前也已经不是曼联董事会的成员，他的儿子阿夫拉姆和乔尔共同担任主席。目前格雷泽家族还没有宣布未来的领导者。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2015年05月29日","title":"浙江省军区原司令员傅怡少将被查","category":"","url":"http://www.lssdjt.com/d/fuyishaojian.htm","detail":{"year":2015,"month":5,"day":29,"lunar":"乙未年四月十二","title":"浙江省军区原司令员傅怡少将被查","content":"2015年5月29日 (农历四月十二)，浙江省军区原司令员傅怡少将被查。&img:http://img.lssdjt.com/201505/29223028883.jpg&2015年5月29日军队权威部门今天对外公布了近期查处军级以上干部重大案件情况信息。&浙江省军区原司令员傅怡因涉嫌严重违纪，2015年1月军委纪委对其立案调查，2015年4月移送军事检察机关依法处理。&南京军区政治部副主任周明贵因涉嫌严重违纪，2015年1月军委纪委对其立案调查，2015年5月移送军事检察机关依法处理。&img:undefined&img:undefined&军队反腐再曝新进展。财新记者从多个信源确认，浙江省军区原司令员傅怡少将，年初被军队有关部门带走接受调查。&2015年1月15日和3月2日，军方先后两次公开了共计30名涉嫌贪腐的副军职以上高级将领，但傅怡并不在其中。&现年62岁的傅怡，原籍山西省绛县，出生于江苏南京市。1968年11月，傅怡到江苏省宿迁县塘湖公社插队，次年3月入伍，在南京军区装甲兵坦克第九师任坦克驾驶员。&1971年8月，傅怡加入中国共产党。当年11月起，傅怡相继担任连技术员、团技术检查站站长、师后勤部装备科助理员；北京军区坦克乘员训练基地二大队连长、北京军委装甲兵司令部军训处部队训练科参谋。&1980年8月，傅怡调回南京军区，在装甲兵坦克第十师司令部作训科参谋，之后22年，傅怡一直在南京军区装甲兵坦克第十师服役，团参谋长、师副参谋长、团长，一步步匍匐前进，直至副师长、师长。&2002年7月，49岁的傅怡升任南京军区第一集团军参谋长，军部驻地为浙江湖州市。其后，他还曾担任北海舰队旅顺基地副司令。2003年7月，傅怡被授予少将军衔，一年后傅怡升任驻地位于江苏徐州的南京军区第十二集团军副军长。2009年10月，傅怡离开野战军，升任正军职的浙江省军区司令员。&2013年11月，傅怡年满60岁退休，接替他的是南京军区原副参谋长王海涛少将。（历史上今天）&2015年2月，浙江省军区副政委郭正钢因涉嫌违法犯罪，被军事检察机关立案侦查。根据财新记者当时获得的消息，郭正钢涉案，与一桩拖而未决、引起较大风波的浙江省军区土地案有关，郭正钢的二婚妻子吴芳芳，正是这片原属浙江省军区农副业基地的军地园区土地上两个项目“五金装饰城”和“瑞纺联合市场”的操盘手。吴芳芳于2007-2008年分别以招标和转让方式获得两个项目的建设经营租赁权，再以先售后租、承诺回报的方式获得大笔商户的集资款进行开发。后因两个项目经营不景气，不能按约退铺退款，形成巨大债务纠纷，自2012年开始遭商户追索，浙江省军区驻地亦成追债抗议场所。浙江省军区曾限期要求此项目的债务问题在2014年底以前平稳解决，但仍无结果。吴芳芳与郭正钢于同日被抓。&根据财新记者了解的情况，郭正钢与吴芳芳是2012年底结婚，两人在吴芳芳获得两个军地项目时并不认识，因此消息人士认为吴芳芳还获得了浙江省军区其他高层的支持。但目前财新记者无法确认傅怡是否与此事有关，傅怡家属据称也未被告知他被带走调查的具体原因。&消息人士称，郭正钢案所涉事项恐不止于已经半公开的土地案，“有其他问题在调查中”。&根据新华社的报道，中央军委巡视组2014年完成了对七大军区的巡视，2014年末中央军委常务会议听取巡视情况汇报，对巡视成效予以充分肯定。前述军方公开披露涉嫌贪腐的30名高级军官，据信主要即是2014年巡视的成果。他们所属单位包括了中央军委、三总部、七大军区和二炮、海军、空军，仅总装备部和武警部队尚未有高级将领被宣布落马。&国防部官方网站称，经中央军委批准，今年2月至4月，军委巡视组将对海军、空军、二炮和武警部队党委班子及其成员进行巡视，实现巡视全覆盖。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2015年05月29日","title":"南京军区政治部副主任周明贵被查","category":"","url":"http://www.lssdjt.com/d/zhouminggui.htm","detail":{"year":2015,"month":5,"day":29,"lunar":"乙未年四月十二","title":"南京军区政治部副主任周明贵被查","content":"2015年5月29日 (农历四月十二)，南京军区政治部副主任周明贵被查。&img:http://img.lssdjt.com/201505/30112533775.jpg&南京军区政治部副主任周明贵&中国军队权威部门2015年5月29日发布消息称，浙江省军区原司令员傅怡、南京军区政治部副主任周明贵已被移送军事检察机关。至此，今年以来，中国军方已分4批次公布了35名军级以上干部的重大案件信息。（lsjt.cn）&伴随着今次周明贵被查，中国七大军区机关层面目前均已有“军老虎”落马，其中，联勤部成为重灾区。根据官方的通报，35人之中，已有2人获刑，16人被立案侦查。&img:undefined&img:undefined&5月29日17时，中国军队权威部门对外公布了近期查处军级以上干部重大案件情况信息。&其中，浙江省军区原司令员傅怡因涉嫌严重违纪，2015年1月军委纪委对其立案调查，2015年4月移送军事检察机关依法处理。&南京军区政治部副主任周明贵因涉嫌严重违纪，2015年1月军委纪委对其立案调查，2015年5月移送军事检察机关依法处理。&中新网记者注意到，这是中国军方今年第四次集中公布军级以上干部的查处情况。&今年1月15日，中国军方对外公布了2014年军队查处军级以上干部重大贪腐案件情况。这是中国军方首次发布“打虎榜”，涉及总后勤部副部长刘铮、兰州军区副政委范长秘、第二炮兵副政委于大清等16名高级军官，一时震动舆论。&此后3月2日，中国军方再度集中公布了14名军级以上干部重大案件情况信息，其中包括浙江省军区副政委郭正钢等。&加上4月26日公布的湖北省军区原副司令员占俊等3人，今年以来，中国军方已对外披露了35名“军老虎”被查的消息。&据中新网记者不完全统计，35人中，多达15人是在卸任后被查。外界据此分析，中国军队反腐的决心可见一斑。&img:undefined&img:undefined&中新网记者注意到，随着今次南京军区政治部副主任周明贵宣布被查，中国七大军区机关层面均已有“军老虎”落马，共计9人。其中，沈阳军区机关1人，北京军区机关1人，兰州军区机关2人，济南军区机关1人，南京军区机关1人，广州军区机关1人，成都军区机关2人。&在省军区层面上，也已有10人被查。其中，湖北省军区最多，为3人；其次是山西省军区和浙江省军区，均为2人；四川省军区、黑龙江省军区、西藏军区则各有1人。&据此计算，在七大军区中，目前已有19人落马，其中广州军区4人，成都军区4人，南京军区3人，北京军区3人，沈阳军区2人，兰州军区2人，济南军区1人。&就海军方面而言，目前仅1人被查，即海军北海舰队副参谋长程杰。&空军方面有2人，分别是北京军区空军政治部副主任陈红岩，以及广州军区空军后勤部部长王声。&除了陆海空三军，第二炮兵方面的反腐亦是备受关注。记者注意到，第二炮兵副政委于大清和张东水，分别于去年12月、今年1月被军事检察机关立案侦查。有媒体注意到，两人为前后任关系，张东水从上任到被带走，前后不足14天。此外，96301部队副部队长陈强因犯贪污、受贿、巨额财产来源不明罪，已于2014年5月被判处其无期徒刑。&另就四总部而言，目前已有两个部门出现“军老虎”，即总后勤部副部长刘铮、总后勤部司令部副参谋长符林国，以及总参谋部管理保障部副部长刘洪杰。（LiShiJinTian.com）&如舆论此前热议，军事院校成“军老虎”的集聚地。目前“上榜”的有国防大学、军事科学院、解放军信息工程大学、原防空兵指挥学院、南京政治学院。其中，南京政治学院已“上榜”两次，落马的是其副院长戴维民和政治部主任马向东。&img:undefined&img:undefined&在对35名“军老虎”所在部门的分析中，中新网记者注意到，“联勤部”成为中国军队“打虎榜”上的高频词。&其中包括：沈阳军区联勤部原部长王爱国，北京军区联勤部原部长董明祥，兰州军区联勤部原部长占国桥，广州军区联勤部原副部长陈剑锋，成都军区联勤部部长朱和平。&上述5人涉及五大军区，既有部长也有副部长，既有现任也有前任。此外，中新网记者注意到，今次落马的周明贵，此前也曾担任南京军区联勤部政委。（lsjt.cn）&据此，有媒体不禁发问：这是否说明中国军队在这一领域存在着监管漏洞?&国防部新闻发言人耿雁生此前曾回应称，“关于军队反腐问题，我们已经多次表明了立场。根据中央部署，军队深入推进反腐工作，查处了一批大案要案。反腐工作既要治标，也要治本。军队还出台了一系列法规文件，建立完善巡视、纪检、审计、司法相互协调配合的工作机制，着力构建不敢腐、不能腐、不想腐的制度体系，不断扎牢规范权力运行的制度笼子，为强军兴军提供有力保障。”&1998年，中央军委决定，对军队后勤保障体制实行重大改革，建立区域保障与建制保障相结合、统供与分供相结合的三军联勤保障体制。同年，中国人民解放军各大战区的后勤部改为联勤部。按照中央军委的决策，三军联勤保障2000年1月1日正式启动，标志着中国人民解放军延续了半个世纪的三军分供、自我保障体制被新的联勤体制所代替，减少了保障的人员和层次。&img:undefined&img:undefined&根据官方的通报，在35名“军老虎”中，除了已病亡的中央军委原副主席徐才厚，其余34人均在查处程序之中。&目前，已有2人已被判刑，分别为因犯贪污、受贿、巨额财产来源不明罪获刑的96301部队副部队长陈强，以及因犯受贿罪、巨额财产来源不明罪和非法持有枪支、弹药罪获刑的湖北省军区原副司令员兰伟杰。两人均被判处无期徒刑。&另有16人已被军事检察机关立案侦查，包括解放军信息工程大学副政委高小燕、浙江省军区副政委郭正钢等。&其中，高小燕是35名“军老虎”中唯一一名女性。记者注意到，在对上述16人的通报中，中国军方均使用了“因涉嫌违法犯罪”的字样。&而在通报中使用“因涉嫌严重违纪”的另外16人，目前均已被移送军事司法(检察)机关依法处理，其中包括备受关注的成都军区副司令员杨金山。&今年以来，中国军队反腐高压推进，持续引发舆论聚焦。国防部新闻发言人杨宇军日前回答有关“腐败问题从多大程度上影响了中国军队作战准备能力”时指出，近年来，军队查处了一批大案、要案，也出台了一系列法规文件，建立完善了巡视、纪检、审计、司法相互协作配合的工作机制，努力构建不敢腐、不能腐、不想腐的制度体系，不断扎牢规范权利运行的制度笼子，为强军、兴军提供有力保障。&在此次“军老虎”榜单发布之前，中共中央总书记、国家主席、中央军委主席习近平日前在接见驻浙江部队领导干部时强调，要深入抓好正风肃纪，扎实开展“三严三实”专题教育整顿，坚定不移惩治腐败，坚决纠治基层和官兵身边的不正之风，凝聚起强军兴军的强大正能量。&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2015年05月29日","title":"我国确诊首例MERS","category":"","url":"http://www.lssdjt.com/d/MERS.htm","detail":{"year":2015,"month":5,"day":29,"lunar":"乙未年四月十二","title":"我国确诊首例MERS","content":"2015年5月29日 (农历四月十二)，我国确诊首例MERS。&img:http://img.lssdjt.com/201512/25094911661.jpg&中东呼吸综合征(MERS)&根据国家卫生和计划生育委员会2015年5月29日通报，广东省惠州市出现首例输入性中东呼吸综合症确认病例，患者为韩国确认病例的密切接触者。面对中国确诊首例输入性中东呼吸综合征病例，希望大家能够多了解这种疾病的流行病学、人口学、临床特征、实验室检查结果，争取做到知己知彼，积极预防，从容面对。&截止2015年5月25日，据世界卫生组织(WHO)公布数据显示，全球累计实验室确诊的感染MERS-CoV病例(简称MERS)共1139例，其中431例死亡(病死率37.8%)。这些病例来自24个国家和地区，病例最多国家为沙特阿拉伯，病例多集中在沙特阿拉伯、阿联酋等中东地区，该地区以外国家的确诊病例发病前多有中东地区工作或旅游史。&中东呼吸综合征临床特征描述性医学研究论文病例最大的研究来自Abdullah Assiri教授等在2013年《柳叶刀》杂志的报道。作者对47例实验室确诊的MERS病例的流行病学、人口学和临床特点进行详细总结和分析。&2012年9月1日至2013年6月15日，来自沙特阿拉伯的47例经实验室RT-PCR确诊的MERS病例，平均潜伏时间为5.2天，95%患者出现症状时间约为12天。&人口学特征与病死率的关系：47例实验室确诊的MERS病例中，46例为成人，1例为儿童。36例为男性(77%)，男女比例为3.3:1。男女病死率无明显差异(61% vs 55%)28例患者死亡，病死率为60%，病死率随年龄增长而提高，小于50岁人群中病死率39%(13/27)，而超过60岁人群病死率达75%(15/20)。&img:undefined&img:http://img.lssdjt.com/201512/25094914951.jpeg&韩国发现首例“中东呼吸综合征”后一度恐慌&img:http://img.lssdjt.com/201512/25101136865.jpg&输入性中东呼吸综合征(MERS)&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}},{"date":"2016年05月29日","title":"皇马6-4马竞夺11冠","category":"","url":"http://www.lssdjt.com/d/20160529.htm","detail":{"year":2016,"month":5,"day":29,"lunar":"丙申年四月廿三","title":"皇马6-4马竞夺11冠","content":"2016年5月29日 (农历四月廿三)，皇马6-4马竞夺11冠。&img:http://img.lssdjt.com/201605/29140914406.jpg&图：塞尔吉奥·拉莫斯&北京时间5月29日2时45分(意大利当地时间28日20时45分)，第61届冠军杯也是第24届冠军联赛决赛在米兰圣西罗球场打响，皇马在120分钟内与马竞战为1比1平，点球战5比3胜出，创纪录第11次夺冠，马竞成为首支前3届冠军杯决赛全部告负的球队。贝尔助攻拉莫斯首开纪录。下半时一开始，托雷斯赢得点球，格列兹曼主罚却中楣弹回。替补卡拉斯科扳平比分。点球大战，胡安弗兰打中立柱，C罗射进致胜点球。&马德里双雄3年内第2次角逐欧洲王冠。皇马上次与某支球队在冠军杯决赛重逢，要追溯到1959年(兰斯)。1981年0比1负于利物浦后，皇马 4次打进决赛均夺冠。在圣西罗14场欧战未尝胜绩(4平10负)。齐达内有望成为以球员和主帅身份夺得冠军杯的第7人，他的首发没有意外。瓦拉内大腿受伤，拉莫斯与佩佩搭档中卫，C罗轻伤及时恢复，此前他在圣西罗踢过4场欧冠，没能进球。皇马首发平均年龄28岁175天，这是该队2006年对里昂后最老欧冠首发。&西蒙尼力争成为首位问鼎冠军联赛的阿根廷教练。中卫萨维奇压过何塞-希门尼斯首发，在他与戈丁联袂首发的14场比赛中，马竞保持不败(10胜4 平)。门将奥布拉克成为卡塔内茨(1992年负)和扎霍维奇(2001年在圣西罗负)之后，第3位参加冠军杯决赛的斯洛文尼亚球员。马竞与皇马此前263 场正式比赛交锋，只有2场是在中立球场。除了2014年里斯本欧冠决赛皇马加时4比1胜，还有1959年皇马在萨拉戈萨2比1胜。双方共有11人也在2年前决赛首发(皇马6人；马竞5人)。&圣西罗第4次举办冠军杯决赛，仅少于温布利(7次)和布鲁塞尔博杜安国王球场(海塞尔球场)。赛前举行简短表演，在男高音波切利的歌声中，两支米兰球队的功勋球员巴雷西与萨内蒂护送冠军杯进场。开场5分钟，萨乌尔右侧角旗区附近传中，科凯前点距门11米处没打上力量，纳瓦斯近角将球没收。随后加比放倒贝尔，贝尔右侧禁区角外侧主罚任意球斜传中路，（lsjt.org）本泽马在门前4米处左脚半凌空垫射被奥布拉克左脚挡出!&卡瓦哈尔铲倒格列兹曼，英格兰主裁判克拉滕伯格亮出首张黄牌。皇马第15分钟取得领先!胡安弗兰对贝尔犯规，克罗斯左侧任意球斜传，贝尔前点背身头球一蹭，有越位嫌疑的拉莫斯抢在奥布拉克之前，在门前3米处左脚扫射入网，1比0，这是他2014年以来首粒欧冠进球，也成为首位在两届冠军杯决赛中进球的西班牙后卫。&中场休息，西蒙尼用卡拉斯科换下奥古斯托。下半时开始50秒，格列兹曼右肋斜传禁区，托雷斯背身拿球被佩佩撞倒，克拉滕伯格吹罚点球!纳瓦斯提出抗议，被黄牌警告。格列兹曼主罚左脚打中横梁下沿弹回场内!这是冠军杯决赛史上第11次射失点球，也是首次打中横梁，此前10次射失都是被门将扑出。格列兹曼也成为2012年切尔西罗本之后，首位欧冠决赛射失点球的球员(不含点球战)。本赛季格列兹曼4次主罚点球，2次射失都是面对纳瓦斯。继半决赛次回合托雷斯点球被诺伊尔扑出后，马竞连续2场欧冠射失点球。皇马此前冠军杯决赛只有1次被判点球，1962年尤西比奥射进。&卡瓦哈尔受伤一瘸一拐，达尼洛替补出场，卡瓦哈尔下场时泪洒绿茵场。马竞左侧开出角球，戈丁后点头球摆渡，格列兹曼凌空勾到左侧，萨维奇在门前6米处凌空推射偏出左门柱。贝尔外围低射偏出。第59分钟，卡拉斯科左路传中，萨乌尔在门前10米处左脚凌空勾射偏出右门柱!&托雷斯拼抢踢中拉莫斯，被黄牌警告，此时他只有22次触球，而其他非门将球员至少有42次触球。皇马第70分钟几乎扩大优势，摩德里奇反击准确反球，本泽马右路单刀突入禁区，在门前12米处推射被奥布拉克出击封出!&齐达内先后换下克罗斯和本泽马，伊斯科和卢卡斯-巴斯克斯出场，皇马用完了换人名额。C罗禁区前沿低射被奥布拉克没收。随后贝尔左路内切连续过人突入禁区，C罗跟进花式射门被奥布拉克封出，卢卡斯-巴斯克斯补射打呲，贝尔右侧晃过出击倒地扑救的奥布拉克小角度推射，萨维奇门线前破坏!&马竞第79分钟扳平比分!加比挑传，胡安弗兰禁区右侧凌空横扫门前，卡拉斯科后点距门4米处铲射入网，1比1!卡拉斯科终结11场进球荒，成为首位冠军联赛决赛进球的比利时球员，也是2006年贝莱蒂(巴塞罗那对阿森纳)之后，首位常规比赛时间进球的替补球员。胡安弗兰成为首位2届冠军联赛决赛助攻的后卫。拉莫斯铲倒卡拉斯科，被黄牌警告，加比表达不满，也吃到黄牌。&双方90分钟未分高下，只能进入加时赛。皇马最近4次欧战加时赛仅1胜(2年前决赛对马竞)，马竞近5次欧战加时赛仅1负(也是2年前决赛)。此前冠军联赛决赛7次打加时赛，只有2014年没有进入点球决战。伊斯科左侧开出角球，C罗前点头球碰对方球员，被奥布拉克得到。&马竞体能占优，皇马只能被动防守，第101分钟打出反击，C罗过人突入禁区左侧传中，伊斯科脚后跟回做，贝尔禁区边缘左脚推射被挡出，他捂着左腿倒地，因抽筋无力再战，但皇马已无有换人名额，贝尔只能留在场上。&双方易边再战。卢卡斯-埃尔南德斯换下费利佩。佩佩绊倒加比，吃到黄牌。科凯也出现抽筋，帕尔泰替补出场。C罗任意球打在人墙上。马塞洛左路低传，卢卡斯-巴斯克斯后点推射被封堵。&120分钟仍是平局，进入残酷的点球决战。第1轮，卢卡斯-巴斯克斯推进右下角，格列兹曼左脚推进左下角，1比1；第2轮，马塞洛左脚打进右下死角，加比骗过纳瓦斯，打进中路偏左，2比2；第3轮，数次抽筋的贝尔出场，利用节奏变化推进右下角，奥布拉克没能做出移动，萨乌尔左脚推进左下角，3比3。第4轮，拉莫斯推进右下角，奥布拉克扑错了方向，胡安弗兰推射击中左立柱底部!4比3。第5轮，C罗冷静推进右下角，5比3!他脱下球衣激情庆祝。&皇马(4-3-3)：1- 纳瓦斯/15-卡瓦哈尔(52'23-达尼洛)，3-佩佩，4-拉莫斯(队长)，12-马塞洛/19-摩德里奇，14-卡塞米罗，8-克罗斯 (72'22-伊斯科)/11-贝尔，9-本泽马(77'18-卢卡斯-巴斯克斯)，7-C罗(未出场替补：13-卡西利亚，6-纳乔，10-哈梅斯-罗德里格斯，20-赫塞)&马竞(4-4-2)：13-奥布拉克/20-胡安弗兰，15-萨维奇，2-戈丁，3-费利佩 (109'19-卢卡斯-埃尔南德斯)/17-萨乌尔，14-加比(队长)，12-奥古斯托(46'21-卡拉斯科)，6-科凯(116'22-托马斯- 帕尔泰)/9-托雷斯，7-格列兹曼(未出场替补：1-莫亚，5-蒂亚戈，16-安赫尔-科雷亚，（历史上今天）24-何塞-希门尼斯)&1981年 宋庆龄逝世&1904年 中国红十字会成立&1953年 人类首次登上珠峰 揭开珠峰高度之谜&1935年 中央红军强渡大渡河&1453年 东罗马帝国灭亡&1985年 英国球迷在布鲁塞尔海瑟尔体育场闹事酿成惨剧&1382年 朱元璋设立锦衣卫&2015年 南京军区政治部副主任周明贵被查&1425年 明朝仁宗皇帝驾崩&2013年 双汇收购全球最大猪肉商"}}]