[{"date":"200年05月05日","title":"中国东汉末年著名将领孙策逝世","category":"逝世","url":"http://www.lssdjt.com/d/2000505.htm","detail":{"year":200,"month":5,"day":5,"lunar":"庚辰年四月初四","title":"中国东汉末年著名将领孙策逝世","content":"在1818年前的今天，0200年5月5日 (农历四月初四)，中国东汉末年著名将领孙策逝世。&孙策(175-200)，字伯符，吴郡富春(今浙江富阳)人。孙坚之子，孙权长兄。东汉末年割据江东一带的军阀，汉末群雄之一，三国时期吴国的奠基者之一。绰号“小霸王”。为继承父亲孙坚的遗业而屈事袁术，并在讨伐割据江东的各军阀的过程中增强自军实力，终于统一江东。后因被刺客淬毒刺伤后身亡，年仅二十六岁。其弟孙权称帝后，追谥他为长沙桓王。&孙策是孙坚长子，孙坚娶寄居吴郡钱塘县的原吴郡(今苏州)吴姓太守之女为妻(史称吴夫人)，生有四子一女，四子依次是孙策、孙权、孙翊、孙匡。孙坚长年征战，将家眷留在寿春(今安徽寿县)。孙策十余岁时，已广交朋友，颇有名声。&舒县(今安徽庐江西南)人周瑜慕孙策之名，专程到寿春拜访。周、孙两人同岁，且均少年有志，英达夙成。因而寿春一见，便推诚相待，结为好友。周瑜劝孙策移居舒县，以便往来，孙策应允。于是，周瑜便让出靠道边的大宅院给孙策居住，且升堂拜母，互通有无，年幼相知，世称为“总角之好”。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1260年05月05日","title":"忽必烈成为蒙古帝国大汗","category":"","url":"http://www.lssdjt.com/d/12600505.htm","detail":{"year":1260,"month":5,"day":5,"lunar":"庚申年三月廿四","title":"忽必烈成为蒙古帝国大汗","content":"在758年前的今天，1260年5月5日 (农历三月廿四)，忽必烈成为蒙古帝国大汗。&img:http://img.lssdjt.com/201511/24143558859.jpg&孛儿只斤·忽必烈&忽必烈生于1215年，是成吉思汗幼子拖雷的第四个孩子，他的生母是唆鲁禾帖尼。据说他是成吉思汗最钟爱的孙子。从小，忽必烈就同父亲拖雷一起征战沙场，父亲去世时他才17岁。然而直至过了而立之年，忽必烈才掌握重要领导权。尽管成吉思汗指明了继承权的分配问题，子女们也遵循了他的遗嘱，但是到成吉思汗孙子辈掌权的时代，蒙古国已经变得四分五裂。成吉思汗的儿子窝阔台汗死后，其妻子昭慈皇后统治了一段时间，后来她的儿子贵由继承了王位。贵由汗死后，其遗孀钦淑皇后宣布摄政。后来，蒙哥当选为蒙古国大汗，他是拖雷和唆鲁禾帖尼之子。蒙哥汗死后，忽必烈兄弟之间展开对王位的激烈争夺。其中最小的弟弟名叫阿里不哥(称为蒙古草原上的“家族守护者”)，他有着身为金帐汗国的汗王哥哥拔都，以及驰骋北方草原的侄子海都的支持。王位的下一位继承者本是忽必烈，但是阿里不哥的支持者反对忽必烈执政，认为他过于“汉化”，行为举止不够“蒙古化”。&img:http://img.lssdjt.com/201511/24144308578.jpg&蒙古骑兵&但是在领导草原大军大举南下攻打宋朝这一点上，忽必烈证明了自己是个十足的“蒙古汉子”。他把成吉思汗创立的战术同从中原和穆斯林军队那学来的围攻战术相结合，在取得战役胜利的同时也证明了自己的军事才能丝毫不逊于任何一位蒙古大将。他学习汉族文化的长处，例如他把汉族博大精深的文化知识和科技发明与蒙古人的民族传统和骁勇善战相结合。然而，在蒙古人中的保守派看来，忽必烈对汉族文化的钟情无疑意味着对蒙古民族的背叛。&1259年8月11日（距今759年），蒙哥在四川合州钓鱼山病逝。9月19日，在四川的忽必烈异母弟末哥派来的使者向忽必烈宣布这个消息，并请忽必烈北归继承帝位。忽必烈则认为“吾奉命南来，岂可无功遽还?”于是进攻南宋，并多次获胜，后来，忽必烈的正妻察必派使者密报，和林众臣谋立忽必烈之弟阿里不哥，而且阿里不哥已经派阿蓝答儿在开平附近调兵，脱里赤在燕京附近征集民兵，使者催促忽必烈早日北还。11月17日，儒臣郝经上《班师议》，陈述必须立即退兵的理由，坚定了忽必烈退兵北返的决心。忽必烈声称要进攻南宋首都临安，留大将继续对鄂州的围攻，增加对南宋的军事压力，南宋丞相贾似道派使者请和，约定南宋割地，并且送岁币，忽必烈于是在当日撤兵北返。&1260年1月4日，忽必烈率军抵达燕京即今北京市，解散了脱里赤征集的民兵，“民心大悦”。忽必烈率军在燕京近郊驻扎，度过整个冬天，并积极&和诸王联络，准备在1260年春天召开库力台大会，举行登基大典。&1260年5月5日忽必烈登基成为大蒙古国皇帝即蒙古帝国大汗。忽必烈发布称帝的即位诏书《皇帝登宝位诏》，在诏书中，他自称为“朕”，称他的哥哥元宪宗蒙哥为“先皇”。&1260年6月29日，忽必烈发布《中统建元诏》，正式建年号“中统”。&1264年9月7日，忽必烈发布《至元改元诏》，取《易经》“至哉坤元”之义，改“中统五年”为“至元元年”。12月18日，忽必烈将国号由“大蒙古国”改为“大元”，从大蒙古国皇帝变为大元皇帝，大元国号正式出现，忽必烈成为元朝首任皇帝。&忽必烈此后再也没有回到蒙古人的首都——哈尔和林，而是折返中国，回到被誉为人间仙境的花园之城——上都。由于宋朝在忽必烈讨伐阿里不哥期间违反了双方签订的停战协定，所以忽必烈返回中国后便发动了对宋朝的新一轮进攻。这番作战，忽必烈又在传统蒙古人作战策略的基础上制定了一条新战法：由于之前蒙古军队在攻破那些顽强抵抗的城池后进行了残忍地劫掠和屠城，这一做法广为人知，他充分利用汉人对于蒙古人战争方法的熟悉和了解，主动提出如果各地能够投降蒙古，蒙古人必将与汉人和平相处。忽必烈的保证，加上他对难民的善待，赢得了汉人的信任。1276年，年仅7岁的宋朝皇帝归顺蒙古。此后忽必烈继续征讨散落在中国东南部的宋朝残余势力，并攻下广州，对最后的抵抗者发起海上打击。然而，事实上在宋朝皇帝投降蒙古的那一刻之前，忽必烈就已经取得了对宋朝战争的胜利。&相比其在军事领域里取得的巨大成就，忽必烈在政治上的领导能力更让人刮目相看。元朝期间，中国大部分地区人民的生活水平得到提高。此外，忽必烈还重视公共基础设施建设，在其执政期间兴修了多条主要道路和运河。忽必烈推行仁政，为农民提供公共救济，实行国家控粮政策：在丰收年景，国家收购农民余粮，贮藏于国有粮仓之中，遇到农业歉收的年份则开仓放粮。忽必烈保留了汉族的官僚体制，也维护了蒙古人的特权地位。他鼓励人民追求知识，下令大量印制书籍，修建观测台以随时更新天文发现。随着印刷术的发展，中国戏曲事业发展到前所未有的高度，在大众中产生了深远影响。&不过忽必烈也并非全部都好，没有过失。忽必烈拥有的庞大军队产生的巨大开销给纳税人造成了沉重的经济负担。此外，他还两次攻打日本，劳民伤财，不仅耗费大量金钱，还无端葬送了几千人的性命。忽必烈花费大量银两修建富丽堂皇的宫殿，把纸币引入流通领域。然而，由于其过度发行纸币，导致严重的通货膨胀。虽然忽必烈立下诸多功劳，如保护人民免受海都侵扰以及统一了全中国，今天中国的版图就是在忽必烈时期形成并基本上保持下来的，但是，沉重的赋税还是给纳税者——农民带来巨大的经济负担。&img:http://img.lssdjt.com/201511/24144309746.jpg&元时期地图&除元朝本土以外还有四大汗国，即钦察汗国、窝阔台汗国、察合台汗国与伊利汗国。四大汗国名义上听命于元朝皇帝，但实际上各自为政。&忽必烈虽被誉为明君，但事实上，他也为元朝后来的衰落埋下隐患。其实，他自己也预见到了蒙古的分裂。俄国的别儿哥从未承认忽必烈的最高权力地位，始终保持自己所占领土的独立地位。旭烈兀在波斯建立了独立的伊儿汗王朝。北方的大草原上，海都也保持着他的独立统治。因此，虽然在忽必烈治下中国的发展达到了新的顶峰，但不久之后，汉人仍然推翻其继承者的政权，建立了后来的大明王朝。1294年2月，忽必烈逝世。从此以后，再没有任何一位蒙古统治者能达到他的高度。而威尼斯旅行家马可?波罗的相关记述也使得忽必烈成为了蒙古专制君主制度下的绝佳代表。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1818年05月05日","title":"马克思诞辰","category":"出生","url":"http://www.lssdjt.com/d/18180505.htm","detail":{"year":1818,"month":5,"day":5,"lunar":"戊寅年四月初一","title":"马克思诞辰","content":"在200年前的今天，1818年5月5日 (农历四月初一)，马克思诞辰。&img:http://img.lssdjt.com/200909/29/F7203027720.jpg&在伦敦海格特公墓里，有一块万众瞩目的墓地，在这块墓地中静卧着的，就是全世界无产阶级的伟大导师、科学共产主义的创始人卡尔·马克思。&马克思于1818年5月5日（距今200年）出生在德国莱茵省特利尔城的一个律师家庭。他于1835年考入波恩大学，学习希腊罗马神话和艺术史等。1836年，他进入柏林大学，攻读法律和哲学，并参加了青年黑格尔小组，开始钻研黑格尔的哲学著作。1841年他获得哲学博士学位。1842年，马克思进入《莱茵报》当编辑，以精采的社会评论文章扩大了该报的影响。次年夏他同燕妮结婚后移居巴黎，开始与进步工人团体发生联系。（历史上的今天LiShiJinTian.com）&1844年，马克思和恩格斯在巴黎相识，从此，这两位伟大导师为全世界无产阶级事业共同进行斗争。两人合写了批判“青年黑格尔派”的著作《神圣家族》，第一次提出了无产阶级解放全人类的伟大历史使命。1845年初，马克思被法国驱逐出境，迁往比利时的布鲁塞尔。1847年，马克思与恩格斯一起应邀参加正义者同盟，并将其改组为共产主义者同盟。马克思还与恩格斯一起为同盟起草了著名的纲领《共产党宣言》。宣言的发表标志着马克思主义的诞生。&1864年，马克思在伦敦创建了“国际工人协会”，也就是第一国际，并成为该组织的领袖和灵魂。1867年，马克思发表了经济学巨著《资本论》第一卷，这本书是马克思忘我劳动和顽强探索整整25年的成果，书中阐明了剩余价值理论，揭示了资本主义的经济运动规律。马克思自己说过：《资本论》是工人阶级向资产者和土地所有者脑袋发射的最厉害的炮弹。&1871年，巴黎公社革命爆发，马克思虽然事先不赞成这一行动，但当人民群众起来斗争时，他无条件地站在了公社战士一边，给予了他们热情的支持和帮助。为了总结公社革命的经验教训，他写了《法兰西内战》一书，论证了暴力革命的原则，发展了无产阶级革命和无产阶级专政的理论。巴黎公社的失败，使国际工人协会陷于不能存在的境地，1876年协会正式解散。但它播下的种子却开花结果了，欧美大多数国家都成立了社会主义政党，马克思的影响也与日俱增。&反动政府的迫害、物质生活的贫困和理论工作的艰辛，严重损害了马克思的健康。晚年，他虽受多种疾病折磨，但仍致力于帮助各国工人政党的成长和进行理论研究的工作，写出了《哥达纲领批判》等著名著作。&1883年3月14日，马克思在书桌边与世长辞。&img:http://img.lssdjt.com/200909/29/08203029181.jpg&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1821年05月05日","title":"拿破仑病逝于圣赫勒拿岛","category":"逝世","url":"http://www.lssdjt.com/d/18210505.htm","detail":{"year":1821,"month":5,"day":5,"lunar":"辛巳年四月初四","title":"拿破仑病逝于圣赫勒拿岛","content":"在197年前的今天，1821年5月5日 (农历四月初四)，拿破仑病逝于圣赫勒拿岛。&拿破仑·波拿巴 Napoleon Bonaparte(1769年8月15日（距今249年）-1821年5月5日)即拿破仑一世，法兰西第一帝国皇帝(1804—1814年在位)&不想当元帅的士兵不是好士兵——拿破仑；人生的光荣，不在永不失败，而在于能够屡败屡起——拿破仑；伟大的统帅应该每日自问数次，如果面前或左右出现敌人该怎么办?他若不知所措，（lsjt.cn）就是不称职的——拿破仑&拿破仑出生于科西嘉岛，这也是他后来被反对派称为“科西嘉怪物”的原因。在拿破仑出生前一年，法国刚刚从热那亚购得科西嘉岛，但这并不影响拿破仑对法国的国家认同。拿破仑出生于一个没落的小贵族家庭，10岁进入预备军校学习，15岁进入巴黎炮兵学校学习指挥，不久因其父去世中断了学业。他在军校生涯中成绩平平，也不引人注目，他日后的军事才能似乎主要不是来自于此。但军校的学习使他获得了少尉军衔，这也是他一生事业的起点。&img:http://img.lssdjt.com/201108/3/6717173923.jpg&如果生活在路易十五那样的时代，拿破仑很可能会以一个怀才不遇的下级军官身份结束一生。但他是幸运的，他遇上了充满机遇和挑战的大革命时代。拿破仑熟读卢梭、伏尔泰等人的著作，在大革命年代也发表过观点激进的小册子，被视为雅各宾派的一员。他有着大多数青年所有的不满现实、渴求变革的精神。但对于拿破仑这样雄心勃勃的实干家来说，政治理想如何并不重要，不会真的影响他的实践，如何利用时势，不断提高自己的权力地位才是真正重要的。&1789年爆发的法国大革命可能是人类历史上影响最大的民众运动了，国王被推上断头台，全部政治上层建筑都按照“革命家”们的理想推倒重建。但作为“被君主制的海洋包围的民主制小岛”，法国很快受到周边海浪汹涌地冲击，大革命的思想口号被当作瘟疫，一次次“反法同盟”被组织起来了。拿破仑就是在这种形势下以一个支持大革命的将领身份走上历史舞台的。1793年12月，这位炮兵团的指挥取得了一生中第一个重要胜利——土伦战役的胜利，金子终于发光了，他因此得到罗伯斯庇尔之弟的赏识，被一举提升为炮兵准将。（历史上的今天.com）&不久后罗伯斯庇尔在“热月政变”中被推上断头台，拿破仑也跟着倒霉，在狱中蹲了十天。但出色的军事统帅是那个动荡年代的每一任政府所必须的，拿破仑又在一年多后镇压“葡月暴动”中被委以重任，并不辱使命。他因此成为法国家喻户晓的将领。&img:http://img.lssdjt.com/201108/3/D417175134.jpg&拿破仑被督政府任命为意大利方面军总司令，取得了一个又一个辉煌的胜利，1898年又远征埃及。与此同时，国内局势正在恶化，连年通货膨胀、食品紧缺，法军在反法同盟的紧逼下连连败退，国内暴动不断，经过十年的折腾后，法国人民对走马观花变换的政府和政局已经极为厌恶，政治热情已经降至冰点，他们只渴望一个坚强有力的，能建立稳定秩序的政权出现。而督政府的实权人物西哀耶斯也迫切需要一个军事强人来稳定自己的统治。这就是拿破仑上台前的形势。&1899年11月，拿破仑抛下埃及的大军回到国内，立即受到了雷鸣般的欢迎。他在西哀耶斯的支持下，压服了元老院，又利用军队制服了五百人院，制定了新的宪法。新宪法规定拿破仑为第一执政，拥有提出议案、批准议案、任命参政院成员和地方行政官员等权力。该事件史称“雾月政变”，是一次辅以武力胁迫，最后以合法形式粉饰的不流血政变。&拿破仑在他的执政府中，显示出了他不但是个军事天才，也是一个政坛高手。他任命为人备受争议、但很有能力的富歇为警务部长，镇压王党势力和激进分子；同教皇签订《教务专约》，承认天主教是“大多数法国人的宗教”，恢复宗教仪式，但同时使教会放弃在大革命时期被没收的财产，此举又争取了国内的保守派。更重要的是，他任命理财能手戈东为财政部长，实行了财政税制改革，建立了国家控制的法兰西银行，并实行银本位的币值，以自己的威望提升投资者的信心，使政府发行的期票被认购一空，路易十五时代以来未出现过的国库充实、币值稳定、财政收支平衡的局面竟被拿破仑实现了。&从1800年起，拿破仑组织民法典起草委员会，并多次亲自主持制定民法典的讨论会，终于在1804年颁布了《法国民法典》，这部法典收纳了大革命时代的许多思想，如人人生来平等、人人享有民事权利、私有财产不受侵犯、契约自由等，以法律的形式承认了大革命所改变的秩序。尽管拿破仑的独裁统治是违背大革命精神的，但他的《民法典》却成了大革命的集大成之作，并影响了后来许多国家的法律，拿破仑曾得意地说：“我真正的光荣并非打了40多次胜仗，……而是我的民法典。”&当然，拿破仑之所以能建立稳固统治，能给后世留下那么大的声名，最主要还是由于他的军事成就。还在他上台伊始，就面对英、奥、俄三国的反法同盟。他带领4万预备部队从风雪交加的山口越过阿尔卑斯山，出其不意地出现在奥军的背后，大败13万奥军，迫使奥地利求和。接着，他又先后使俄、英退出战争，1802年《亚眠条约》签订，使法国经过10年烽火之后，终于赢得了喘息之机。&文治武功卓著的拿破仑已俨然是法国的救星、大革命的功臣，从1799年到1804年，他的威望的提高是以日来计算的，而他野心的扩张速度也不逊于此。1802年，他以99.77%的支持率获得了终身执政之职，这只是一个台阶。两年后，99.93%的支持率使他成为法兰西帝国的皇帝，举国的驯服使后人感到不可思议，然而在那个时代却来得这么自然。&海上英国的存在，是拿破仑的眼中钉、肉中刺。在英国的鼓动下，第三次反法同盟又组织起来。拿破仑曾用了两年的时间准备渡海攻英，但1805年，法国舰队在特拉法加海角的激战中惨败于英国海军，几乎全军覆没，使拿破仑彻底放弃了这个梦想，转而一心一意发展他的大陆帝国。就在这个噩耗到来的前一天，拿破仑以20天的急行军将猝不及防的3万奥军包围在乌尔姆要塞，使其投降，开创了“用双腿作战”的特殊战例，然后直捣维也纳。面对前来增援的俄国大军，拿破仑诱使其迅速决战，在奥斯特里茨村战役中取得了完美胜利(史称“三皇会战”)，这是拿破仑所有胜利中最伟大的一次，拿破仑为此建造了巴黎凯旋门。&1806年，英、普、俄三国组成的第四次反法同盟输得更加彻底，面对自称为“欧洲最有效率的军队”的普军，拿破仑用了20天就攻下柏林，并打败前来救援的俄国，占领普鲁士全境。1807年，为了构筑他的“大陆封锁体系”，拿破仑上演了一次欧洲版的“借道伐虢”，迫使西班牙同意法军通过其领土进攻葡萄牙，接着乘机进驻西班牙，赶走了西班牙王室，封其兄约瑟夫为西班牙国王。整个伊比利亚半岛纳入拿破仑的帝国之中。但后来的事实证明这是拿破仑的失策，不甘屈服的西班牙人连续不断的反抗，拖住了拿破仑几十万军队。（历史上的今天）&在1809年再次打败奥地利，终结第五次反法同盟之后，拿破仑的帝国达到强盛的顶峰。拿破仑本人是法兰西皇帝、意大利国王、莱茵邦联的保护者，他的三个兄弟分别为西班牙、荷兰、威斯特伐利亚国王，波兰大公国、瑞士联邦和众多德意志小邦也在他的控制之下，而奥地利和普鲁士则是在他面前垂头丧气的战败国。拿破仑思想中的“正统意识”也与日俱增，他休弃了不育的约瑟芬皇后，另娶了奥地利皇帝的公主，企图通过联姻使自己跻身于欧洲传统帝王的行列。&然而，无论拿破仑帝国达到多大，有两个压在他心头的黑影始终无法打倒，英国和俄国是历次反法同盟的坚定主力，当拿破仑对海上英国无可奈何之后，他就想构筑“大陆封锁体系”，以迫使英国屈服，但欧洲漫长的海岸线使他力不能及，最使他恼火的是，沙皇俄国居然在1812年违背盟约，全面恢复同英国的贸易。加上在波兰问题上的矛盾，拿破仑决心给予北极熊以致命一击，以建立在欧洲大陆真正的霸权。但正是这次冒险，终于使拿破仑遭到了灭顶之灾。70万大军在漫长的跋涉之后，尽管一度占领了已成为空城的莫斯科，但在罕见的寒冬、斑疹伤寒和俄国军队的袭击之后，最后只剩下几万狼狈溃退的散兵。接着，在被称为“欧洲民族之战”的莱比锡会战中，由于萨克森军队倒戈，拿破仑败北。最后，在各国联军浩浩荡荡挺进巴黎的战鼓声中，拿破仑被迫签订了退位诏书，被软禁在地中海上的厄尔巴岛上。&虽然拿破仑趁着欧洲各国权贵聚集在维也纳开“分赃大会”的良机偷渡回国，恢复了百日的辉煌，但在惨败滑铁卢之后，他的政治生命彻底完结，在南大西洋的小岛上了结余生。&在拿破仑失败之后，他建立的国际秩序被完全颠覆，除了少数变动之外，各国的疆界基本恢复到1789年以前的状况，统治这些国家的，也基本是原来的家族。但拿破仑已通过他的扩张将革命精神播散到欧洲各地，纵观整个19世纪，自由、民主、人权的思潮此起彼伏，革命运动一浪高过一浪，早已不是18世纪那个满足于“开明专制”的欧洲矣。&拿破仑对美洲的影响甚至要超过欧洲，虽然纯粹出于无意。他对西班牙和葡萄牙的入侵，使它们失去对美洲殖民地的有效控制，西属、葡属美洲殖民地实际上处于自治状态，并进而爆发了拉丁美洲独立运动。他将路易斯安那以1500万美元的“低价”卖给美国，使美国打通了西进的道路，如果没有这笔交易，美国可能与现在所看到的大不一样。&尽管拿破仑最终是个失败者，但作为欧洲思想格局和美洲政治格局的颠覆者，他的影响足以在帝王群体中位居前十。&点评：拿破仑利用大革命十年混乱，人心思定之机夺取政权，打维护大革命的旗帜，行专制独裁之实，利用法国人在大革命中被燃烧到沸点的民族主义，逞侵略扩张的野心。他有先进的军事思想，也有百折不挠的斗志，可惜最终“从伟大崇高到荒谬可笑，其间只相差一步”，将法军作为赌注，输在了力所不能及的战争中，最终不得不拿出比死亡更多的勇气去承受亡国的痛苦。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1833年05月05日","title":"德国地质学家李希霍芬诞生","category":"出生","url":"http://www.lssdjt.com/d/Richthofen.htm","detail":{"year":1833,"month":5,"day":5,"lunar":"癸巳年三月十六","title":"德国地质学家李希霍芬诞生","content":"在185年前的今天，1833年5月5日 (农历三月十六)，德国地质学家李希霍芬诞生。&img:http://img.lssdjt.com/201505/30124825676.jpg&李希霍芬(费迪南·冯·李希霍芬Richthofen，Ferdinand von，1833～1905年)，德国地理学家，地质学家。又译里希特霍芬。生于卡尔斯鲁厄，卒于柏林。早年从事欧洲区域地质调查，旅行过东亚、南亚、北美等地。多次到中国考察地质和地理。曾任波恩大学、莱比锡大学和柏林大学教授，柏林大学校长。提出地理学是研究地球表面的科学。首次系统地论述了地表形成过程，对地貌进行形成过程分类，研究了土壤形成因素及其类型。&德国地理学家、地质学家，近代中国地学研究先行者之一。1833年5月5日（距今185年）生于普鲁士上西里西亚卡尔斯鲁赫(今属波兰)。他曾就读于布雷斯劳大学及柏林洪堡大学，1856年毕业，获得博士学位。随后在奥地利的提罗尔(Tyrol)和罗马尼亚西部的特兰西瓦尼亚(Transylvania)进行地质研究；在1860年到1862年之间，李希霍芬参与普鲁士政府组织的东亚远征队[Preussische Expedition]，前往亚洲的许多地方，例如锡兰、日本、台湾、印尼、菲律宾、暹逻和缅甸等地旅行。1863年到1868年间，他在美国的加利福尼亚州做了大量的地质勘查，发现了金矿，他的研究间接导致了加州后来的淘金热潮。1868年到1872年间，他转到中国做了七次远征，这段时期中，他正式地指出罗布泊的位置(新疆已干涸的咸水湖，旁边有古楼兰遗址)。&曾任柏林国际地理学会会长、柏林大学校长、波恩大学地质学教授、莱比锡大学地理学教授等。1905年10月6日在柏林逝世。&1868年 11～12月间，主要地区是杭州、苏州、无锡、镇江、南京等地，尤以舟山群岛考察最详。（历史上的今天.com）&从 1869年 1月，再次赴南京、镇江，转入湖北(武汉及汉口)。&从 1869年 3月开始，相继有半年时间，主要考察山东郯城、临沂、泰安、济南、章丘、博山、潍坊、芝罘。&1877年，他曾专门提交报告《山东地理环境和矿产资源》，文中强调青岛之优越的地理位置，并渲染胶州湾良港之说。后渡海到达辽东半岛，包括瓦房店、盖平、熊岳；后进入大孤山，到达本溪、沈阳；经山海关，又考察开平、滦县、丰润、玉田及一些煤田；经通州再度进入北京及其西山附近，进行地质调查与研究，把北京南口出露的古老地层命名为震旦系。在北京休整后，返回上海。&从 1869年 9月开始，主要是在江西(九江、景德镇附近)，转到安徽屯溪，后乘船经新安江、钱塘江到杭州返回上海。&从 1869年末到 1870年初，从上海直达香港，进入广州经北江到湖南宜樟、郴州，乘船沿湘江、洞庭湖入长江到汉口转入河南洛阳、晋城到山西太原、阳泉到河北正定到达北京，从天津返回上海，重点考察了山西、陕西煤矿资源。在这次考察中，大约在 1870年，李氏从北京发出的信中大肆渲染了“中国是世界上第一石炭大国!”“山西一省的煤可供全世界几千年的消费!”并绘制成中国的第一张《中国煤炭分布图》。&1870年德国地理学家李希霍芬到洛阳，考察了南关的丝绸、棉花市场，参观了山陕会馆和关帝庙，在《关于河南及陕西的报告》等著作中，首次提出从洛阳到撒马尔罕(今属乌兹别克斯坦)有一条古老的商路，将其命名为“丝绸之路”。&1871年 6～8月间，先从上海到宁波，进天台山到金华、桐庐等县，经兮水县进入天目山，越过千秋关，到安徽的宁国、泾县，到达芜湖，乘船再到镇江，在此往返南京、镇江数次，进行较细致的地质考察和测量。（lsjt.cn）&从 1871年 9月至 1872年 5月，是他七条路线考察中时间最长的一次。从上海乘海轮至天津到北京，再次对西山斋堂等地进行考察，经鸡鸣山、宣化到张家口，转至大同、五台山考察，发现“五台绿泥片岩”。到太原沿汾河河谷南下至潼关，入陕西经西安到宝鸡。据有关文献记载：河西走廊南缘山脉，曾以李希霍芬命名，如“ RichthofenRange”，即今祁连山脉。李希霍芬此后转向褒城，入沔县，越五丁山后入四川广元、梓潼经绵阳抵达成都。李希霍芬在《四川记》中盛赞成都是中国最大城市之一，也是最秀丽雅致的城市，还感叹都江堰灌溉方法完善，在世界上无与伦比。随后，他转入嘉定(乐山)，经岷江，顺长江返抵上海，途中对三峡地区考察甚详，“收获”最大。（lssdjt.com）&李希霍芬在七条路线的考察中，记录了大量野外地质资料，搜集和采集了大量的化石、岩矿标本；绘制了考察地区的地形图、素描图、地质图和地层剖面图等。考察的间歇，他及时撰成报告，把所观测到的景象，按承诺向外商会报告。外商会在 1903年将李氏的“报告”汇集成两大卷册，取名《李希霍芬中国旅行报告书》。&1872年，李希霍芬返回德国，受到威廉二世的嘉奖和赏识，学术和社会地位青云直上，一时名跃全球。&他在《中国》第1卷里，以专门的章节论述了中国的黄土，最早提出了中国黄土的“风成论”。他也采集了大量各门类化石，收集了很多各时代地层资料。德国古生物学家弗莱希、施瓦格、凯塞尔等对李希霍芬所采化石的研究论文也发表在《中国》各卷中。李希霍芬在辽宁、山东、山西和河北北部建立了3条系统剖面。他首先提出了“五台系”和“震旦系”等地层术语。（历史上的今天.com）&他对中国造山运动所引起的构造变形有开创性的研究。他在山东、北京西山、大青山、五台山等地发现了许多褶曲和正断层，在泰岭发现了逆掩构造，在《中国》第2卷中的“中国北方构造图”上，他画了一条被称为“兴安线”的推断构造线，从兴安岭经太行山，一直达到宜昌附近。他还提出了中国北方有一个古老的“震旦块”，是一个具时间关系的地质构造单元。&他在《中国》第2、3卷中，将中国各地火成岩作为地层剖面中的一部分加以描述，如辽东古老的高丽花岗岩，秦岭天台山志留纪花岗岩，南京山地花岗岩、安山岩和玄武岩等。李希霍芬在江西景德镇东北部的高岭山一带探勘陶瓷原料，并以“高岭”的拉丁文译名Kaolin命名高岭土，从此高岭之名传播国外，高岭土是世界第一种以中国原产地为通用名称的矿物。&近代早期来华考察的地学家中，经历时间之长、搜集资料之丰富、发表著作分量之大，李希霍芬是极为突出的。他为中国地质、地理之研究，作了奠基性、开创性的贡献，尤其为当时的中国带来了近代西方地学、甚至整个自然科学的思想和方法，他是近代中国和西方国家科学交流的重要先驱，对近代中国地质学、地理学的产生和发展具有重大影响。&从1868年到1872年，李希霍芬以上海为基地，对大清帝国18个行省中的13个进行了地理、地质考察，足迹遍及广东、江西、湖南、浙江、直隶、山西、山东、陕西、甘肃南部、四川、内蒙诸省区，“踏查之普遍，著述之精深博大”，远非清人所及。他将所见所闻以信件形式寄给上海欧美商会，后来汇集成册，名为《李希霍芬男爵书信集》。其中多为中国的煤矿分布和各地的物产、商业情况，也包括该地区交通情况以及在此基础上形成的商镇和商业路线。李希霍芬并非泛泛而记，而是对煤矿地质、分布、煤层厚度变化、出煤质量(烟煤与无烟煤)、矿区产量、煤炭价格、运输路线以及当地官府对煤矿的不当管理都进行了详细调查，并依此对煤矿的开发价值进行评价，作为欧美商会的决策参考。&对于有可能改变世界能源构成的矿区，李希霍芬的调查更为详尽。按照鲁迅《中国地质略论》的说法，他“三涉山西(太原，大同)，再至直隶(宣化，北京，三河，丰润)，徘徊于开平炭山，入盛京(奉天，锦州)，始由凤皇城而出营口。”李希霍芬这样热衷于这块表里河山，是因为“山西是世界上最出色的煤铁产区之一……在目前煤的消费水平上，山西一省的煤矿可供世界几千年的消费。”&尽管李希霍芬的“游历”是合法的，但他进行的国土调查从未依法向中国官方报备，其调查结论也没有完全呈交上海的欧美商会。相反，作为普鲁士人，李希霍芬把德意志帝国的统一和强大视为最高理想。即便在最艰苦的中国乡村，即便必须将行装节减到最低限度，他也一直坚持着“如果还有一张桌子的话，就铺一面德意志国旗在上面”的做法。为此，李希霍芬曾秘密致函普鲁士首相俾斯麦，提出德国“有必要发展海军以保护这些重要的利益和支持已订的条约；要求在万一发生战事时德国的商船和军舰有一个避难所和提供后者一个加煤站。”&尽管他选择的是浙江舟山群岛和山东胶州湾，但在1871年给欧美商会的报告中，却反复强调宁波和杭州作为地区商业中心的地位，对舟山群岛和胶州湾只字不提。&事实上，早在1869年，李希霍芬就向德国提议，夺取胶州湾及其周边铁路修筑权，将使华北的棉花、铁和煤等更为方便地为德国所用。不但可就此将山东纳入势力范围，而且又拥有了广大的中国腹地。为了利用山东控制内地煤矿，他向欧美商会鼓吹修建连接内地与海港的铁路，“如果连接河南、山西和港口的铁路建起的话，它们的大多数珍贵物产——主要是矿产——将得以出口”。&德国和其它西方国家对李希霍芬的评价甚高。德国学者施丢科尔称，“李希霍芬——他对于自然社会的重大贡献是绝对无可争论的——是一个自觉的、有目的的代表外国资本、并且特别是代表德国在华资本利益的人，他将他的调查按照这个明确的目的去进行，使得外国资本容易侵入中国”。&1897年，德国借口传教士被杀，出兵占领胶州湾，把山东划为其势力范围。在报请德皇威廉一世批准的军事计划中，德国海军司令梯尔皮茨多次引用了李希霍芬的考察结论。&关于李希霍芬调查对中国国家利益的影响，鲁迅曾撰文概述说，“支那大陆均蓄石炭，而山西尤盛；然矿业盛衰，首关输运，惟扼胶州，则足制山西之矿业，故分割支那，以先得胶州为第一着”。他认为，李希霍芬的国土资源调查“实涵有无量刚劲善战之军队”，因此“自利氏游历以来，胶州早非我有矣”。此后，外国人纷纷打着“游历”和“科研”旗号来华勘测，实际上就是“利忒何芬之化身”。清廷在此问题上的管控失序，最终造成了“大陆沦陷”于外人，“吾同胞其奈何?”&鲁迅的感叹，在很大程度上惊醒了清朝以降的中国人。尽管把李希霍芬称为“最先明了中国地文之伟大科学家”令人难堪，&。民国地质学家翁文灏在肯定李希霍芬“对于中国主要地质构造及地文之观念，其伟大之贡献，实无其他地质学家，足与伦比”的同时，敦促民国政府成立了地质研究所，开始了全国范围的地质调查。&李希霍芬认为地理学是研究地球表面以及其有成因联系的事物和现象的科学，并把地理学和地质学沟通起来。他常期从事地理考察，对地理学方法论和自然地理学做出重要贡献。在1886年出版的《研究旅行指南》中，他系统地叙述了野外考察、收集数据和制图等一系列方法；第一次系统地论述了地表形成的过程，对地貌进行了形成过程分类；还研究了土壤形成因素及其类型等。他增养出许多地理学家，如斯文海定、帕萨尔、施吕特尔等，对进代地理学的发展产生中要影响。他于1877-1912年撰写出版的《中国》﹝5卷，附地图集2卷﹞一书，是第一部系统阐述中国地质基础和自然地理特征的重要著作，并创立中国黄土风成的理论。李希霍芬的著作还有《当今地理学的任务和方法》﹝1883﹞和《19世纪地理学的动力与方向》﹝1903﹞等。&“我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看了大漠飘飞的袅袅孤烟。这一切，让我感到十分亲切。”2013年9月13日，中国国家主席习近平在纳扎尔巴耶夫大学的演讲中，回忆起古老的丝绸之路。当日，他提出了将建设穿越欧亚大陆50余个现代国家的新丝绸之路“一带一路”计划。“一带一路”是古丝绸之路在新时代的回响，它的第一个音符要追溯到千年之前……&img:http://img.lssdjt.com/201505/30124825147.jpg&《捣练图》中的女子用铁器熨烫丝织品。“练”是一种丝织品，刚刚织成时质地坚硬，必须经过沸煮、漂白，再用杵捣，才能变得柔软洁白。&“劝君更尽一杯酒，西出阳关无故人”。公元756年左右，唐朝诗人王维送友人赴安西都护府之时，写下了《送元二使安西》。当时交通不便，阳关之外即是狭义上的西域之地。在古人的视野中，西域多少带有遥远神秘的色彩，出塞意味着沙漠边关、长烟落日的孤寂。沿着阳关往西，穿过塔里木盆地、帕米尔高原，可一直抵达罗马。这条道路即是丝绸之路。唐代时，丝路之繁华曾达于鼎盛。王维友人所要去的安西都护府，正是对西域进行管辖的军政机构。丝绸之路上，驼铃叮当，商旅不绝。当色彩鲜艳、柔软的丝绸通往西方时，另一边的玻璃、琉璃、海西布(呢绒)、葡萄、石榴等也自西而来。这条绵延7000公里的丝绸之路，成了横跨欧亚大陆，贯通几大文明的纽带。（lsjt.net）&img:http://img.lssdjt.com/201505/30124825344.jpg&着华服的李希霍芬和家人。&丝绸之路虽然历史悠久，但正式得名还是近代的事。&1868年至1872年间，德国地理学家李希霍芬对大清帝国18个行省中的13个进行了地理、地质考察。1877年，李希霍芬在其名著 《中国亲程旅行记》中，首次把汉代中国经西域与欧洲以丝绸贸易为主的主要路线，称之为 “丝绸之路”。实际上，丝绸之路是对从中国出发，横贯亚洲，进而连接欧洲和北非的古代陆路交通路线的总称。&为纪念他详尽的考察和杰出的贡献，祁连山的德文名称为Richthofen—Gebirge，即李希霍芬山脉。&img:http://img.lssdjt.com/201505/30124826831.jpg&历史上的丝绸之路， 东起长安(或洛阳)， 西至罗马， 由沙漠绿洲之路、草原之路、南方丝绸之路、海上丝绸之路等多条路线组成，期间线路多有变化。即使以当今的眼光来看，这条横跨欧亚大陆的古道之气势，依然令人叹服。&img:http://img.lssdjt.com/201505/30124826551.jpg&巴泽雷克(Pazyryk)大墓中发现的斯基泰骑士壁画。巴泽雷克大墓位于俄罗斯阿尔泰山西麓。其中还发现了公元前五至前四世纪的中国铜镜和丝织品。这表明在相当长的一段时间里，北方和西北方的游牧民族承担着沟通东西方文化交流的角色。（lssdjt.com）&如同罗马非一日建成，丝绸之路的贯通亦非一日之功。早期的丝绸之路上，小国林立，其间还横亘着帕米尔高原和塔里木盆地，道路险阻，通讯落后，要光靠人力、骆驼、马匹等工具穿越亚欧大陆，其艰难可以想见。&img:http://img.lssdjt.com/201505/30124826838.jpg&开罗的丝绸商人。早期丝绸的价格奇贵，俗称“一两黄金一两丝”。&公元一、二世纪，沿着欧亚内陆交通干线，古罗马、安息、贵霜和汉朝等四大帝国自西向东并列其间。在这条线路的两头，虽然汉朝与罗马相距几千公里，但汉朝的丝绸已然可以在罗马买到。地处罗马和汉朝中间的安息人充当了中间商的角色。被称为“善贾市，争分铢”的安息人，在东西方丝绸贸易上获利颇丰。&img:undefined&img:http://img.lssdjt.com/201505/30124826288.jpg&查士丁尼大帝接过匿藏蚕卵的竹杖。&据传，恺撒曾穿着丝绸制作的袍子出现在公众场合，其华美令众人惊叹。为得到宝贵的丝绸原材料，在查士丁尼大帝时代，有两个僧人自中国回到罗马，将蚕卵匿藏于竹杖之中而将此带回，可见，丝绸在当时是多么金贵。&此前一段时间，波斯人垄断了丝绸的买卖，为了解决丝绸原料问题，查士丁尼召见了几位修士，许诺他们若带回蚕桑卵种，必以重金奖赏。几位修士不远万里来到中国，又费尽心机，将蚕桑卵种藏匿在空心的手杖中带回。随后丝绸生产技术进入西方其他地区。&img:http://img.lssdjt.com/201505/30124826464.jpg&敦煌壁画中描绘的张骞出使西域。张骞出使西域被称为“张骞凿空”。&但是有意识地打通西域通道，是始自西汉汉武帝派遣张骞联合大月氏抗击匈奴。公元前122年，汉武帝的使臣张骞奉命出使西域。回到国都长安后，张骞奏报了他的一大发现：在大夏(今阿富汗北部)有许多蜀地的布匹和筇竹杖。当地的商人告诉他，在身毒(今印度)有许多蜀地商人开的市面，专营中国西南的物品。这一消息引发了汉武帝经略西域的意图。随后，元狩四年(前119年)，汉武帝再次派张骞出使西域。这一次，他派副使到达了大宛(费尔干纳盆地)、康居(萨克斯坦南部及锡尔河中下游)、月氏、大夏等国。司马迁在《史记》中说：“张骞凿空，其后使往者皆称博望侯，以为质(诚信)与国外，外国由此信之。”至汉宣帝神爵二年，汉王朝正式在新疆设立了西域都护府，丝绸之路全线贯通。&img:http://img.lssdjt.com/201505/30124826912.jpg&此后，在漫长的丝绸之路上，东西方各以其特有的富庶和魅力相互吸引着。从波斯、印度、阿拉伯以至东罗马帝国前来汉朝的使节和商人接踵而至， 出现了“驰命走骤，不绝于时目，胡商客贩，日款于塞下”的壮观景象。（历史上的今天.com）&img:http://img.lssdjt.com/201505/30124827910.jpg&丝绸之路吸引了不少考古学家和冒险者。匈牙利考古学家斯坦因，在米兰遗址附近的佛寺中发现的犍陀罗派希腊式带翼天使壁画。&丝绸之路既是一个具体的地理概念，也是一个文化交流的抽象概念。丝绸之路延绵7000多公里，穿越了地中海、两河、印度、中国古文明。佛教就是在丝绸之路鼎盛时期传入中国，又通过水上丝绸之路传进了东南亚诸国。中国的四大发明、铁器、冶铁、养蚕、缥丝、灌溉等技术，以及众多的手工艺品也陆续向西方输出。正如有学者指出的，“西方古代、中世纪，甚至是近代文明中的许多内容可以通过丝绸之路而追溯到波斯，进而从波斯追溯到中国”。&丝绸之路兴起于汉代，在唐代到达鼎盛。唐代后期，因为安史之乱，唐王朝势力内缩。就在王维送别友人30余年之后，唐朝势力退出了新疆。从此，“丝绸之路”开始衰落。而因为航海技术的进步，中国与东南亚的贸易重心转向海路。从广州等沿海港口出发，南至菲律宾、印度尼西亚，西抵印度半岛、波斯湾、红海和非洲东部的海上丝绸之路，由此兴盛了起来。另一个张骞式的人物——郑和取得了同样的声誉。今日人们虽然无缘得见当时的盛景，但得益于19世纪末摄影技术的发展，我们可以从当时手工上色的老照片中，自东向西一窥百年前丝路沿线的旧影。(lsjt.com)&这些照片如今由一位中国的收藏家所收藏。&img:http://img.lssdjt.com/201505/30124827535.jpg&俄罗斯的少女与猎人。俄罗斯在中国新丝绸之路中占有重要地位。&img:http://img.lssdjt.com/201505/30124827225.jpg&越南女子。早在公元166年，罗马皇帝安东尼•庇乌就派遣一路使节从海路途经越南到达汉朝，带来了象牙、犀角、玳瑁。&img:http://img.lssdjt.com/201505/30124827974.jpg&缅甸的寺庙。早期出口印度的丝绸和丝就是由四川、云南，一路经缅甸运到印度去的。&img:http://img.lssdjt.com/201505/30124827402.jpg&斯里兰卡骑象人。公元前1世纪末，罗马人就与中国的邻国印度以及印度的邻国斯里兰卡建立了联系。如今，斯里兰卡还保存着郑和第二次下西洋时在斯里兰卡登陆后所立的碑石。该碑石内容记载了600多年前郑和受明成祖朱棣派遣，赴锡兰(今斯里兰卡)向岛上佛教寺庙布施财物供奉佛祖之事。（lsjt.org）&img:http://img.lssdjt.com/201505/30124827283.jpg&印度海德拉巴街景。印度即古时的身毒，张骞在这里看到了来自四川的蜀布而大为惊奇。其后，希腊和阿拉伯的商船正是从海路抵达印度南端的巴里加札和穆齐里斯岛，接运中国丝绸与瓷器。&img:http://img.lssdjt.com/201505/30124828151.jpg&巴基斯坦拉合尔。历史上，巴基斯坦是海上丝绸之路的重要目的地，也是通往阿拉伯和非洲世界的必经中转站。&img:http://img.lssdjt.com/201505/30124828577.jpg&伊朗东北部当时叫帕提亚的地区是安息帝国的发源地。公元前90年，迁都泰西封(幼发拉底河东岸)， 安息帝国达到鼎盛，与东方的中国汉朝和西方罗马帝国并立。公元前115年，汉使抵达安息，两国建立正式友好关系。据《史记》记载，“安息王(米特拉达梯二世)令将二万骑迎于东界”。汉使回国时，安息王还将“大鸟卵(鸵鸟蛋)及黎轩眩人(罗马杂技艺人)献于汉”。&img:http://img.lssdjt.com/201505/30124828130.jpg&叙利亚。在古希腊，中国丝绸通常运至地中海沿岸的叙利亚经染色、刺绣与毛麻织品加工后销往希腊本土。叙利亚在地缘战略上位于东西方的交叉口、非洲大陆和亚洲大陆的交界之处，可谓是紧握着丝绸之路上地中海大门的门钥匙。&img:http://img.lssdjt.com/201505/30124828281.jpg&也门少年战士。郑和曾率船队数次到过也门的亚丁。中国的丝绸等商品，首先运到斯里兰卡，然后由也门、埃塞俄比亚和波斯等地的商人运到波斯湾、亚丁湾和红海。&img:http://img.lssdjt.com/201505/30124829548.jpg&埃及郊外。早在公元前11世纪，中国西周的丝绸就经过中亚、西亚，辗转运抵埃及。据说埃及艳后克丽奥帕特拉就曾享用中国的丝绸。埃及的亚历山大城还是中国史籍上最早出现的非洲地名，被称为“黎轩”、“乌迟散”等。（lsjt.cn）&img:http://img.lssdjt.com/201505/30124829993.jpg&土耳其。土耳其的布尔萨曾经是奥斯曼帝国的首都，君士坦丁堡更是作为东罗马帝国首都长达千余年。这两个城市通常被认为是古代丝绸之路的西端终点，从遥远的东方运来的丝绸和茶叶抵达这里后进入皇宫和巴扎。&img:http://img.lssdjt.com/201505/30124829954.jpg&罗马乡村。公元5世纪大月氏工匠教会中国人自己制作琉璃前，被汉代人视为宝物的琉璃几乎全部来自大秦(罗马)。而以羊毛和亚麻混纺而成的纹饰繁华的罗马毛麻织品也不断由海路运入中国南方。&斗转星移之间，距张骞开通丝绸之路已2000余年。现如今，丝绸、香料、胡椒等都不再是稀有之物。然而，丝绸之路并未因此而褪色，反而随着时间推移，愈发成为一段值得缅怀和称颂的沟通中西文明的传奇故事。"}},{"date":"1898年05月05日","title":"张之洞发表《劝学篇》","category":"","url":"http://www.lssdjt.com/d/18980505.htm","detail":{"year":1898,"month":5,"day":5,"lunar":"戊戌年闰三月十五","title":"张之洞发表《劝学篇》","content":"在120年前的今天，1898年5月5日 (农历闰三月十五)，张之洞发表《劝学篇》。&img:http://img.lssdjt.com/201007/22/56165746895.jpg&1898年5月5日（距今120年），张之洞发表《劝学篇》。共24篇，4万余言。全书贯穿“旧学为体，新学为用”的论点，主张在维护封建统治的基本原则下接受西方资本主义的技术，猛烈攻击维新派的“开议院、兴民权”的学说。此书深得慈禧太后和光绪帝的赏识，得以“挟朝廷之力以行之，不胫而遍于海内”。帝国主义也大加赞赏，先后译成英、法文出版。1900年纽约版易名为《中国唯一的希望》。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1904年05月05日","title":"藏兵与入侵英军在江孜激战","category":"","url":"http://www.lssdjt.com/d/19040505.htm","detail":{"year":1904,"month":5,"day":5,"lunar":"甲辰年三月二十","title":"藏兵与入侵英军在江孜激战","content":"在114年前的今天，1904年5月5日 (农历三月二十)，藏兵与入侵英军在江孜激战。&img:http://img.lssdjt.com/200905/17/1B161659475.jpg&抗击英军入侵的西藏守军&1904年5月5日（距今114年），英军败藏军于江孜。关于当日战事，英军统帅荣赫鹏记道：“果然，就在当夜，更确些是在黎明，我们被袭击了。”“我们突然被西藏人的奇怪的战斗喊声所惊醒，几百个西藏人的粗暴而尖锐的声音，‘基、呼、呼、呜、呜！基、呼、呼、呜、呜’！这样的喊叫，就在几码的距离，在我们的矮墙外面，接着就是几百枝短枪的爆裂声，子弹从四面八方呼呼飞来，他们的枪炮喷出长条的火舌。我们是如此之完全出乎意料，几乎是过了几分钟之后，我们的哨兵才上阵还击。”“天亮了，我们看见几百个西藏人从墙外、树后和附近的地方向我们放枪。有几个人顽强地抢着我们的士兵从墙孔穿出去的枪口，企图把枪枝拔走。我们的狙击队从卫城的屋顶还击，把他们大多数人打死了。”&15日，西藏当地政府对英兵宣战。&26日，英军与藏兵再战于江孜，藏军再败。荣赫鹏记道：“不能想象还有什么可以比得上他们的个人的勇敢，例如，十五个骑黑骡子的战士和四十名步兵，冒着我们的暴风雨般的火力，从江孜宗政府猛冲而出，想去救援他们认为是遭遇到强烈压迫的在帕拉的战友们，结果这支援军全部中弹死亡，无一生还。”“我们对江孜的占领，仅有更加刺激藏民的反抗。他们从全西藏各地征募军队。”&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1905年05月05日","title":"俄太平洋舰队在对马海峡覆没","category":"","url":"http://www.lssdjt.com/d/19050505.htm","detail":{"year":1905,"month":5,"day":5,"lunar":"乙巳年四月初二","title":"俄太平洋舰队在对马海峡覆没","content":"在113年前的今天，1905年5月5日 (农历四月初二)，俄太平洋舰队在对马海峡覆没。&img:http://img.lssdjt.com/200905/17/FB161646729.jpg&俄国舰队在海战中全军覆没&1905年5月5日（距今113年），俄海军第二、第三太平洋舰队在越南洋面会齐，以对日作最后的决战。对这场战争来讲，已是姗姗来迟。还在日军进攻旅顺时，沙皇将波罗的海舰队改编成第二太平洋舰队，舰队由48艘新旧各型的舰船组成。列宁说：“它像整个俄罗斯帝国那样庞大，那样笨重、荒唐、无力、怪诞。”&5月27日，俄国舰队经过7个多月的航行，驶入狭窄的对马海峡，由东乡平八郎所率领的日本舰队早已埋伏在那里。午后之时，日本舰队突然出现，俄国舰队匆忙应战，旗舰“苏沃罗夫”号受重创不能航行，舰队司令转移到水雷舰“别陀威伊”号。经过两天战斗，沙俄舰艇被击沉19艘，被俘7艘，3艘突围到海参葳，其余的逃到中立国港口，俄舰队司令罗兹多文斯基被俘，聂博哥托夫投降。&沙皇的赌注输光了。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1911年05月05日","title":"孙中山成立“革命公司”","category":"","url":"http://www.lssdjt.com/d/19110505.htm","detail":{"year":1911,"month":5,"day":5,"lunar":"辛亥年四月初七","title":"孙中山成立“革命公司”","content":"在107年前的今天，1911年5月5日 (农历四月初七)，孙中山成立“革命公司”。&img:http://img.lssdjt.com/200405/5/1723356995.jpg&孙中山和与会同志合影&1911年5月5日（距今107年），孙中山在美国芝加哥出席同盟会芝加哥分会集会时，宣布成立“革命公司”，并动员当地华侨购买该“公司”股票，筹款支持国内革命活动。孙中山许诺，股金本息，革命成功后加倍偿还。1910年12月，孙中山离开槟榔屿，此后到过巴黎、纽约、旧金山、温哥华及加拿大太平洋铁路沿线各埠，于4月28日抵芝加哥，他一路竭力为革命活动筹款。&在温哥华，孙中山说服当地洪门会组织筹饷局，并以革命军政府名义发行10元、100元、1000元3种面额的金币债券。他通过宣传革命道理打动各地同情革命的华侨，侨领们慷慨解囊，不少华工把整月薪金都捐献出来。一些较激进的骨干甚至出现赞助革命的倾向。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1912年05月05日","title":"第五届奥林匹克运动会开幕","category":"","url":"http://www.lssdjt.com/d/19120505.htm","detail":{"year":1912,"month":5,"day":5,"lunar":"壬子年三月十九","title":"第五届奥林匹克运动会开幕","content":"在106年前的今天，1912年5月5日 (农历三月十九)，第五届奥林匹克运动会开幕。&img:http://img.lssdjt.com/200905/17/A2161545427.jpg&瑞典体育代表团进入会场&第5届奥运会于1912年5月5日（距今106年）至7月22日在瑞典斯德哥尔摩举行。28个国家和地区应邀参加，运动员2547名，其中女子57人。美国运动员吉姆-索普在田径比赛中取得五项全能和十项全能冠军。本届奥运会首次举行艺术比赛，内容有以体育运动和奥运会为题材的建筑、色彩画、雕塑、音乐和文学作品。顾拜旦的名著《体育颂》获金质奖章。&当1904年国际奥委会会议决定将瑞典首都斯德哥尔摩作为1912年奥运会会址后，瑞典即把它作为关系国家荣辱的事来抓。他们兴建了设施完善、设备先进的柯罗列夫运动场，场内试验性地安装了电动计时器和终点摄影设备。由于计时精确，田径赛中的一些优异成绩后来均被国际田联追认为所属项目的第一个正式世界纪录，这也是奥运史上出现的第一批正式世界纪录。比赛项目在顾拜旦的提议下，也削减至14项水平最高、争议最少的项目。&美国的吉姆-索普是本届奥运会上最伟大的运动员。他不仅是五项全能和十项全能的双料冠军，还在单项赛中获得跳高第四、跳远第七，其中十项全能的成绩高出第二名700多分。然而在奥运冠军史册中并没有索普的名字。由于他早年以周薪15美金的代价为职业棒球队打过比赛一事被新闻界披露，从而否定了他业余运动员的身份。尽管索普写信给田联，说自己并不了解有关业余运动员的规定，当年打球也纯粹是出于兴趣，而不是为了金钱。但美国田联和美国奥委会根据死板的规定，依旧追回了索普的两枚金牌，并取消了他参加奥运会的资格和他所创造的世界纪录，也扼杀了这位25岁年轻人的田径生涯。获得这两项第二名的选手都拒绝接受转发给他们的金牌，因为在他们心中，索普是真正的第一。这位天才运动员，为了养活六个孩子，先后从事过各种职业：职业棒球运动员、体育教员、果品收购者、看护、掘墓人、洗碗工、甚至沦为乞丐流落街头……1953年，索普在忧愤和疾病中去世。他留给世人的最后一句话是：“还我金牌！”在美国正义人士的不懈努力下，终于使国际奥委会通过了恢复索普名誉的决议。1983年，国际奥委会将所有奖牌发还给索普的家人。&本届奥运会上，芬兰长跑选手初露锋芒，其中代表人物是科勒赫迈宁。他除在10000米、5000米中获胜外，还在12000米个人和团体赛中分获金银牌。1924年31岁的科勒赫迈宁又在马拉松比赛中，获得了他运动生涯中的第四枚奥运会金牌。为了表彰他的功勋，人们在他的家乡为他树立了一尊青铜纪念像。&根据顾拜旦的建议，现代五项被首次列入奥运会。它包括射击、游泳、击剑、马术和越野跑，是一个军事训练综合项目，因此参赛者多为军人。瑞典人包揽了前六名中除第五名外的其余名次，而获第五名的是美国的小乔治-史密斯-巴顿上尉---二战中叱咤风云的巴顿将军。&在射击赛中，瑞典的斯万父子成为万众瞩目的对象。他们不仅在“跑鹿”（射击比赛中的一个项目）团体赛中同登冠军领奖台，小斯万还在“跑鹿”单发个人赛中获得金牌，他的父亲在双发赛中获银牌。&img:http://img.lssdjt.com/200905/17/5C161545576.jpg&瑞典国王古基塔夫一世为运动员授奖&img:http://img.lssdjt.com/200905/17/09161545437.jpg&本届奥运会上两个女子游泳首次列入比赛&img:http://img.lssdjt.com/200905/17/90161545173.jpg&蒙受冤屈的吉姆·索普&img:http://img.lssdjt.com/200905/17/5F161545222.jpg&科勒赫迈宁（右及左下）在5000米决赛中&img:http://img.lssdjt.com/200905/17/3E161545287.jpg&斯万父子&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1921年05月05日","title":"孙中山就任非常大总统","category":"","url":"http://www.lssdjt.com/d/19210505.htm","detail":{"year":1921,"month":5,"day":5,"lunar":"辛酉年三月廿八","title":"孙中山就任非常大总统","content":"在97年前的今天，1921年5月5日 (农历三月廿八)，孙中山就任非常大总统。&img:http://img.lssdjt.com/200905/17/49161414420.jpg&就任非常大总统时的孙中山和夫人宋庆龄&1921年5月5日（距今97年），孙中山在广州就任非常大总统职，并发表就职宣言和对外宣言。在对外宣言中他表示：“列强及其人民依条约契约及成例，正当取得之合法权利当尊重之。”对国内天然资源的开发则实行“开放门户主义，欢迎外国之资本及技术”。希望各国承认广州政府“为中华民国唯一之政府”。&5月6日，非常大总统孙中山任命国务院各部长官。任命：伍廷芳为外交总长，唐绍仪为财政总长，陈炯明为内政总长兼陆军总长，汤廷光为海军总长，李烈钧为参谋总长，徐绍桢为总统府参军长，马君武为总统府秘书长。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1922年05月05日","title":"中国社会主义青年团成立","category":"","url":"http://www.lssdjt.com/d/19220505.htm","detail":{"year":1922,"month":5,"day":5,"lunar":"壬戌年四月初九","title":"中国社会主义青年团成立","content":"在96年前的今天，1922年5月5日 (农历四月初九)，中国社会主义青年团成立。&img:http://img.lssdjt.com/200905/17/40161358249.jpg&第一届团中央执委会书记施存统&1920年8月，上海首先发起组织中国社会主义青年团。北京、广州、长沙等地区相继成立。1922年5月5日（距今96年）至10日，中国社会主义青年团第一次全国代表大会在广州举行。出席会议代表25人，代表5000多名团员。大会由张太雷主持。通过《中国社会主义青年团纲领》、《中国社会主义青年团章程》，宣告中国社会主义青年团正式成立。纲领规定青年团是“中国青年无产阶级的组织”，“为完全解放无产阶级而奋斗”，在中国共产党领导下开展青年群众的工作，大会选举施存统为中央书记。1925年改称中国共产主义青年团。1935年11月，中共中央为了团结广大青年参加抗日，决定改组共青团，使它成为广泛的、群众性的青年抗日救国组织，先后出现如中华民族解放先锋队、青年救国会、青年抗日先锋队等团体。1949年正式成立中国新民主主义青年团，1957年5月改称中国共产主义青年团（简称“共青团”）。&img:http://img.lssdjt.com/200905/17/BD161358455.jpg&《先驱》上登载的大会报道&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1923年05月05日","title":"临城火车大劫案","category":"","url":"http://www.lssdjt.com/d/19230505.htm","detail":{"year":1923,"month":5,"day":5,"lunar":"癸亥年三月二十","title":"临城火车大劫案","content":"在95年前的今天，1923年5月5日 (农历三月二十)，临城火车大劫案。&img:http://img.lssdjt.com/201206/12/701848597.jpg&1923年5月5日（距今95年），在津浦线上疾驶的由浦口开往天津的第二次特别快车车上，乘坐着中外旅客200余人，其中有参加山东黄河宫家坝堤口落成典礼的外国记者和外国旅游者数十人。次日凌晨，当列车行至距离临城站3里的沙沟山时，突然被孙美瑶率领的“山东建国自治军”1000余人所阻截，劫走外国旅客39人，中国旅客71人。除英人纳恩满当场被打死外，其余全部被押往峰县的抱犊崮山麓巢云观圈禁起来。&此次土匪绑票的目的在于，迫使官军停止围剿匪巢和将他们收编为国军。事件发生的当天，日本驱逐舰4艘开到天津港，水兵们登岸游行，抗议人员被劫。北京政府十分恐慌，立即下令惩罚出事地点的沿路军政人员，并命令山东督军田中玉加紧追剿。孙美瑶则传言，如田中玉等胆敢追剿，便立即杀掉被掳去的外国人质。&5月7日至8日，英、美、法、意、比五国公使连续向北京政府提出最严厉的抗议。外国驻京使团议决：(1)列国共同质问临城事件责任；(2)限日放回被绑架人员；(3)保证今后津浦路安全，至必要时，外国联军得采取应急手段。同日，上海美侨电请美国总统迅速营救被掳侨民，在北京的美国驻军要求采取直接行动，美国国防部长也向国务卿建议出兵中国。日本虽无侨民被掳，但日本报纸也鼓吹组织国际联军共管中国铁路。&5月9日，5国公使限北京政府于3日之内救出全体被俘外侨，否则，将每隔24小时加赔钱款若干。由于外国公使坚决主张派人与孙美瑶讲和，北京政府便把一切政务搁在一边，集中全力办理营救外侨之事。为保证被掳外侨的安全，北京政府下令停止进剿，改剿为抚，派人与孙美瑶谈判。&谈判由被劫到抱犊崮山上去的袁世凯女婿杨琪山作牵线人，北京政府特请总统府美籍顾问安迪生为调解人。又电召与孙美瑶的自治军有关系的陈孝全、郭泰胜前来作中介人。经安迪生等人多次上山接洽，从5月15日起，山东督军田中玉、省长熊炳琦、交通总长吴毓麟等与孙美瑶的自卫军代表周大松等，在枣庄中兴煤矿公司开始谈判。&1923年6月12日，临城劫车案谈判双方总算达成了协议。&协议商定：围剿抱犊崮的政府军，一律撤回原地；北京政府答应招编孙美瑶部自卫军3000人，并付款8.5万元。&在协议签订的同时，安迪生以调查人的资格与自治军“老当家”孙桂枝互换了保证书，以示双方的诚意。安迪生在保证书上表示：“愿担保诸弟兄受抚之后，所有以前罪犯由政府一概赦免。受编之后，所有规定饷项由政府按照阶级按月照发。”孙桂枝在保证书上也声明：“从此之后，永远忠心国家，决不作违反军纪及其他有损军人名誉之行为。”互换保证书之当日，孙美瑶便将所掳外侨全部释放。次日，这批侨民安全抵达上海。&按照协议规定，孙美瑶部“山东建国自治军”于6月27日正式改编为“山东新编旅”，归山东政府军第五师节制，孙美瑶为旅长，下辖2个团、6个营，旅部设在枣庄，指定郭里集为其防地。&img:http://img.lssdjt.com/201206/12/2018148197.jpg&吴佩孚是第一个成为《时代》封面人物的中国人&评论：千年来的我们国家官兵与土匪草寇之间的捉放曹游戏，从未落幕过。民国版的水浒传啊!&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1924年05月05日","title":"黄埔军校正式开学","category":"大事记","url":"http://www.lssdjt.com/d/19240505.htm","detail":{"year":1924,"month":5,"day":5,"lunar":"甲子年四月初二","title":"黄埔军校正式开学","content":"在94年前的今天，1924年5月5日 (农历四月初二)，黄埔军校正式开学。&img:http://img.lssdjt.com/201003/20/56172353181.jpg&体现黄埔精神的校徽&黄埔军校是黄埔陆军军官学校的简称，位于我国南方最大城市——广州市黄埔区的长洲岛上。&它创建于1924年5月，是孙中山在中国共产党和社会主义苏联的帮助下亲自创办起来的。它是第一次国共合作的产物。1927年“四·一二”反革命政变以前，它是一所新型的革命军事学校。（lsjt.cn）&辛亥革命失败后，孙中山继续坚持革命立场，进行多次斗争，但都找不到正确道路。他总是幻想联合这一派军阀去反对那一派军阀，企图从军事投机中取得胜利。结果与他的愿望相反，他得到的只是一次又一次的惨痛失败。孙中山开始认识到：中国革命之所以迟迟不能成功，其原因就是因为没有真正革命的武装，没有人民群众的基础。军阀是靠不住的，不能依靠这个或那个军阀的支持来进行革命。孙中山在苦闷、徘徊中欣然接受了共产国际代表和中国共产党人的建议，决心创办军官学校，建立革命军队。1924年1月，国民党第一次全国代表大会召开。国共合作正式建立后，孙中山便积极筹建陆军军官学校，并决定利用黄埔岛上原有的广东陆军学校和海军学校的校址，作为军校校舍。1924年5月5日（距今94年），黄埔军校正式开学。孙中山亲自担任军校总理，廖仲恺为党代表，蒋介石为校长。黄埔军校在组织机构上，建立了党代表制度和政治工作制度；在培养目标上，军校规定要造就既熟练于指挥军事，又善于做政治工作的军官；在教育内容上，黄埔军校开设政治课，实行政治课程与军事课程并重的原则。后来，黄埔军校实行的党代表制度及政治工作制度，被推行到国共合作组织的国民革命军的各级部队中去，成为革命军队区别于过去一切旧式军队的主要标志。&中国共产党对军校给予了积极的支持和帮助。周恩来、聂荣臻、恽代英、肖楚女、叶剑英等都先后在军校担任各种负责工作。我军的许多杰出领导人和军事干部，如徐向前、罗瑞卿、刘志丹、陈赓等，也都在黄埔军校学习过。&名扬中外的黄埔军校是当时全国革命青年向往的革命学府。尽管后期的黄埔军校，变成了蒋介石培植私人势力的反动大本营，但它的前期还是进步、革命的。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1927年05月05日","title":"冯玉祥出师潼关，直系军阀覆没","category":"","url":"http://www.lssdjt.com/d/19270505.htm","detail":{"year":1927,"month":5,"day":5,"lunar":"丁卯年四月初五","title":"冯玉祥出师潼关，直系军阀覆没","content":"在91年前的今天，1927年5月5日 (农历四月初五)，冯玉祥出师潼关，直系军阀覆没。&img:http://img.lssdjt.com/200905/17/FE16135365.jpg&在河南被俘的吴佩孚军队的士兵&1927年5月5日（距今91年），冯玉祥率国民革命军第二集团军，出师潼关，进入河南，策应武汉方面北伐的国民革命军，协同作战。5月中旬，北伐军集中到驻马店地区，然后向奉军发起总攻，从5月14日到28日，先后进行了西平、上蔡、逍遥镇、临颖等战役，击败奉军在河南的主力。与此同时，冯玉祥军击溃刘镇华所属张治公部，冯令孙连仲、方振武部尾追东进，连克孟津、偃师、巩县等城，方振武部由登封小路抄袭密县，郑州之敌遂受夹击，纷纷向北向东溃逃。吴佩孚携其家室亡命樊城。由竹筱铺偷渡汉水，仓皇逃入四川。5月31日，北伐军占领郑州。至此，历史上显赫一时的直系军阀及其部队土崩瓦解。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1929年05月05日","title":"粤桂战争爆发","category":"","url":"http://www.lssdjt.com/d/19290505.htm","detail":{"year":1929,"month":5,"day":5,"lunar":"己巳年三月廿六","title":"粤桂战争爆发","content":"在89年前的今天，1929年5月5日 (农历三月廿六)，粤桂战争爆发。&1929年5月5日（距今89年），粤桂战争爆发。蒋桂开战之后，蒋介石命令何键部由湘入桂，陈济棠由广东的肇庆，龙云由广西南部，三路合击桂系。针对这一部署，桂系决定对湖南采取守势，全力进攻广东陈济棠部。5月5日，李宗仁通电组织护党救国军，自任总司令，所部分兵两路，分别由黄绍闳、白崇禧指挥，合击广州。5月18日，桂军强渡北江，击败粤军，22日，两路桂军在白泥与粤军激战，战败退回广西。粤军溯西江北上攻战梧州。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1932年05月05日","title":"中日签订《淞沪停战协定》","category":"","url":"http://www.lssdjt.com/d/19320505.htm","detail":{"year":1932,"month":5,"day":5,"lunar":"壬申年三月三十","title":"中日签订《淞沪停战协定》","content":"在86年前的今天，1932年5月5日 (农历三月三十)，中日签订《淞沪停战协定》。&img:http://img.lssdjt.com/200905/17/40161126522.jpg&国民政府与日军签署《淞沪停战协定》&1932年5月5日（距今86年），中日双方代表在上海英国领事馆签订了《淞沪停战协定》。&《淞沪停战协定》的主要内容是：第一条：中国及日本当局，既经下令停战，兹双方协定，自中华民国二十一年五月五日起，确定停战。双方军队尽其力之所及，在上海周围停止一切及各种敌对行为。关于停战情形，遇有疑问发生时，由与会友邦代表查明之。第二条：中国军队在本协定所涉及区域内之常态恢复：未经决定办法以前，留驻其现在地位。第三条：日本军队撤退至公共租界暨虹口方面之越界筑路，一如中华民国二十一年一月二十八日事变之前。但鉴于须待容纳之日本军队人数，有若干部队，可暂时驻扎于上述区域之毗连地方。第四条：为证明双方之撤退起见，设立共同委员会，列入与会友邦代表为委员。该委员会并协助布置撤退之日本军队与接管之中国警察间移交事宜，以便日本军队撤退时，中国警察立即接管。&img:undefined&除协议正文外，会议记录中还有对中国最致命的所谓三项谅解：一是中国政府同意取缔全国的抗日运动；二是第十九路军换防，调离上海；三是中国同意在浦东和苏州河南部，以及龙华对岸之若干地区不驻扎中国军队。根据协定的内容，中国实际上承认日本军队可以长期留驻吴淞、闸北、江湾引翔港等地，而中国军队却不能在上海周围驻扎设防。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1936年05月05日","title":"中共中央通电 停战议和一致抗日","category":"","url":"http://www.lssdjt.com/d/19360505.htm","detail":{"year":1936,"month":5,"day":5,"lunar":"丙子年闰三月十五","title":"中共中央通电 停战议和一致抗日","content":"在82年前的今天，1936年5月5日 (农历闰三月十五)，中共中央通电 停战议和一致抗日。&img:http://img.lssdjt.com/200905/17/AA16937273.jpg&右起：毛泽东、朱德、周恩来、博古&1936年5月5日（距今82年），中国共产党中央委员会发出《停战议和一致抗日通电》，明确放弃反蒋口号，首次直接向国民党提出建立抗日联合战线的建议。通电说：&自从中国红军革命军事委员会组织中国人民红军抗日先锋军渡河东征以来，所向皆捷，全目响应。蒋介石氏竟以十师以上兵力开入山西，胁同阎锡山氏阻拦红军抗日去路，中国人民抗日红军先锋军，本当集中全力消灭蒋氏拦阻抗日出路的部队，但红军革命军事委员会一再考虑，认为国难当前，双方决战，不论胜负属谁，都是中国国防力量的损失，而为日本帝国主义所称快。因此，红军革命军事委员会特慎重地向南京政府诸公进言，在亡国灭种紧急关头，理应翻然改悔，以“兄弟阋于墙外御其侮”的精神，在全国范围、首先在陕甘晋停止内战，双方互派代表磋商抗日救亡的具体办法。如仍执迷不悟，甘为汉奸卖国贼，则诸公的统治，必将最后瓦解，必将为全国人民所唾弃所倾覆。语云：“千夫所指，无疾而死”，又亡：“放下屠刀，立地成佛”，愿诸公深思熟虑之。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1945年05月05日","title":"国民党决心反共到底","category":"","url":"http://www.lssdjt.com/d/19450505.htm","detail":{"year":1945,"month":5,"day":5,"lunar":"乙酉年三月廿四","title":"国民党决心反共到底","content":"在73年前的今天，1945年5月5日 (农历三月廿四)，国民党决心反共到底。&1945年5月5日（距今73年），中国国民党在重庆举行第六次全国代表大会。蒋介石致开幕词，表示不能废除一党专政，要提前召开国民大会，实现“还政于民”。声称：“今日的中心工作，在于消灭共产党！日本是我们国外的敌人，中共是我们国内的敌人，只有消灭中共，才能达成我们的任务”。潘公展在作《关于中共问题的特点报告》中说：“与中共的斗争无法妥协。当前对中共之争论，应集中于反驳联合政府，反驳抗日战争中有两条路线的论调，反驳中共具体纲领与反对解放区人民代表大会”。大会决定成立特种委员会，专门进行反共活动。会议还通过了增强沦陷区反攻力量等议案。5月29日，新华社对国民党六大发表评论，指出这次大会由于国民党反动统治集团的顽固坚持，决定拒绝联合政府的主张，召集国民党一手包办的国民大会，继续坚持其反人民反民主的“统一”，并准备以所谓“妨碍抗战，危害国家”的罪名解决共产党。这正式表明国民党当局已经选择了坚持独裁、准备内战的道路。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1945年05月05日","title":"布拉格反德起义爆发","category":"","url":"http://www.lssdjt.com/d/194555.htm","detail":{"year":1945,"month":5,"day":5,"lunar":"乙酉年三月廿四","title":"布拉格反德起义爆发","content":"在73年前的今天，1945年5月5日 (农历三月廿四)，布拉格反德起义爆发。&1945年5月5日（距今73年），布拉格反德起义爆发。&第二次世界大战期间，捷克斯洛伐克被法西斯德国占领。1945年春，苏联红军攻入斯洛伐克地区。为了配合苏军的进攻，捷克斯洛伐克共产党临时中央积极筹备武装起义，并为此组建了布拉格民族委员会。1945年5月5日（距今73年），布拉格武装起义爆发。起义队伍迅速占领了车站、邮电局等重要据点。中午，布拉格民族委员会发表告人民书，宣布权力归民族委员会，并向德军发出最后通牒，令其投降。德军集结力量进行反扑。起义军浴血奋战两天，因寡不敌众而不得不节节败退。在这危急关头，苏军于9日凌晨冲进布拉格，同起义军一起歼灭德军。捷克斯洛伐克人民反法西斯斗争获得最终胜利。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1946年05月05日","title":"重庆临时政府还都南京","category":"","url":"http://www.lssdjt.com/d/19460505.htm","detail":{"year":1946,"month":5,"day":5,"lunar":"丙戌年四月初五","title":"重庆临时政府还都南京","content":"在72年前的今天，1946年5月5日 (农历四月初五)，重庆临时政府还都南京。&还都后的国民政府大门&1946年5月1日（距今72年），国民政府正式发布还都令，宣布5月5日“凯旋南京”。抗战结束后一个时期，国民党着手准备返回南京。4月23日，决定恢复设置军事委员会委员长重庆行营，作为国民政府离开重庆后在四川的最高统治机构。28日，国民政府还都大典筹备委员会成立。下午，蒋介石乘“美龄号”专机离渝，途经西安、汉口，5月3日抵达南京。5日，南京城里处处张灯结彩，旌旗招展，一派节日景象。上午10点30分，长江路国民大会堂举行首都各界庆祝国民政府还都典礼。蒋介石身穿特级上将制服，佩带5枚勋章，精神焕发地与身穿黑底紫花绸质旗袍的宋美龄走上国民大会堂主席台，向与会者颔首致意。由南京市临时参议会议长陈裕光恭请蒋介石致训辞。&当晚，华灯初上时，中央广播电台所在的祠堂巷一带早已警卫林立，而观者如堵。一个庞大的车队鱼贯而来，进入中央广播电台大门。依照事先安排好的节目，蒋介石亲临中央广播电台将他在上午“首都各界庆祝国民政府还都大会”上的训词向全国军民广播。&晚8时整，广播里响起了蒋介石那浓重的浙江口音：“......八年抗战，赖我全国同胞始终一致拥护抗战国策，服从中央命令，百折不回，浴血牺牲，卒能获得今日最后胜利，而且取消了一切不平等条约，涤除了我们中华民族百年来的国耻......但是回想到民国二十六年十二月十三日南京沦陷时，首都同胞惨遭大屠杀的悲剧，我们就应该痛定思痛，时时不忘我们八年来在敌人铁蹄之下所受的奴隶牛马暗无天日的生活，更不能不警惕黾勉、自立自强了......抚今思昔，务希我国全体同胞，同心一德，共同一致，务使我中华民族黄帝子孙，永永远远不再受过去八年间那样异族侵凌蹂躏的惨祸与耻辱......”&细心的人尤其注意这篇讲话的其中几句：“......我们今日沈阳虽已收复，而东北整个的行政与主权的完整，还需要我们全国同胞为国家、为民族，精诚合作，继续努力奋勉，来保持我们最后胜利光荣的战果。惟有如此，方能安慰我们八年来为了抗战革命而牺牲的军民同胞在天之灵......”&5月6日《中央日报》报道：5月5日，南京举行纪念孙中山先生建立广州革命政府25周年典礼。典礼于上午9时在中山陵举行。这里到处旌旗招展，聚集了文武大员及各界人士约5000多人；100多名中外记者赶来采访。中国共产党和民主同盟也派出代表4人参加。8点45分，蒋介石偕夫人宋美龄抵达陵园。这位“党国”首脑身着陆军将服，左胸佩5枚勋章，宋美龄内穿黑底紫花绸质旗袍，外穿玄色呢质大衣，胸际佩勋标两枚，戴黑色丝质手套。9时整，在军乐声中，典礼开始。地上101响礼炮轰鸣，天空飞机散发传单，场面甚为壮观。在隆重的谒陵仪式后，蒋介石步出灵堂，立于台阶，向全体谒陵人员致训，追念八年苦难史迹，提示今后努力方针。&img:http://img.lssdjt.com/200905/17/0E1632834.jpg&蒋介石走下飞机&迁都南京后，蒋介石前往中山陵举行谒陵大典&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1949年05月05日","title":"欧洲委员会宣告成立","category":"","url":"http://www.lssdjt.com/d/19490505.htm","detail":{"year":1949,"month":5,"day":5,"lunar":"己丑年四月初八","title":"欧洲委员会宣告成立","content":"在69年前的今天，1949年5月5日 (农历四月初八)，欧洲委员会宣告成立。&1949年5月5日（距今69年），欧洲委员会宣告成立。&第二次世界大战后，欧洲兴起了联合的思潮，欧洲统一运动蓬勃发展。经过丘吉尔、雷诺等著名人士的努力，1948年5月在海牙召开了欧洲统一运动首届大会。英国、法国、荷兰等10国政府于1949年5月5日（距今69年）成立了“欧洲委员会”。不久希腊、土耳其、联邦德国、冰岛、奥地利、塞浦路斯、瑞士、马耳他等国也先后加入这个组织。欧洲委员会的总部设在施特拉斯堡，核心机构是一个由各国外长组成的部长委员会和一个由各国议会代表组成的协商议会，日常工作由常设秘书处负责处理。该委员会以欧洲的统一为目标进行了许多活动，特别是在促进各国议会间的合作作出了贡献。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1955年05月05日","title":"战后重新武装西德的巴黎协定生效","category":"","url":"http://www.lssdjt.com/d/19550505.htm","detail":{"year":1955,"month":5,"day":5,"lunar":"乙未年闰三月十四","title":"战后重新武装西德的巴黎协定生效","content":"在63年前的今天，1955年5月5日 (农历闰三月十四)，战后重新武装西德的巴黎协定生效。&1955年5月5日（距今63年），巴黎协定生效。&1954年8月，法国议会否定了欧洲防务集团条约后，美国积极寻求新的武装西德的途径。同年9月28日至10月3日，美英法等北大西洋公约成员国同联邦德国外长在伦敦开会商讨此事。随后又于10月21日至23日在巴黎开会，达成一系列协定，统称巴黎协定。其主要内容是，美英法结束对联邦德国的占领，但3国军队仍驻扎在西德；接受联邦德国参加西欧联盟和北约，允许它建立50万人的军队，但不得拥有原子、生物和化学武器。1955年5月5日（距今63年），巴黎协定经各国批准，正式生效。苏联极力反对重新武装西德，联合东欧社会主义国家组成华沙条约组织，以对抗北大西洋公约组织。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1980年05月05日","title":"英国人攻进伊朗大使馆救出19位人质","category":"","url":"http://www.lssdjt.com/d/19800505.htm","detail":{"year":1980,"month":5,"day":5,"lunar":"庚申年三月廿一","title":"英国人攻进伊朗大使馆救出19位人质","content":"在38年前的今天，1980年5月5日 (农历三月廿一)，英国人攻进伊朗大使馆救出19位人质。&img:http://img.lssdjt.com/200905/17/0B155024946.jpg&一些特勤队员从楼房正面的阳台上冲了进去&1980年5月5日，英国突击队员与警察冲开一条路打进伊朗大使馆营救5天半前被扣押在那里的人质，战区的爆炸声与枪炮声扰乱了伦敦的幽寂。&事情的发生是这样的：一伙自称伊朗阿拉伯少数派成员的持枪歹徒冲击了大使馆，扣押31名伦敦警察厅刑事部官员，并把伊朗的外交官员与工作人员充当人质。其中至少有3名英国人，一位使馆办事员，一位一直在申请护照签证的英国广播公司技术员和那位警官。使馆大楼立即被英国警察所包围。&这伙持枪歹徒向警察证明了他们自己的身份，并提出了一系列要求，其中包括释放被伊朗人关押的91名政治犯。在后来的几天中，阿拉伯人放了5名人质。采取突然行动营救人质是因持枪歹徒突然宣布如果他们的要求达不到，他们就开始处死在押人质。为了加强这种威胁，两名人质已被杀害。在这种情况下，英国警察在火光与爆炸声中攻进了大使馆，5名持枪歹徒中的3名在袭击中丧生，而剩下来的人质却得到挽救。&img:http://img.lssdjt.com/200905/17/19155025604.jpg&楼房内部已被爆炸产生的火焰所损坏&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1983年05月05日","title":"卓长仁劫机","category":"","url":"http://www.lssdjt.com/d/19830505.htm","detail":{"year":1983,"month":5,"day":5,"lunar":"癸亥年三月廿三","title":"卓长仁劫机","content":"在35年前的今天，1983年5月5日 (农历三月廿三)，卓长仁劫机。&1983年5月5日，中国民航296号班机被暴徒卓长仁等劫持飞往南朝鲜，经中共中央、国务院采取一系列措施和有关部门紧张工作，旅客和机组人员于5月10日平安回到上海。这一事件是建国后罕见的重大恶性案件。国家紧急处置劫机领导小组的通报指出，“五·五”暴徒劫机事件暴露了我们各方面的工作存在着许多问题和漏洞：首先是机关严重不纯，干部人事工作中存在许多问题；二是不少干部思想麻痹，敌情观念淡薄，甚至到了麻木不仁的程度；三是党风不正，不正之风掩盖着反革命活动，反革命分子利用了不正之风；第四，这次劫机事件也暴露了我们公安队伍涣散无力，治安保卫工作上有许多弱点和漏洞。中共中央、国务院在批转通报时指出，劫机事件的根本教训，还在于我们一些单位、一些部门的领导存在着严重的官僚主义，听任庸俗腐朽的“关系学”侵入党的肌体，使一些组织涣散软弱，丧失了战斗力。我们要从这次劫机事件中真正吸取经验教训，下定决心转变各级领导的思想作风和工作作风。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1983年05月05日","title":"国务院批准设立酉阳和秀山土家族苗族自治县","category":"","url":"http://www.lssdjt.com/d/198355.htm","detail":{"year":1983,"month":5,"day":5,"lunar":"癸亥年三月廿三","title":"国务院批准设立酉阳和秀山土家族苗族自治县","content":"在35年前的今天，1983年5月5日 (农历三月廿三)，国务院批准设立酉阳和秀山土家族苗族自治县。&1983年经国务院批准，四川省设立酉阳土家族苗族自治县和秀山土家族苗族自治县。这两个自治县分别保持了原酉阳县、秀山县的行政区域。（lsjt.com）&酉阳土家族苗族自治县人口为61万人，其中土家族有29万人，苗族有75000人。秀山土家族苗族自治县人口为47万人，其中土家族有15．7万人，苗族有59000人。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1988年05月05日","title":"中日尼联合登山队双跨珠峰成功","category":"","url":"http://www.lssdjt.com/d/19880505.htm","detail":{"year":1988,"month":5,"day":5,"lunar":"戊辰年三月二十","title":"中日尼联合登山队双跨珠峰成功","content":"在30年前的今天，1988年5月5日 (农历三月二十)，中日尼联合登山队双跨珠峰成功。&img:http://img.lssdjt.com/200905/17/8D154738606.gif&1987年2月24日，中国、日本、尼泊尔三国经14次磋商，在北京签定了《中日尼1988年珠穆朗玛/萨迦玛塔友好登山协定书》。&1988年5月5日12时44分，北侧中国次仁多吉、日本山田升、尼泊尔昂-拉克巴登顶，在顶峰停留99分钟后向南坡跨越。14点20分、15时35分，北侧中国李致新、尼泊尔拉巴克-索那先后登顶，但均未能与南侧队员会师而回撤。15时53分，南侧中国大次仁、尼泊尔安格-普巴登顶。16时05分日本山本宗彦从北侧登顶，实现南北队员会师的理想。16时25分，大次仁、安格-普巴又与北侧日本电视记者中村省尔、三枝照雄、中村进在顶峰会师。16时40分南侧中国仁青平措登顶成功，16时43分向北坡跨越。17时全部队员撤离顶峰，顺利地实现这次登山的主要目标--双跨珠峰。&联合登山队12人全部登顶，其中6人在人类登山史上首次成功进行了南北大跨越，实现了人类在珠峰顶上会师的目标。次仁多吉成为第一个从北坡向南坡跨越珠峰的中国人。&img:http://img.lssdjt.com/200905/17/EF154738187.gif&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1989年05月05日","title":"邮电部决定在中国所有城乡分两步实施邮政编码","category":"","url":"http://www.lssdjt.com/d/19890505.htm","detail":{"year":1989,"month":5,"day":5,"lunar":"己巳年四月初一","title":"邮电部决定在中国所有城乡分两步实施邮政编码","content":"在29年前的今天，1989年5月5日 (农历四月初一)，邮电部决定在中国所有城乡分两步实施邮政编码。&1989年5月5日 邮电部决定在中国所有城乡分两步实施邮政编码：即先从书写寄件人邮政编码开始，过渡到既写寄件人又写收件人的邮政编码；邮局先从人工按码分拣处理邮件，过渡到使用机器分拣处理邮件。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1992年05月05日","title":"我国九位专家新当选世界生产率科学院院士","category":"","url":"http://www.lssdjt.com/d/19920505.htm","detail":{"year":1992,"month":5,"day":5,"lunar":"壬申年四月初三","title":"我国九位专家新当选世界生产率科学院院士","content":"在26年前的今天，1992年5月5日 (农历四月初三)，我国九位专家新当选世界生产率科学院院士。&1992年5月5日，继1989年我国著名教授周培源和陆师义当选为院士之后，我国又有九位专家教授当选为世界生产率科学院院士。&世界生产率科学院是有70多个国家和地区专家学者代表参加的著名国际组织。这个组织旨在推动世界生产率科学的发展，广泛交流世界各国科学管理的经验和各国科技发展信息，促进世界生产率的发展与提高。现在当选的9位院士是：香港中文大学教授、世界著名食用菌专家张树庭，农业部顾问边疆，经济学教授杨守正，北京大学环境生物及生态学教授林昌善，北京师范大学教授、生物系主任王永潮，中国农业科学院研究员曹骥，中国散文诗学会理事、编审于行前，北京有色金属研究总院高级工程师王文治，武汉社会科学院经济研究所副研究员冯光明。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1992年05月05日","title":"法国足球史上最严重的惨案 造成700多人伤亡","category":"大事记","url":"http://www.lssdjt.com/d/199255.htm","detail":{"year":1992,"month":5,"day":5,"lunar":"壬申年四月初三","title":"法国足球史上最严重的惨案 造成700多人伤亡","content":"在26年前的今天，1992年5月5日 (农历四月初三)，法国足球史上最严重的惨案 造成700多人伤亡。&img:http://img.lssdjt.com/200905/17/4515462109.jpg&1992年5月5日晚，法国杯足球赛的半决赛在巴斯蒂亚市福里亚尼足球场举行，前来观看比赛的观众约有2万人。由于超员，组织者用金属构件搭起一些临时看台。马赛奥林匹克队和巴斯蒂亚尼队队员刚进场，许多球迷拼命地跺脚，为自己的球队呐喊助威，结果一个临时看台轰然坍塌，造成700多人伤亡。这是法国足球史上最严重的惨案。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1994年05月05日","title":"也门爆发全面内战","category":"","url":"http://www.lssdjt.com/d/19940505.htm","detail":{"year":1994,"month":5,"day":5,"lunar":"甲戌年三月廿五","title":"也门爆发全面内战","content":"在24年前的今天，1994年5月5日 (农历三月廿五)，也门爆发全面内战。&img:http://img.lssdjt.com/200905/17/CF154448119.jpg&内战中首都萨那被导弹击毁的一处建筑&也门自1994年5月5日爆发全面内战以来，南北双方军队分别动用了陆、海、空武装力量，双方伤亡惨重，共有几万名士兵和平民伤亡，20多架飞机被击落，数百辆坦克、大炮和其他军事装备被击毁，萨那和亚丁的设施遭到严重破坏。（LiShiJinTian.com）&5月21日，也门南方领导人比德宣布南方脱离统一的也门共和国，成立独立的“也门民主共和国”。与此同时，也门总理萨利赫拒绝承认南方独立，宣布比德的决定是“非法的”。也门内战爆发后，国际社会，特别是阿拉伯国家曾多次呼吁双方领导人接受调解，将也门人民的利益“置于一切考虑之上”，立即实现停火。6月1日，联合国安理会通过决议，敦促也门南北交战双方立即停火，并要求有关国家停止向也门出售武器或战争物资。6月5日，海湾合作委员会宣布，如果也门双方继续冲突，委员会6国将“采取适当措施”进行干预。（lsjt.com）&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1995年05月05日","title":"日美第三轮汽车贸易谈判在加拿大破裂","category":"","url":"http://www.lssdjt.com/d/19950505.htm","detail":{"year":1995,"month":5,"day":5,"lunar":"乙亥年四月初六","title":"日美第三轮汽车贸易谈判在加拿大破裂","content":"在23年前的今天，1995年5月5日 (农历四月初六)，日美第三轮汽车贸易谈判在加拿大破裂。&1995年5月5日，日美第三轮汽车贸易谈判破裂，双方未就汽车零部件贸易问题达成一致。克林顿授权决定对日本拒绝开放其汽车和汽车市场配件市场实行贸易报复，并将日本的贸易行为向世界贸易组织提出起诉。16日，美国宣布将对丰田、日产、马自达、三菱等13种日本豪华轿车征收100%关税，并扬言对日实行航空制裁。17日，日本就美国公布制裁清单一事向世贸组织提出诉讼，称美作法违反了世贸组织有关条例。26日，美国同意与日本就两国汽车贸易审端举行双边磋商。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1996年05月05日","title":"诗人艾青逝世","category":"逝世","url":"http://www.lssdjt.com/d/19960505.htm","detail":{"year":1996,"month":5,"day":5,"lunar":"丙子年三月十八","title":"诗人艾青逝世","content":"在22年前的今天，1996年5月5日 (农历三月十八)，诗人艾青逝世。&img:http://img.lssdjt.com/200905/17/99154353495.jpg&艾青，原名蒋海澄，1910年3月27（距今108年）生于浙江，金华县畈田蒋村。艾青出生后被算命先生测为“克星”，被送到本村一位称为大堰河的贫苦农妇家里抚养。1928年艾青考进杭州国立西湖艺术学院绘画系，翌年春赴法国勤工俭学。&1932年1月艾青启程回国，投身革命文艺运动，并潜心于诗歌创作，他的创作经历大致可以分为四个阶段：&第一阶段：从1932年至1937年“七.七”事变前后，在艾青归国途中，写了《那边》等忧国忧民的诗作。1932年5月在上海加入中国左翼美术家联盟，和画家江丰等人组织“春地艺术社”，举办“春地画会”，得到鲁迅的支持。7月间遭国民党密探逮捕入狱，被诬控为颠覆政府判刑6年。在狱中，他写了《芦笛》、《透明的夜》、《巴黎》、《马赛》等大量诗歌，其中《大堰河--我的保姆》一诗使艾青一举成名。1935年艾青被释出狱后曾教书，后流浪上海。1936年由友人资助在上海自费出版了第一本诗集《大堰河》，这一阶段是艾青从欧罗巴带回芦笛和歌唱“大堰河”的时期。&第二阶段：从1937年至1945年，是艾青诗歌创作的高潮期。抗战爆发后，艾青从上海到武汉、西安、桂林等地参加抗日救亡运动，1941年春“皖南事变”后奔赴延安，被选为陕甘宁边区参议员，并主编《诗刊》。这期间他出版了《向太阳》、《北方》等9部诗集。&第三阶段是从1945年抗战胜利到1976年江青革命集团覆灭，这一阶段艾青的生活和创作经历了诸多变化曲折。在反右派运动中被划为右派，1958年4月艾青离开文艺界至黑龙江的一个林场落户，翌年又到新疆生产建设兵团。“文革”中一再遭批斗。这一时期中最重要的作品有短诗《南美洲的旅行》、长诗《大西洋》。&第四阶段：从1976年10月起，艾青重获写作的自由，出版了第二个创作的高峰期。出版了《归来的歌》、《彩色的诗》、《雪莲》等诗集和论著《艾青谈诗》。&艾青是中国新诗史上产生过重要影响的具有独特风格的现实主义诗人。他的诗较多地把个人命运融合到民族和人民的苦难中去，传达了时代和人民的心声。智利诗人巴勃罗-聂鲁达曾在他的回忆录中称艾青为“中国诗坛的泰斗”。&img:http://img.lssdjt.com/200905/17/B1154353308.jpg&艾青作品&img:http://img.lssdjt.com/200905/17/B1154353110.jpg&中年时期的艾青&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1997年05月05日","title":"法国女探险家克里斯蒂娜·贾楠抵达北极","category":"","url":"http://www.lssdjt.com/d/199755.htm","detail":{"year":1997,"month":5,"day":5,"lunar":"丁丑年三月廿九","title":"法国女探险家克里斯蒂娜·贾楠抵达北极","content":"在21年前的今天，1997年5月5日 (农历三月廿九)，法国女探险家克里斯蒂娜·贾楠抵达北极。&1997年5月5日，在第一位男性探险家到达北极80多年后的今天，北极探险史又翻开了新的一页：法国女探险家克里斯蒂娜·贾楠抵达北极，成为世界上第一位成功地使用滑雪板抵达北极的女性。（历史今天LSJT）&贾楠是在5月5日上午11时和她的俄罗斯向导斯列德尼一起到达北极的。她感到异常兴奋，因为她是在这无垠的茫茫冰面上度过40岁生日的。法国总统希拉克在获悉这一消息后向她发去慰问电，称这是一个“了不起的成就”。&贾楠是一位职业医生，出生在法国西部濒临大西洋的布列塔尼半岛，曾是一名出色的登山运动员。经过长时间的周密准备，她怀着征服北极的愿望，于1997年3月3日开始了这次不寻常的探险征途。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1997年05月05日","title":"科场作弊专用书《五经全注》露面开封","category":"","url":"http://www.lssdjt.com/d/wujingquanzhu.htm","detail":{"year":1997,"month":5,"day":5,"lunar":"丁丑年三月廿九","title":"科场作弊专用书《五经全注》露面开封","content":"在21年前的今天，1997年5月5日 (农历三月廿九)，科场作弊专用书《五经全注》露面开封。&1997年5月5日微型《五经全注》露面开封，系清光绪年间科举作弊所用据《文汇报》报道，一套只有火柴盒大小但印有30万字的《五经全注》日前在古城开封引起广泛关注。据考证：此书问世于清朝光绪年间，系科举考场作弊专用。&这一套《五经全注》线装本共分上下两册，全书352页，30万字。该书以黄褐色纸为封面，内文为宣纸印刷，细丝线装订，为石印本，完全是手工抄录后再印刷的，工程之大，在当时也很宝贵，现在就更为珍贵了。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1997年05月05日","title":"我国第一台医用机器人主刀手术台","category":"","url":"http://www.lssdjt.com/d/19970505.htm","detail":{"year":1997,"month":5,"day":5,"lunar":"丁丑年三月廿九","title":"我国第一台医用机器人主刀手术台","content":"在21年前的今天，1997年5月5日 (农历三月廿九)，我国第一台医用机器人主刀手术台。&img:http://img.lssdjt.com/200905/17/E7154336765.jpg&机器人在实施手术&1997年5月8日记者在海军医院神外病房看到，9岁男孩李志鹏语言流利，行走自如，难相信三天前他刚刚被施行脑部肿瘤手术。这就是机器人辅助立体定向手术创造的奇迹。&5月5日下午，由海军总医院与北京航空航天大学机器人研究所共同研制成功的第一台医用机器人，在两名医生和一名计算机专家的共同指令下首次完成立体定向颅咽管瘤内放射治疗术，从而掀开我国医用外科机器人前沿课题新的一页。&据了解，立体定向手术是目前流行于发达国家的先进脑部手术方式。过程是在病人头上安装一个立体定向仪框架，在此基础上进行CT妇描，定靶点，穿刺病灶，用药或用物理办法破坏病灶或毁损病灶，不用开颅，不用全麻，没有并发症。适用于脑深部的、体积较小的如颅咽管瘤、生殖细胞瘤。胶质瘤、转移肿瘤等多种肿瘤。这种方法还适用于其它不适合开颅的脑出血、脑异物、脑内病变活检、脑脓肿排空、功能性神外疾病（帕金森氏症等）等病症，1987年海军总医院在国内率先开展此种手术后至今已有1500名病人得到治疗，具体操作是一直由医生亲手进行的。&至于此次启用机器人替代医生手工操作的原因，该医院神外中心医生认为是基于四个考虑：一是机器人定位更加精确，减少人为误差；二是可以代替医务人员进行有损害的操作，如注入放射性同位素；三是机器人定位时间短、定位精、创伤小；四是机器人可以预模拟手术操作、选择最佳入路手术方案等。他说，国际上少数发达国家从90年代开始致力于研究医用外科机器人，目前仅有美、日、法等国家应用于临床外科手术。&机器人辅助手术过程情景可谓令人叹为观止。以李志鹏为例，他患颅咽管瘤全麻开颅手术后三年复发，瘤体达3x3x2.5厘米。而此次来京进行手术的步骤是先进行CT扫描定位后，将片子放入扫描仪输入计算机，确定靶点三维坐标，医生将颅骨钻一个直径2。5毫米骨口，机器人在计算程序控制下，用机械手将穿刺针刺入靶点，瘤液流出，医生用注射器通过穿刺针抽出21毫升瘤液，然后机器人将放射性同位素磷--32（以缓慢杀死瘤壁细胞彻底治愈此病）1。2个毫居里注入瘤腔内，而后机器人拔出穿刺针，医生包扎伤口。手术过程仅用45分钟。病人李志鹏走出手术室，头痛、高颅压同时即缓解，视力恢复正常。两个小时后，李志鹏即进食了牛奶，没有任何并发症。&专家预测，医用外科机器人研究和使用不仅将在手术部位精确定位、手术减小损伤等方面带来一系列的技术变革，且将改变常规医疗外科的概念。&据透露，我国目前这第一台医用机器人仍在进一步完善，适当时候将全面推广使用于临床。&img:http://img.lssdjt.com/200905/17/C4154336578.jpg&术后第三天，李志鹏语言流利&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1998年05月05日","title":"隐姓埋名50载　纳粹战犯沙基克被引渡回国","category":"","url":"http://www.lssdjt.com/d/19980505.htm","detail":{"year":1998,"month":5,"day":5,"lunar":"戊寅年四月初十","title":"隐姓埋名50载　纳粹战犯沙基克被引渡回国","content":"在20年前的今天，1998年5月5日 (农历四月初十)，隐姓埋名50载　纳粹战犯沙基克被引渡回国。&1998年5月5日，阿根廷外交部宣布，克罗地亚纳粹战犯沙基克将于近日被引渡回国受审。&第二次世界大战期间，沙基克在克罗地亚德国纳粹“乌斯塔夏”军中任职。1941年至1944年间，他担任克罗地亚亚塞诺瓦茨集中营指挥官。其间，营内约有60万犹太人、塞尔维亚人和吉普赛人惨遭杀戮。1946年，南斯拉夫一特别军事法庭将沙基克列入战犯名单。而他隐姓埋名，逃至阿根廷布宜诺斯艾利斯省一小镇藏匿起来。但在一次电视采访中，沙基克无意中泄露了自己那段历史。应克罗地亚政府请求，阿警方已于4月30日将其逮捕。沙基克现年76岁。是近年来第二位从阿引渡回国的纳粹战犯。1995年11月，意大利将82岁的纳粹战犯普里布克引渡回国，判处他终身监禁。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"1998年05月05日","title":"电影《没事儿偷着乐》在天津开机","category":"","url":"http://www.lssdjt.com/d/199855.htm","detail":{"year":1998,"month":5,"day":5,"lunar":"戊寅年四月初十","title":"电影《没事儿偷着乐》在天津开机","content":"在20年前的今天，1998年5月5日 (农历四月初十)，电影《没事儿偷着乐》在天津开机。&img:http://img.lssdjt.com/200905/17/68154242156.jpg&刘恒与冯巩在一起&在影视界关注普通百姓现实生活的热情日渐升温时，根据在文学界好评如潮的刘恒中篇小说《贫嘴张大民的幸福生活》而改编的彩色遮幅式同期立体声故事片《没事儿偷着乐》在天津悄然开机。这是北京大禹文化艺术公司参与电影《埋伏》后，与深圳正方正广告有限公司、西安电影制片厂联手推出的一部新片。&影片透过张大民一家酸甜苦辣的生活，表现了平民百姓的生存状态。出身普通家庭的工人张大民，面对生活中的许多无奈与尴尬并没有颓丧和失望，他对前途充满希望，对家人、朋友充满爱心，以他特有的机智、幽默和善良帮助别人。他不讲大道理，常以耍贫嘴自我调侃解决棘手问题。他因贫嘴时而得福时而受罪，他的贫嘴道出了为人之路也道出他内心深处的情感世界。在这个人物玩笑的表面之下蕴藏的其实是极深的思想内涵，在他身上表现出的是一种“嬉笑怒骂”式的深沉。&著名演员冯巩和曾获“金鸡”奖的导演杨亚洲继电影《站直喽，别趴下》、《埋伏》之后，第三次合作，精研剧本三个多月，对故事结构和人物塑造达成共识。冯巩在表演上既保留了他以往幽默诙谐的风格，又增加了人物的真情流露，为他的表演艺术标上了一个新刻度。&该片其他主要演员有郑卫莉、丁嘉丽、王劲松、肖辉、姜峰、李明启、李嘉存、李琦等。唐杰忠、韩善续、巩汉林、蔡国庆、牛群、蔡明、郭达在该片中友情客串。&img:http://img.lssdjt.com/200905/17/98154242805.jpg&《没事儿偷着乐》剧照&img:http://img.lssdjt.com/200905/17/B1154242551.jpg&冯巩&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"2014年05月05日","title":"东京世乒赛中国队获七连冠","category":"","url":"http://www.lssdjt.com/d/20140505.htm","detail":{"year":2014,"month":5,"day":5,"lunar":"甲午年四月初七","title":"东京世乒赛中国队获七连冠","content":"2014年5月5日 (农历四月初七)，东京世乒赛中国队获七连冠。&2014年5月5日，2014年东京团体世乒赛进入决赛日的争夺。结果中国男队3-1击败德国，实现7连冠的伟业；女队则战胜东道主日本，卫冕成功。&世界乒乓球锦标赛(World Table Tennis Championships)简称”世乒赛”，首届举行于1926年12月的英国伦敦，从1959年的第二十五届开始改为每两年举行一次。&2014年东京世乒赛于2014年4月28-5月5日举行，赛事总共有125个协会参与报名。赛事根据2012年多特蒙德世锦赛的团体排名和国际乒联3月的团体世界排名确定男女种子队排名。&img:http://img.lssdjt.com/201405/5/2721329389.jpg&马龙独取两分，为男乒夺冠立下头功&img:undefined&img:undefined&中国男乒新科队长马龙担纲先锋官，率先登场迎战德国悍将波尔，两人曾在2010年莫斯科世乒赛决赛首盘交过手，马龙遭逆转失利。本次再度对垒，马龙成熟很多，首局开局2-4落后，他通过发抢和相持变线在4-6落后情况下打出一波7-0得分波，以11-6逆转先下一城。随后马龙势不可挡，两个相同的11-9连下两局，成功为中国队打响头炮。&大满贯选手张继科第二个出场迎战德国的奥恰洛夫。比赛伊始，张继科进入状态较慢，竟被奥恰洛夫连得6分。虽然张继科此后奋力追至7平，但还是苦战后以11-13落败。次局双方展开激战，从1平打到8平，但此后张继科又接连失误连丢3分，奥恰抓住机会以11-8再下一城。第三局张继科手感冰凉，奥恰洛夫以11-6锁定胜局，这也是中国队在本届比赛丢掉的唯一一分。&许昕和德国22岁年轻三单弗朗西斯卡的比赛毫无悬念，前者轻松地以3-0横扫，中国队大分2-1领先。马龙和奥恰洛夫的第四场就显得尤为关键，马龙和对手在首局互不相让，一度马龙被对手10-9领先拿到局点，但是他关键时刻不手软，侧身和接发球进攻连取3分以12-10险胜。首局取胜后，马龙士气大振，后面两局没有给对手任何机会，分别以11-5、11-2拿下，最终为中国拿下制胜一分，中国男乒就此实现7连冠。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/5/3A21329707.jpg&丁宁为中国女乒打响头炮&奥运亚军、世界排名第二的丁宁与日本削球手石垣优香率先过招，后者本次是作为福原爱的替补出战。第一局丁宁打得顺风顺水，11-6轻松拿下。不过第二局，石垣优香充分发挥了自己削球手的特点，以11-8扳回一局。随后两局，重振精神的丁宁没有再给对手机会，势如破竹地以11-2、11-5拿下，为中国女队拿下第一分。&第二场是由中国的奥运冠军李晓霞对阵日本女乒新偶像级人物石川佳纯，在这场双方领军人物之争中，李晓霞除了首局开始曾经落后之外，其他时间完全占据了上风，很快就以11-8/11-7/11-7零封对手取胜。&现世界第一刘诗雯作为中国队第三单打出场，她和日本选手平野早矢香的比赛早早失去悬念。刘诗雯3-0击败对手，中国女队成功卫冕。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}},{"date":"2017年05月05日","title":"国产大飞机C919首飞","category":"","url":"http://www.lssdjt.com/d/20170505.htm","detail":{"year":2017,"month":5,"day":5,"lunar":"丁酉年四月初十","title":"国产大飞机C919首飞","content":"2017年5月5日 (农历四月初十)，国产大飞机C919首飞。&img:http://img.lssdjt.com/201511/02212841910.jpg&国产大飞机C919起飞&img:http://img.lssdjt.com/201705/05083100194.jpg&C919大型客机首架机总装下线&img:http://img.lssdjt.com/201705/05083100125.jpg&国产大飞机C919起飞&img:http://img.lssdjt.com/201705/05083100605.jpg&国产大飞机C919起飞&2017年5月5日下午14:00，我国具有完全自主知识产权的新一代大型喷气式客机C919在浦东国际机场4号跑道成功起飞!&作为着眼于最主流的航空运输市场(150座级)的大型客机，C919是一架完全按照国际主流适航标准和国际主流市场运营标准研制的干线飞机。C919全称“COMAC919”。“COMAC”是中国商用飞机有限责任公司英文名称的简写，“C”是COMAC的第一个字母，也是中国的英文名称China的第一个字母。第一个“9”寓意天长地久、经久不衰，“19”代表我的最大载客量是190座。&作为我国拥有自主知识产权的中短程商用干线飞机，C919有着非常不错的性能指标。C919客舱布置分为混合级和全经济级。混合级为158座，全经济级为168座。其标准航程型设计航程为4075公里，增大航程型设计航程为5555公里，可满足航空公司对不同航线的运营需求。设计经济寿命为80000飞行小时/48000起落架次/25个日历年。最大商载18900千克，标准商载15010千克。巡航速度达0.78倍音速，最大飞行高度达12131米，巡航高度为10668米。&img:http://img.lssdjt.com/201705/05083100155.jpg&C919客舱内部&img:http://img.lssdjt.com/201705/05164854648.jpg&C919驾驶舱内景&C919的研制采用国际通行的主制造商+供应商模式，主制造商就是中国商飞公司，负责设计研发、总装制造。飞机结构中，中机身中央翼是商飞制造的，机头来自成飞，前机身、中后机身来自洪都，机翼来自西飞，垂尾来自沈飞……国内22个省市、36所高校、200多家机构参与研制，16家国际一流供应商为其服务。（历史上今天）&目前，C919大型客机拥有中国国际航空公司等23家国内外用户，订单总数570架，其中包括美国通用电气租赁(GECAS)等国际客户。&据了解，此次首飞将有飞机伴飞，这在我国民机试飞中尚属首次。伴飞飞机将提前进入首飞空域，沿首飞航线飞行一次，了解首飞高度层的风、温度、云况等气象情况，避免存在危险天气影响飞行。C919起飞后，伴飞飞机将与它一起飞行并保持通讯，观察其舵面、起落架，以及是否漏油等，并提供高度、速度参考。此外在条件允许情况下，伴飞飞机乘员将对C919进行外部摄影摄像，保留首飞影像资料。&由立岩介绍，C919首飞机组共有5人，除机长蔡俊、副驾驶员吴鑫，首次设立了试飞观察员，由商飞公司总飞行师、试飞中心主任钱进担任。观察员将坐在两位驾驶员身后，观察并判断他们的操作是否准确合理，并在特殊情况下进行指导。机组还包括两位试飞工程师马菲、张大伟，他们将坐在客舱，对机载测试系统参数进行记录和判读，并与飞行员协同，提示飞行员各项试飞动作是否有效。&据悉，C919试飞科目总计729项，计划用4200小时，2282架次完成，将投入6架飞机进行科研取证试飞。由立岩说，后续飞机将开展动力系统试验，特殊气象专项试验，航电、电器、电子设备考核，以及环控系统试验等。&C919从立项、设计、试制、总装、测试，再到即将进行的首飞，历经十年。这十年，都发生了什么?&2007年2月，国务院正式批准大型飞机研制重大科技专项正式立项。&2008年5月，中国商用飞机有限责任公司在上海揭牌成立，总部设在上海。&2008年11月，C919项目启动。&2009年6月，中航工业成飞/成飞民机完成了C919工程样机制造工艺总方案的论证和发布工作。&2009年9月，C919外形样机在香港举行的亚洲国际航空展上正式亮相。&2009年12月，C919工程样机正式下线。&2012年11月，C919大型客机在珠海航展上获得中外6家客户共100架订单。&2013年12月，C919大型客机项目机头部件首架实现装配下架。&2014年7月，C919大型客机首架机机头部段在中航工业成飞民机装配下线。&2014年9月，第一架C919大型客机在中国商飞上海浦东总装基地正式开始结构总装工作。&2015年11月2日， 首架国产大飞机C919亮相。&2016年12月，中国商飞公司C919飞机首架机交付试飞中心。（历史今天LSJT）&2017年2月，C919已基本完成机载系统安装和主要的静力、系统集成试验，进入首飞准备阶段。&2017年5月，C919正式首飞。&1818年 马克思诞辰&1922年 中国社会主义青年团成立&1924年 黄埔军校正式开学&2017年 国产大飞机C919首飞&1980年 英国人攻进伊朗大使馆救出19位人质&1898年 张之洞发表《劝学篇》&1921年 孙中山就任非常大总统&1992年 法国足球史上最严重的惨案 造成700多人伤亡&1821年 法兰西第一帝国皇帝拿破仑一世逝世&200年 中国东汉末年著名将领孙策逝世"}}]