[{"date":"630年05月06日","title":"莱国公杜如晦逝世","category":"出生","url":"http://www.lssdjt.com/d/6300506.htm","detail":{"year":630,"month":5,"day":6,"lunar":"庚寅年三月十九","title":"莱国公杜如晦逝世","content":"在1388年前的今天，0630年5月6日 (农历三月十九)，莱国公杜如晦逝世。&img:http://img.lssdjt.com/201301/25/D312142381.jpg&img:undefined&img:undefined&杜如晦，字克明，京兆杜陵人。其祖父杜果官至隋朝工部尚书，其父杜咤为隋朝昌州长史。杜如晦自少聪悟，好谈文史，是个典型的彬彬书生。隋炀帝大业年间作为候补官员，只补个滏阳尉的小官，不久就弃官回家。秦王李世民平定京城时，引为秦王府兵曹参军。不久，当时的太子李建成恐怕秦王府内英才云集，日后于已不利，就以朝廷名义把许多李世民的手下文武从秦王府中调去外地任职。房玄龄当时对李世民讲：“府僚去者虽多，不足惜也。杜如晦聪明识达，王佐之才。大王您如果想经营天下，非此人不可!”李世民大惊，忙把已经调离的杜如晦追回。在平定薛仁果、刘武周、王世充、窦建德的战争过程中，杜如晦作为李世民高参，对军旅戎事剖断如流，深为时人敬服。李建成对杜如晦非常忌晦，他对齐王李元吉说：“秦王府中可惮之人，惟杜如晦与房玄龄耳。”随即向李渊讲房、杜两个人的过失，把他们调离李世民的秦王府。（历史今天）&杜如晦虽然被外调，暗中潜回李世民处替他出主意。玄武门之变成功后，功与房玄龄相等，不久就被太宗拜为兵部尚书，进封蔡国公。贞观初年，他与房玄龄共掌朝政，制定典章，品选官吏，好评如潮。贞观四年，杜如晦病重，李世民亲自去他家中探望，抚之流泪，在他咽气前超升其子杜构为尚舍奉御。即使皇帝如此贵重其人，杜如晦仍旧抗不过疾病之侵，死时年仅四十六。太宗哭之甚恸，赠司空，徒封莱国公，谥曰成，并手诏为制碑文。后来有一次唐太宗吃块美味的香瓜，忽然忆起杜如晦，怆然泪下，遣人以所食之半奠于这位文臣的灵牌前，不时送御馔祭奠。在杜如晦的每年忌日，太宗都派人到他家里慰问其夫人儿子，一直保持其公府的官吏僚佐职位。“终始恩遇，未之有焉。”&杜如晦二儿子是尚城阳公主的驸马爷，后来因牵涉进太子李承乾谋反案中被斩。袭爵的长子杜构本来官为慈州刺史，因弟弟一案也坐贬岭南，死于边野。不知晚年的李世民，是否因为三子选叛而伤透了心神，再也顾及不到这位功臣的后人了。&img:undefined&img:undefined&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"680年05月06日","title":"阿拉伯帝国倭马亚王朝建立者穆阿维叶逝世","category":"逝世","url":"http://www.lssdjt.com/d/6800506.htm","detail":{"year":680,"month":5,"day":6,"lunar":"庚辰年四月初三","title":"阿拉伯帝国倭马亚王朝建立者穆阿维叶逝世","content":"在1338年前的今天，0680年5月6日 (农历四月初三)，阿拉伯帝国倭马亚王朝建立者穆阿维叶逝世。&穆阿维叶(全名穆阿威叶·本·阿比·苏富扬，又称穆阿维叶一世，约606年—680年5月6日（距今已1338多年）)伊斯兰教的哈里发(661年—680年在位)。他是统治被称为“阿拉伯帝国”(欧洲文献中称之为萨拉森帝国)的广大穆斯林国家的倭马亚王朝的创建者。&奉真主之名，你是其中一位大声疾呼反对奥斯曼、其中一位杀害他的人，我希望你也将是其中一位为了此事被真主杀害的人——穆阿维叶攻击阿里及其部下&穆阿维叶，阿拉伯帝国早期的奠基人之一，倭马亚王朝的建立者。他在伊斯兰教发展史上的地位如此显赫，然而后世的穆斯林对他却是骂声一片，形成了鲜明的对比。这要从他同先知穆罕默德及其女婿阿里的关系来解释。&穆阿维叶是麦加贵族领袖阿布·苏夫扬之子，苏夫扬曾经是穆罕默德的敌对势力的首领，后来在穆罕默德不可抵挡的兵锋之下投降，皈依了伊斯兰教，并获得先知的赏识，成为伊斯兰教早期高层领导人之一。穆罕默德逝世后，苏夫扬凯觎领导权，但最后是众望所归的先知岳父阿布·伯克尔登上了哈里发之位。苏夫扬为此悻悻地留下一句话：“这是一个错误，需要流血才能洗清这个错误!”穆阿维叶少年时曾参加其父反对穆罕默德的行动，并继承了其父的野心和权谋，他们都是披着宗教外衣的政客。&当时，伊斯兰教的第三任哈里发奥斯曼(644—656年在位)与穆阿维叶同属于倭马亚家族，奥斯曼在位期间遇到了一个强劲对手的挑战——穆罕默德的女婿阿里。阿里是一位出类拔萃的阿拉伯骑士，一生在战场上几乎从未遭遇到败绩。先知曾在送他宝剑的同时送了一句话“除脊柱剑外无宝剑，除阿里外无豪杰”，又将女儿法蒂玛嫁给了这位勇士。656年，哈里发奥斯曼被刺杀，阿里继立为第四任哈里发(656—661年在位)。&阿里的优点和缺点同样突出，他不但根子红，而且勇敢、慷慨、宽容，但他的宽容只给了他赏识的人，他是个狂热的伊斯兰教徒，在位期间为数众多的基督徒被杀害，而他对伊斯兰内部意见分歧者的不宽容则造就了一个坚定的反对派——哈瓦立及派。此外，阿里被指控参与了谋杀前任哈里发奥斯曼的阴谋，这成了反对派攻击他的绝好借口。时任叙利亚总督的穆阿维叶利用阿里的统治出现动摇之机，对他提出了挑战。&657年，穆阿维叶以为奥斯曼复仇为名向阿里的地盘进军，双方在隋芬展开激战，穆阿维叶眼看难逃败势。关键时刻，穆阿维叶的得力助手阿穆尔向阿里提出以《古兰经》来裁决纷争，那位有勇无谋的豪杰竟答应了，使得穆阿维叶逃过了一劫。&此后，穆阿维叶避免跟阿里直接对抗，转而向西发展。当时的埃及总督穆罕默德·本·阿布·伯克尔是首任哈里发阿布·伯克尔的儿子，也是阿里的亲信，被指控为谋杀奥斯曼的凶手。穆阿维叶以此为借口，出兵埃及，击败并杀死了阿布·伯克尔。掌握了叙利亚和埃及的穆阿维叶实际上已经成为阿拉伯世界势力最大的人。&661年，阿里被哈瓦立及派刺杀，穆阿维叶依靠强大的实力，被推举为哈里发，并以武力胁迫使阿里的长子哈桑主动放弃他的继承权。为了稳定局面，他假意同意阿里的次子候赛因·宾·阿里在他死后继承哈里发之位，但在位期间积极培植自己的儿子亚泽德的势力。680年，穆阿维叶死，亚泽德攻杀了候赛因·宾·阿里，继承了哈里发之位，从此，穆阿维叶的后代世袭为哈里发，一直延续到750年，他建立的王朝被称为倭马亚王朝。伊斯兰教的中心也从阿拉伯半岛移到了叙利亚，大马士革成为阿拉伯帝国的首都。&但帝国内部仍有众多阿里及其后代的支持者，反对穆阿维叶这个出自先知敌对派系的人建立的王朝，他们被称为“什叶派”。750年，什叶派与另一个伊斯兰派系阿拔斯派合作兴风作浪，推翻了倭马亚王朝。穆阿维叶从此被描述为一个利用阴谋诡计篡夺领导权的小人。&但无论穆阿维叶受到了后世多少非议，他对先知的事业在世界上的发扬光大有着巨大功劳却是无法抹杀的。他在担任叙利亚总督的时候就创建了阿拉伯海军，夺取了塞浦路斯岛，并在655年“船桅之战”之战中重创拜占庭水师，确立了阿拉伯人在地中海上的优势。（lssdjt.com）&继位之后，穆阿维叶便从东西两线扩张，团结在真主旗下的顽强的贝都因人依然是势不可挡。在东线，阿拉伯帝国的大军从波斯继续东进，攻陷了喀布尔，征服了今阿富汗一带，然后挺进中亚大草原。在东南，部分阿拉伯军队已进入印度河流域。在西线，继续使拜占庭在刀剑的狂风中战抖，662年攻入小亚细亚，669年和674年两次围攻君士坦丁堡，面对这座世界史上最难攻克的城市，两次均无功而返，在678年签订了体面的和约而退军。伊斯兰的信徒随着阿拉伯的大军向世界各个方向扩展，伊斯兰教义以其简明、有力和强调入世的特点在所到之处赢得了大批的信徒，令中东、中亚各地众多原来的宗教趋于消亡(当然，伊斯兰教快速传播还有一大原因：对异教徒征收人头税的经济政策)。（历史今天LSJT）&在四大哈里发时代后期，地方总督、书记官、法官等国家行政职务已经形成。穆阿维叶上台之后，继续完善国家官僚体系，并加强哈里发本人在政治、军事、宗教三方面合一的至高无上的权威。哈里发的民主选举终为倭马亚家族的世袭制所取代。穆阿维叶设立了为自己服务的各部大臣以掌管各方面事务，在地方上，他将全国分为9个省，每省设总督(成为埃米尔)，由自己亲自任命，每省同时设税务官掌管财政，直接对哈里发负责。（历史上的今天.com）&穆阿维叶时代，贵族会议和部落代表会议仍然存在且有较大权力，行省总督也有较大的独立性。穆阿维叶时代的中央集权远未达到波斯帝国或拜占庭帝国那样的程度。完善的国家官僚体系和常备军等要到阿卜杜·马立克(685—705)时代才基本确立。穆阿维叶时代，实际上是一个过渡时期。&作为阿拉伯帝国继欧麦尔一世之后最重要的奠基人、阿拉伯帝国大扩张的领导人之一，穆阿维叶无疑应在本榜中占有一席之地。他对历史的影响还有十分重要的一点：由于他的夺权造就了什叶派，后来什叶派在一千多年中一直在伊拉克和伊朗广泛传播，并在16世纪的伊朗取得了正统地位，延续到现在。穆阿维叶在这个百强排行榜中居第33位。[lsjt.com]&点评：穆阿维叶是将宗教领袖、军事家和政客三重角色结合得最好的一代枭雄。作为宗教领袖和军事家，穆阿维叶将阿拉伯帝国的霸业和伊斯兰教的精神事业发扬光大，而作为一位政客，穆阿维叶在夺权和维权中显示出了高明的手段。公心和私心，往往是一位成大事者必备的两个方面。（lsjt.cn）&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1758年05月06日","title":"法国政治家罗伯斯庇尔诞辰","category":"出生","url":"http://www.lssdjt.com/d/17580506.htm","detail":{"year":1758,"month":5,"day":6,"lunar":"戊寅年三月廿九","title":"法国政治家罗伯斯庇尔诞辰","content":"在260年前的今天，1758年5月6日 (农历三月廿九)，法国政治家罗伯斯庇尔诞辰。&img:http://img.lssdjt.com/201005/5/31235659989.jpg&罗伯斯庇尔，法国杰出的资产阶级革命家，法国大革命时期雅各宾政权的领袖。&1758年5月6日（距今260年），罗伯斯庇尔出生在阿尔图瓦郡阿腊斯城。祖父和父亲都是律师。他的童年时代由外祖父抚养和教育，起先在阿腊斯城上学。1769年转入法国当时著名的巴黎路易学校，他勤奋好学，成绩优异。1778年进入巴黎大学学法律，在这里他孜孜不倦地阅读启蒙思想家的著作，尤爱读卢梭的著作。曾专程到爱尔曼诺尔拜访卢梭，十分信仰卢梭的学说。1781年大学毕业后回到故乡。在巴黎，参加了雅各宾俱乐部，从此走上了革命道路。&1791年，罗伯斯庇尔成为雅各宾派的领导人物。在制宪会议中，他进行了反对国王、贵族和大资产阶级的斗争，取消了工人和城市贫民的统治。1792年8月起义后，被选入巴黎市政府和国民公会，他坚决主张处死国王路易十六和抗击普奥的干涉军，1793年5月起义后，他领导雅各宾派政府，颁布1793年宪法、摧毁封建土地所有制，平息吉伦特派反革命叛乱，粉碎欧洲各君主国家的干涉，在保卫和推动法国资产阶级革命向前发展中起了很大作用。&img:undefined&1794年6月4日，国民公会全体代表一致推举罗伯斯庇尔为主席，6月8日，他主持了庆祝新信仰的最高主宰仪式，当他出现在群众面前时，群众高唱赞美歌，热烈地向他祝贺。罗伯斯庇尔的威望空前高涨。但是，也就在这个时候，大资产者和大革命过程中发了横财的“新富人”，暗中酝酿着一场新的阴谋，7月27日，果然发生了反革命“热日政变”，罗伯斯庇尔被逮捕，第二天被送上断头台，死时只有36岁。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1840年05月06日","title":"世界上第一批邮票的诞生","category":"出生","url":"http://www.lssdjt.com/d/18400506.htm","detail":{"year":1840,"month":5,"day":6,"lunar":"庚子年四月初五","title":"世界上第一批邮票的诞生","content":"在178年前的今天，1840年5月6日 (农历四月初五)，世界上第一批邮票的诞生。&img:http://img.lssdjt.com/201005/5/0323491509.jpg&世界上第一批邮票开始使用是在1840年5月6日（距今178年），发明使用邮票的是英国人罗兰·希尔。希尔原来是一名教师，后来当上了英国的邮政大臣。传说有一天，希尔散步的时候，看到邮差把一封信交给一位姑娘。姑娘接过信看了一眼，又还给了邮差，希尔很奇怪，问姑娘为什么不肯收信。姑娘说，邮费太贵了，她付不起这笔钱。原来这封信是姑娘的未婚夫寄来的，虽然她没有拆开。但是她只要看到未婚夫在信封上做的暗号，就能明白他是否平安了。当时英国的邮费很贵，而且邮费不由寄信人付，而是收信人付。希尔觉得这不合理，就建议改革邮政制度，降低邮费，票费改由寄信人负担，并贴上邮票作为交费凭证。英国政府接受了希尔的建议。这样，世界上第一批邮票就诞生了，这第一批邮票的票面是黑色的，上面印着英国维多利亚女王的浮雕像，每张面值一便士，人们叫它“黑便士邮票”。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1856年05月06日","title":"奥地利精神病学家、精神分析学派的创始人弗洛伊德出生","category":"出生","url":"http://www.lssdjt.com/d/18560506.htm","detail":{"year":1856,"month":5,"day":6,"lunar":"丙辰年四月初三","title":"奥地利精神病学家、精神分析学派的创始人弗洛伊德出生","content":"在162年前的今天，1856年5月6日 (农历四月初三)，奥地利精神病学家、精神分析学派的创始人弗洛伊德出生。&img:http://img.lssdjt.com/201005/5/F7235833923.bmp&西格蒙德·佛洛伊德(1856-1939),奥地利犹太籍精神病医师，精神分析学派的创始人，1856年5月6日（距今162年）出生于摩拉维亚省弗赖堡，4岁时举家迁居维也纳，1873年入维也纳大学学医，1881年获医学博士学位。1882年与精神病学家J.布洛伊尔合作，用催眠术医治并研究癔病。1885年和1886年间，先去巴黎就学于J.M.沙可，后赴南锡参观催眠疗法。回维也纳后认识到催眠疗法的局限性，1895年后改用自己独创的精神分析或自由联想法，以挖掘患者遗忘了的特别是童年的观念和欲望。1909年应美国克拉克大学校长、著名心理学家S.霍尔邀请，与荣格等赴美国参加该校20周年校庆纪念，并与美国著名心理学家W.詹姆斯、E.B.铁钦纳、J.Mck.卡特尔等晤面。发表了以精神分析为主题的演讲,声名远扬。第一次世界大战期间及战后，他不断修订和发展自己的理论，提出了自恋、生和死的本能及本我、自我、超我的人格三分结构论等重要理论，使精神分析成为了解全人类动机和人格的方法。30年代他的理论登峰造极。1930年被授予歌德奖金。1936年寿辰时，荣任英国皇家学会会员。他在最后16年曾与口腔癌作斗争，坚持工作。在纳粹分子的胁迫下，1938年被迫离开维也纳去伦敦。1939年9月23日在伦敦死于癌症。主要著作有：《梦的解析》、《日常生活心理病理学》、《精神分析引论》、《精神分析引论新编》、《弗洛伊德自传》。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1859年05月06日","title":"杰出的德国科学家洪堡在柏林逝世","category":"逝世","url":"http://www.lssdjt.com/d/18590506.htm","detail":{"year":1859,"month":5,"day":6,"lunar":"己未年四月初四","title":"杰出的德国科学家洪堡在柏林逝世","content":"在159年前的今天，1859年5月6日 (农历四月初四)，杰出的德国科学家洪堡在柏林逝世。&img:http://img.lssdjt.com/201005/6/66215926667.jpg&1859年5月6日（距今159年） 杰出的德国科学家亚历山大·冯·洪堡（1769-1859）在柏林逝世。洪堡是近代自然地理学的奠基者，近代气候学、地质学、地球物理学、植物地理学和生态学的创始人之一，他把自己的一生都贡献给了科学事业，留下了大量的著作。洪堡的主要著作有《宇宙》5卷，《中部非洲》3卷和《新大陆热带地区旅行记》30卷等。为了纪念这位伟大的科学家，德国科学院在1860年建立了洪堡基金会。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1871年05月06日","title":"伟大的发明者维克多·格林尼亚教授出生","category":"出生","url":"http://www.lssdjt.com/d/18710506.htm","detail":{"year":1871,"month":5,"day":6,"lunar":"辛未年三月十七","title":"伟大的发明者维克多·格林尼亚教授出生","content":"在147年前的今天，1871年5月6日 (农历三月十七)，伟大的发明者维克多·格林尼亚教授出生。&1871年5月6日（距今147年） 伟大的发明者维克多·格林尼亚教授出生于法国瑟尔堡。格林尼亚最主要的贡献是发明了有机化学中极其重要的格氏试剂。鉴于他在化学上的重大贡献，格林尼亚于1912年被授予诺贝尔化学奖。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1882年05月06日","title":"美国通过《排华法案》","category":"","url":"http://www.lssdjt.com/d/18820506.htm","detail":{"year":1882,"month":5,"day":6,"lunar":"壬午年三月十九","title":"美国通过《排华法案》","content":"在136年前的今天，1882年5月6日 (农历三月十九)，美国通过《排华法案》。&1882年，美国国会受理了共和党参议员约翰·米勒(John F. Miller) 提交的排华法案，为此，美国国会作了激烈辩论。&主张排华者的主要依据是：华人有诸多的恶习和偏见，不可能在生活上美国化，更不可能接受美国建立在基督教基础之上的伦理道德标准；而且华工的大量涌入，造成了同美国工人抢饭碗的紧张态势。反对排华者的理由则是：排华违背了中美《蒲安臣条约》中的自由移民政策，而且违背了美利坚共和国“自由、平等”的立国原则。最终，排华主义获得了国会多数票的支持。&img:http://img.lssdjt.com/201310/25/CD7574995.jpg&淘金中的中国人&1882年5月6日（距今136年），美国国会通过了美国史上第一个限禁外来移民的法案———《关于执行有关华人条约诸规定的法律》，即通常所谓的1882年美国排华法案。&大约是在100多年前，华人最早来到美国。史料记载，19世纪30年代去美国的少数华人，大多都是在剧团或马戏团里表演节目。那个时候，华人在美国人眼里就像是“动物中的稀有品种”。&1865年，华裔移民的人数激增至5万人，其中90%都是青年男子。同年，中央太平洋铁路公司招收了第一批50名中国劳工。看到中国人能吃苦、工资要求低，而且又十分顺从，这家公司便开始大量招收华人。共有10万名华工参加了美国西部铁路的修筑，为美国的发展做出了巨大贡献。&铁路完工后，大批华人涌向城市。到1870年，旧金山华人劳工的数量已经占了城中四种主要工业行业雇工总数的一半。不少美国人认为中国人抢了他们的饭碗。19世纪70年代，美国西部发生大规模的排华浪潮，白人种族主义者数次武装攻打华人居住区。1882年美国国会通过了《排华法案》，规定10年内不准华人入境、不得准许华人归化为美国公民等等。这是美国历史上唯一一部以法律形式、以政府的名义，“合法”排斥、迫害少数族裔的法案。&1943年美国国会才废除了这一法案。由于华人在二战中的杰出表现，美国舆论对华裔的看法开始有所转变。1945年，新通过的法案允许参加过二战的士兵回中国结婚，并把他们的配偶带到美国。上世纪40年代，美国华人的总数从77000多人增加到了117000人。但是，华人处于被歧视的“二等公民”的地位并没有改变，特别是在上世纪50年代麦卡锡主义盛行时，许多华裔被扣上莫须有的罪名，惨遭迫害。&直到1902年却成了永久性的到1943年12月17日废除所有排华法案，虽然该法案很久之前就被废止，但是它却长期以来是《美国法典》的一部分。即便是今天，虽然它所有的部分都被废除已久，但是其第8篇第7章题名为“排除华人”(\"Exclusion of Chinese\")。它是第8篇(外国人和国籍)的15章里完全针对一个特定国籍或族群的唯一的章节，所以不要以为美国是个包容种族的社会，根本上讲美国是个白人社会，（历史上今天）对华人到现在也有深深的歧视.&img:http://img.lssdjt.com/201310/25/FD7574238.jpg&此次加州道歉案的通过，并不是“恩赐”，而是华裔团结、努力和奋进的成果。一代又一代的华裔靠着艰苦努力，为美国的发展做出了不可磨灭的卓越贡献，改变了他们在美国社会的地位。而100多年来，在美国的有识之士与少数族裔坚持不懈的推动下，相关司法制度也不断改进和完善，这也为道歉案的通过奠定了法律和舆论的基础。&美国的种族平等之路充满了荆棘与坎坷。直到今天，种族平等仍然是美国政治、文化和社会生活中无处不在的敏感而尖锐的话题。近年来，美国已经有多个州和联邦政府对过去对其他种族的歧视做了道歉，加州的这一法案是美国一个州政府首次向华裔移民的道歉。华裔人士努力推动这一法案的通过，正是为了有助于后代了解这段历史，有助于推动美国社会对这段历史的反省。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1910年05月06日","title":"英国国王爱德华七世逝世","category":"逝世","url":"http://www.lssdjt.com/d/19100506.htm","detail":{"year":1910,"month":5,"day":6,"lunar":"庚戌年三月廿七","title":"英国国王爱德华七世逝世","content":"在108年前的今天，1910年5月6日 (农历三月廿七)，英国国王爱德华七世逝世。&img:http://img.lssdjt.com/200905/17/BD161555131.jpg&爱德华七世&1910年5月6日（距今108年）。大不列颠国王、印度皇帝爱德华二世今晚于白金汉宫突然死于肺炎。他统治英国9年时间。政权立即转给其子威尔士亲王乔治，称作国王乔治五世。&68岁国王的突然逝世，使国家陷入一阵惊慌。皇后亚历山德拉拉得到丈夫生病的消息后，立即从法国急匆匆地赶回家中。然而，没有想到他离去得这么快。爱德华显然是由于上周末到桑德灵厄娜、他的那座地面潮湿的庄园访问而感冒的。但是，他继续处理国家事务。而且，就在今天下午，他还在问他的马“飞跑女巫”是怎样在肯普滕公园获胜的。爱德华国王听到他的马取胜的消息很高兴。&在这一天之内，人群聚集在白金汉宫的周围，焦急地等待着关于国王的最新消息。当太阳从云雾后面钻出，并且比一年中的任何时候更加光彩夺目的时候，人们开始振奋起来；而当寒冷的小雨又下起来的时候，人们的心便又沉了下去。不久，传来消息，国王处于病危关头。5名守卫的医生迅速奔到他的床前，可是已经无济干事，就在午夜之前，国王逝世了。&《伦敦时报》称爱德华是“有远见的，受人爱戴的，谨慎的，勇敢的而且是机智的人。”《伦敦时报》说，“就在我们国内危机最为严重的时刻，在我们为限制上议院否决权的努力遇到宪法危机的时刻”、国王逝世了。爱德华国王虽然在这一问题上与自由党政府共同努力，但态度不积极；危机在加剧，因此，伦敦希望乔治国王能够彻底地解决这个问题。&img:http://img.lssdjt.com/200905/17/70161555171.jpg&爱德华7世的儿子乔治（左）与外甥德皇威廉二世&img:http://img.lssdjt.com/200905/17/4A161555929.jpg&欧洲各国君主齐聚英国参加爱德华7世的葬礼&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1919年05月06日","title":"五四学潮扩大到全国","category":"","url":"http://www.lssdjt.com/d/19190506.htm","detail":{"year":1919,"month":5,"day":6,"lunar":"己未年四月初七","title":"五四学潮扩大到全国","content":"在99年前的今天，1919年5月6日 (农历四月初七)，五四学潮扩大到全国。&img:http://img.lssdjt.com/200905/17/DF161430312.jpg&上海各界2万余人召开国民大会声援北京学生&1919年5月6日（距今99年），北京中等以上学校学生联合会成立。10日，武汉学生联合会成立。11日，上海学生联合会成立。旅京的山东劳动者数万人于彰仪门外旷野集会，要求山东交涉，万勿签字。南昌、杭州等地学生游行。广州、吉林等地召开国民大会，12日，山东济宁学界展开爱国活动，并成立学界联合会。13日，开封各校学生召开联合大会。14日，天津学生联合会成立。15日，烟台学生游行。16日，山东各地抵制日货。厦门学生游行，17日，合肥、漳州等地学生游行。武汉学生联合会成立。18日，武汉各校学生3000余人集会游行。19日，北京各专门以上18所学校学生再次罢课，发表宣言，20日，各中学学生也一律罢课。各校学生组织“救国十人团”，在北京城区和昌平、长辛店、保定等地开展讲演活动；抵制日货；出版《五七》日刊；组织护鲁义勇队，进行军事训练。&23日，天津中等以上学校罢课。25日，徐世昌对学生运动下达一道措词强硬的命令，禁止集会、游行、演说、散布传单，令文说：“着责成京外该管文武长官剀切晓谕，严密稽察，如再有前项事情，务当悉力制止。其不服制止者，应即依法逮办，以遏乱萌。”26日，上海中等以上男女学校学生全体罢课。在公共体育场召开万人大会，举行罢课宣誓：吾人期合全国国民之能力，挽救危亡，死生之义，义不返顾。旋即举行环街游行。随后，济南、保定、苏州、南京、武汉等地学生相继罢课。&img:http://img.lssdjt.com/200905/17/D3161430462.jpg&宁波学生罢课示威，反对巴黎和会&img:http://img.lssdjt.com/200905/17/31161430320.jpg&无锡学生走上街头，宣传爱国&img:http://img.lssdjt.com/200905/17/49161430948.jpg&广州海丰人民举行示威，抗议签约&img:http://img.lssdjt.com/200905/17/84161430837.jpg&5月26日，上海各校学生实行总罢课&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1933年05月06日","title":"南京国民政府谋求与在华北停战","category":"","url":"http://www.lssdjt.com/d/19330506.htm","detail":{"year":1933,"month":5,"day":6,"lunar":"癸酉年四月十二","title":"南京国民政府谋求与在华北停战","content":"在85年前的今天，1933年5月6日 (农历四月十二)，南京国民政府谋求与在华北停战。&img:http://img.lssdjt.com/200905/17/5D161051321.jpg&仍在前线对日作战的中国大刀队&1933年5月6日（距今85年），日武官根本博在上海晤见黄郛，以中国军队在“前线仍时有局部之挑战行动”为借口，示意“关东军决心再次出击”。黄即电陈仪：“前线步骤参差，致因局部而牵涉全线，引敌并进，将无止境。”11日，何应钦、黄绍闳电汪精卫，要求由黄郛或陈仪与日方商谈，“在双方默契之下，以整理战线为言，指定某一战线为双方同时撤退地区。”12日，黄郛询根本博：如中国军队愿意自新开岭撤退到密云，日军是否不再追击？关东军电告根本博：决无进至平津之意，但务盼华军能撤至日军守备区域炮程不及之地点为要。14日，黄郛见根本博，告何应钦同意18日前将部队撤至密云、平谷、玉田、蓟县、唐山一线，并要日方保证停止进逼。何应钦并指派参谋本部厅长熊斌在北平与永津武官晤谈。&日军为造成有利的谈判形势，21日攻陷香河，前锋离北平通县只有7公里。5月1日午夜，汪精卫授权何应钦、黄绍闳、黄郛“便宜处置”。而日军“战斗力殆己用尽”，因此，在22日晚11时，日本海军武官藤原喜代约黄郛会谈，至次晨4时半，黄完全接受日方的四项条件和三步停战办法。23日，何应钦、黄绍闳、张群按照日方要求，派徐燕谋往密云接洽停战，同时将日方条件电告蒋汪。汪精卫回电称：“弟决意负责，请坚决进行为要。”蒋介石回电：“事已至此，委曲求全，原非得已，中正自当负责。唯停战而形诸文字，总以为不妥。”24日，南京国防会议决定：“与对方商洽停战，以不用文字规定为原则。如万不得己，只可作为军事协定，不涉政治，其条件须经中央核准。”汪精卫将此决定电告何、黄，说明“此为中央自负责任”。&img:http://img.lssdjt.com/200905/17/67161051417.jpg&开始与日谈判停战的黄郛&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1934年05月06日","title":"中共中央批评肃反扩大化","category":"","url":"http://www.lssdjt.com/d/19340506.htm","detail":{"year":1934,"month":5,"day":6,"lunar":"甲戌年三月廿三","title":"中共中央批评肃反扩大化","content":"在84年前的今天，1934年5月6日 (农历三月廿三)，中共中央批评肃反扩大化。&中共中央致信湘鄂西中央分局。&信中严厉批评了湘鄂西中央分局的肃反扩大化错误和“解散一切党团组织”、“取消一切群众团体”的错误作法，要求“坚决纠正错误的肃反路线”，反对以肃反来代替党内的两条路线斗争，指示“肃反是要发动广大的群众，经过群众的战线，与群众的日常斗争密切的联系起来”。&强调“立刻恢复党内的经常状态，自上而下自下而上的恢复和建立各级党的和团的组织”，“恢复和加强苏维埃政权机关，并在这一基础上建立苏维埃的司法系统”。&信中最后指出：“必须立即将游击主力转变为创造新的湘鄂川边苏维埃根据地的基本力量，立即停止那种无目的无前途到处流浪的游击生活。”&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1937年05月06日","title":"“兴登堡”号被焚毁","category":"","url":"http://www.lssdjt.com/d/19370506.htm","detail":{"year":1937,"month":5,"day":6,"lunar":"丁丑年三月廿六","title":"“兴登堡”号被焚毁","content":"在81年前的今天，1937年5月6日 (农历三月廿六)，“兴登堡”号被焚毁。&img:http://img.lssdjt.com/200405/6/BA234044373.jpg&德国飞艇“兴登堡号”飞过纽约上空&1937年5月6日（距今81年），“兴登堡”号在大火中被焚毁，97名乘客和乘务人员中有20多人死亡。这艘德国的飞艇正在新泽西明莱克绩斯海军航空总站上空准备着陆，可几分钟后被烧毁。起火具体原因不清楚。人们估计它是由发动机放出的静电或火花点烧了降落时放掉的氢气所致。&“兴登堡”号飞艇经常往返于大西洋两岸之间，共载客1000多人。&img:http://img.lssdjt.com/200405/6/59234045111.jpg&“兴登堡号”在降落之前发生爆炸&img:http://img.lssdjt.com/200405/6/CF234045303.jpg&“兴登堡号”失事后的残骸&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1939年05月06日","title":"汪精卫通电投敌","category":"","url":"http://www.lssdjt.com/d/19390506.htm","detail":{"year":1939,"month":5,"day":6,"lunar":"己卯年三月十七","title":"汪精卫通电投敌","content":"在79年前的今天，1939年5月6日 (农历三月十七)，汪精卫通电投敌。&img:http://img.lssdjt.com/200905/17/5A1687573.jpg&汪精卫&汪精卫，名兆铭，字季新。祖籍江西婺源，后迁浙江绍兴。1883年（清光绪九年）5月4日生于广东番禹。1905年加入中国同盟会，一度任《民报》主笔。1910年参与暗杀清摄政王载沣未遂被捕，辛亥革命后获释。先投靠袁世凯，参与组织国事共济会，袁失败后，投奔孙中山。1923年拥护孙改组国民党及实行三大政策。1925年任国民政府主席兼军事委员会主席。1927年7月15日（距今91年）在武汉叛变革命，大肆屠杀共产党员和工农群众，实现宁汉合流。1932年出任南京国民政府行政院院长、外交部部长，助蒋“全力剿共”，对外奉行“中日提携”。&抗日战争爆发后，任国民党副总裁，中央政治委员会主席，国民党参政会议长。1938年11月24日，电告在香港的高宗武、梅思平接受日方条件，达成卖国的《日华协议记录》和《谅解事项》。12月离重庆往越南河内，1939年5月5日，自越南抵上海，致电蒋介石，公开投降日本，在船上与日本今井武夫密谈，表示建立汪伪政府意向，并拟与日本当局交换意见，沦为汉奸。31日，汪与周佛海、梅思平、高宗武、董道宁等11人抵日本，同平诏麟一郎内阁各要员会谈，年底与日本签订卖国条约（《日支新关系调整纲要》），1940年3月30日，在南京成立伪国民政府，任主席兼行政院院长，支持日本帝国主义的“大东亚圣战”。1944年11月10日死于日本名古屋。&img:http://img.lssdjt.com/200905/17/9F1687781.jpg&汪伪政府于举行“还都典礼”&img:http://img.lssdjt.com/200905/17/FE1687807.jpg&汪精卫与日本陆军大臣东条英机在一起&img:http://img.lssdjt.com/200905/17/C01687490.jpg&浙江黄岩县海门镇的民众制作了汪精卫夫妇的石雕跪像，供人唾骂。图为日军占领海门镇后，围观这一奇景&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1949年05月06日","title":"司徒雷登与中共进行第一次会晤","category":"","url":"http://www.lssdjt.com/d/19490506.htm","detail":{"year":1949,"month":5,"day":6,"lunar":"己丑年四月初九","title":"司徒雷登与中共进行第一次会晤","content":"在69年前的今天，1949年5月6日 (农历四月初九)，司徒雷登与中共进行第一次会晤。&1949年5月6日（距今69年），美国驻华大使司徒雷登与中共南京军管会外事处主任黄华进行了会晤。4月21日，解放军横渡长江。当时，国民党政权机构早已迁往广州，美国大使馆仍然留在南京似要等待中共。24日，南京解放，司徒雷登耐心等待着与中共接触的机会。当得知昔日燕京大学（司徒雷登长期任校务长）的学生黄华担任南京军管会外事处主任后，司徒雷登立即派秘书傅泾波于5月6日前往拜访。13日晚，司徒雷登与黄华第一次会晤，气氛融洽。司徒雷登表示希望中国统一、和平、民主。黄华表示，愿意见到美国承认中共政府，中国需要和外国建立商务及其他关系。司徒雷登则强调，若想获得美国承认，中共必须遵守现行条约。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1950年05月06日","title":"艾格妮丝·史沫特莱逝世","category":"逝世","url":"http://www.lssdjt.com/d/19500506.htm","detail":{"year":1950,"month":5,"day":6,"lunar":"庚寅年三月二十","title":"艾格妮丝·史沫特莱逝世","content":"在68年前的今天，1950年5月6日 (农历三月二十)，艾格妮丝·史沫特莱逝世。&img:http://img.lssdjt.com/201005/6/D922115540.jpg&1892年2月23日（距今126年），史沫特莱出生在美国科罗拉多州南部的一个矿工之家。她从小家境困难，做过工、务过农，学业时断时续。1928年底，她以德国《法兰克福报》特派记者的身份来到中国，直到太平洋战争爆发前夕取道香港返回美国，12年间，访问了我国广大地区，接触过各阶层人士。抗日战争时期，她又作为英国《曼彻斯特卫报》特派记者和中国红十字会志愿工作人员，随八路军、新四军出没在各大战区的最前线，活跃在敌后游击区。作为记者和作家，史沫特莱的报道和著作忠实地反映现实。除自传体小说《大地的儿女》外，她的著作大都与中国有关，《中国红军在前进》是世界第一部介绍中华苏维埃的著作，《中国的战歌》被公认为第二次世界大战最佳战地报告文学著作之一，朱德传《伟大的道路》具有经典性价值，而《中国人的命运》和《中国在反击》都真切地反映了中国人民的苦难和斗争，力量与希望所在。1950年5月6日，正当史沫特莱前往她久所盼望的新中国途中，不幸在伦敦病逝。临终时，她在遗嘱中希望在她的葬礼中奏中国国歌《义勇军进行曲》并把遗骨葬在中国。1951年5月7日，史沫特莱的骨灰隆重安葬在北京八宝山革命公墓。&img:http://img.lssdjt.com/201005/6/6F22115489.jpg&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1953年05月06日","title":"英国首相布莱尔诞辰","category":"出生","url":"http://www.lssdjt.com/d/19530506.htm","detail":{"year":1953,"month":5,"day":6,"lunar":"癸巳年三月廿三","title":"英国首相布莱尔诞辰","content":"在65年前的今天，1953年5月6日 (农历三月廿三)，英国首相布莱尔诞辰。&img:http://img.lssdjt.com/200405/6/4B23415260.jpg&布莱尔的母亲抱着他接受洗礼&托尼·布莱尔1953年5月6日（距今65年）出生于英国苏格兰首府爱丁堡的一个中产阶级家庭。布莱尔从小聪明伶俐，上小学时曾因成绩优良而跳级。1966年获奖学金，进入苏格兰最好的爱丁堡费提斯学校学习。1972年考入牛津大学圣约翰学院攻读法律。在校期间，布莱尔接受苏格兰神学、哲学家麦克默里的伦理社会主义思想，为日后加入工党奠定了思想基础。1975年，刚刚跨出校门的布莱尔加入工党，并取得了律师资格。1983年，29岁的布莱尔当选为英国下院议员，之后他便平步青云，先后出任工党经济、工贸、能源和就业事务发言人，1992年起出任工党影子内阁内政大臣。1994年5月工党领袖史密斯的突然病逝，将年富力强的布莱尔推到前台，两个月后，布莱尔接任领袖职位，从而揭开了他政治生涯的崭新一页。在“新工党，新英国”的口号下，布莱尔开始对工党进行大刀阔斧的革新与改造，以图工党东山再起。经过近三年的努力，布莱尔在党内的地位日益稳固，工党在选民中的支持率迅速提高，终于在1997年大选中以压倒多数的选票击败连续执政达18年之久的保守党。（历史上今天）&布莱尔喜欢读书，爱好音乐，善于吸收他人思想，他思路开阔，思维敏捷，能在纷杂头绪中迅速抓住要害。长于辞令，能言善辩是布莱尔的突出特点，但有时刻意追求形象。布莱尔有一个现代气息颇浓的家庭，夫人切丽是一名职业律师，他们有三个子女。布莱尔热爱家庭，关心孩子，夫妇俩共同承担家务。&布莱尔曾多次访问中国。&img:http://img.lssdjt.com/200405/6/1423416754.jpg&1982年风度翩翩的布莱尔参加中期选举，却遭到失败。&img:http://img.lssdjt.com/200405/6/8323416919.jpg&1983年6月9日布莱尔夫妇和他的竞选代理人（右）一起庆贺胜利&img:http://img.lssdjt.com/200405/6/6C23417327.jpg&布莱尔的家人，父亲、继母、哥哥和妹妹庆祝布莱尔当选议员&img:http://img.lssdjt.com/200405/6/AF23417384.jpg&布莱尔：“你真是个英雄母亲，儿子是我们的未来”&img:http://img.lssdjt.com/200405/6/A723418173.jpg&新首相布莱尔的全家福&img:http://img.lssdjt.com/200405/6/0C23419673.jpg&弹弹吉他，放松放松&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1954年05月06日","title":"班尼斯特第一个突破1英里跑4分钟大关","category":"","url":"http://www.lssdjt.com/d/19540506.htm","detail":{"year":1954,"month":5,"day":6,"lunar":"甲午年四月初四","title":"班尼斯特第一个突破1英里跑4分钟大关","content":"在64年前的今天，1954年5月6日 (农历四月初四)，班尼斯特第一个突破1英里跑4分钟大关。&img:http://img.lssdjt.com/200905/17/5815598930.jpg&班尼斯特用3分59秒4跑到终点&1954年5月6日（距今64年）。每小时15英里的逆风也未能阻止牛津大学医学院学生罗杰-班尼斯特突破1英里赛跑4分钟大关。班尼斯特用3分59秒4跑完1500米。班尼斯特一举跨过了20年来人们一直想努力突破的障碍。（历史上的今天.com）&img:http://img.lssdjt.com/200905/17/0015598124.jpg&班尼斯特创造该纪录时25岁&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1971年05月06日","title":"我国与圣马力诺建立领事级外交关系","category":"","url":"http://www.lssdjt.com/d/19710506.htm","detail":{"year":1971,"month":5,"day":6,"lunar":"辛亥年四月十二","title":"我国与圣马力诺建立领事级外交关系","content":"在47年前的今天，1971年5月6日 (农历四月十二)，我国与圣马力诺建立领事级外交关系。&圣马力诺是为纪念一位广施善事的石匠马力诺而以其名命名。位于欧洲亚平宁半岛东北部的内陆国，四周与意大利相邻。面积61．19平方公里。人口2万多人，90％为圣马力诺人。官方语言为意大利语。多信奉天主教。首都圣马力诺。圣马力诺旅游业发达，是国民经济的支柱，其产值占国内生产总值的60％。圣马力诺自然资源贫乏。农产品有葡萄、橄榄、小麦、玉米。工业有纺织、服装、水泥、制革、造纸、陶瓷等。以印制精美邮票而驰名于世。在经济上同意大利关系极为密切，从意进口石油制品、工业原料、电力、粮食和副食品。公元301年建国。1263年制定共和国法规，是欧洲最古老的共和国。15世纪起定现国名。1851年曾先后被奥地利帝国、教皇军等占领。一次大战中保持中立。二次大战期间被纳粹德国侵占。1944年对德宣战。战后由共产党、社会党、天主教民主党、独立社会党等党派轮流联合执政。3月9日为国庆日。1971年5月6日同中国建立领事级外交关系，1991年7月15日升格为大使级。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1974年05月06日","title":"德国总理勃兰特辞职","category":"","url":"http://www.lssdjt.com/d/19740506.htm","detail":{"year":1974,"month":5,"day":6,"lunar":"甲寅年四月十五","title":"德国总理勃兰特辞职","content":"在44年前的今天，1974年5月6日 (农历四月十五)，德国总理勃兰特辞职。&img:http://img.lssdjt.com/200405/6/5D234122151.jpg&勃兰特像&勃兰特1913年生于吕贝克市。1929年参加社民党。1931年退出，参加社会主义工人党。1933年希特勒上台后，转入地下活动。后流亡丹麦、挪威，以记者为职业，并在挪威奥斯陆大学学习现代史和哲学。还到西班牙、荷兰、比利时、英国、法国和捷克斯洛伐克活动，与社会党流亡人士联络。1938年加入挪威国籍。1946年任挪威驻柏林军事使团少校新闻专员。1947年恢复德国国籍。同年加入社民党，任社民党执行委员会驻柏林代表。1949－1957年为联邦议员。1957－1966年任西柏林市长。1962－1964年任社民党副主席，1964－1987年任主席，后为名誉主席。1961、1965年曾两次被社民党提名为该党的联邦总理候选人。1966－1969年任副总理兼外交部长，开始推行与东欧各国和解政策。1969－1974年任总理。任职期间，与苏联签订《放弃使用武力条约》，与民主德国签订《关系基础条约》等，被认为“缓和了第二次世界大战后欧洲的紧张局势”而获得1971年诺贝尔和平奖金。1974年5月6日因其私人秘书纪尧姆被揭露为民主德国间谍而被迫辞职。1976年当选社会党国际主席。1992年10月8日去世。著有《欧洲的和平政策》、《勃兰特回忆录》等。1984年访问中国。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1987年05月06日","title":"我国十大传统名花评出　梅花荣居万花之首","category":"","url":"http://www.lssdjt.com/d/19870506.htm","detail":{"year":1987,"month":5,"day":6,"lunar":"丁卯年四月初九","title":"我国十大传统名花评出　梅花荣居万花之首","content":"在31年前的今天，1987年5月6日 (农历四月初九)，我国十大传统名花评出　梅花荣居万花之首。&1987年5月6日，历时10个月的中国十大传统名花评选活动在上海揭晓，傲霜斗雪的梅花荣居万花之首。这次评选活动，共收到14.9万多张选票，来自全国29个省、市、自治区。由114名花卉专家组成的评委会最后裁定，梅花、牡丹、菊花、兰花、月季、杜鹃、山茶、荷花、桂花、水仙花为中国十大传统名花。这一顺序是依据得分高低而排列的。（lsjt.com）&img:http://img.lssdjt.com/201405/19/99123014209.jpg&1987年5月6日，历时10个月的中国十大传统名花评选活动在上海揭晓，傲霜斗雪的梅花荣居万花之首。这次评选活动，共收到14.9万多张选票，来自全国29个省、市、自治区。由114名花卉专家组成的评委会最后裁定，梅花、牡丹、菊花、兰花、月季、杜鹃、山茶、荷花、桂花、水仙花为中国十大传统名花。这一顺序是依据得分高低而排列的。　　十大名花是中国的，也应是世界的，让这些传统名花走向世界、名扬海外，也是中国爱花人的心愿。加强传统名花种质资源保护，在丰富的资源基础上培育更多新品种，才能让中国的传统名花在世界的大花园中绽放异彩。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/B9123014468.jpg&梅花原产我国西南及长江以南地区，可以露地栽培，北方多做室内盆栽。梅花为蔷薇科李属落叶乔木，树干紫褐或灰褐色，小枝绿色，叶卵形至阔卵形。早春叶前可开花，花瓣5片，花色主要有大红、桃红、粉色、白色等，清雅芳香。核果近球形，果期为6至7月。园林中多用于庭院绿化或盆栽观赏。&梅花傲风雪、斗严寒的精神，象征着中华民族坚贞不屈的伟大风骨。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/18123015569.jpg&牡丹雍容华贵，被人们誉为“花中之王”，它是中华民族兴旺发达、美好幸福的象征。牡丹以山东菏泽、河南洛阳为栽培中心，园艺品种约有500余个。牡丹为芍药科落叶灌木，株高1至2米，叶互生，二回三出羽状复叶，花单生于当年生枝顶，花形美丽，花色丰富，花色有红、粉、黄、白、绿、紫等。花期4月至5 月，果熟期为9月，可播种、分株、嫁接繁殖。&牡丹可以人工催花，如需要春节开花，立秋后起苗装盆，放入冷室，11月下旬，将小苗移入18℃至25℃的温室内进行养护管理，适量施肥浇水，50至60天后便能开花。牡丹花枝可供切花，根皮入药，有活血、镇痛的效果。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/2D123015697.jpg&菊花是我国传统名花，按植株形态可分为3种类型，一为独本栽菊，花头大、植株健壮；二为切花菊，世界各国广为栽培；三为地被菊，植株低矮，花朵小，抗性强。菊花独立冰霜、坚贞不屈，格外受到人们青睐。&菊花为菊科多年生宿根草本植物，茎直立多分枝，叶卵形或广披针形，边缘深裂。头状花序单生或数个聚生于茎顶，园艺品种较多，常见栽培有玫红、紫红、墨红、黄、白、绿等花色。也有一花两色品种。花期10月至12月。生产中多采用扦插法，有些菊花可用青蒿做砧木，进行芽接育苗，例如悬崖菊、什锦菊等。菊花为短日照植物，每日8至10小时日照，70天左右就能开花。菊花的花可入药，有清热、明目、降血压之效。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/DD123015362.jpg&兰花，素有“花中君子”、“王者之香”的美誉。中国兰又名地生兰，按其形态，可分为春兰、蕙兰、建兰、墨兰、寒兰等。我国云南、四川、广东、福建，中原及华北山区均有野生。兰花喜温暖、湿润、半阴环境，适宜在疏松的腐殖质土中生长、分株繁殖，要求适量施肥和及时浇水。一般来说，“五一”之后需将苗盆移至通风凉爽的荫棚下，进行养护管理，立秋后再搬入室内，这样有利于花芽形成，适时开花。兰花可以装点书房和客厅，还能净化空气。兰花的花枝可做切花。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/56123015592.jpg&月季不但是我国传统名花，而且是世界著名花卉，世界各国广为栽培。月季按花朵大小、形态性状，可分为:现代月季、丰花月季、藤本月季和微型月季四类。月季顾名思义，它是月月有花、四季盛开。现代月季由中国月月红小花月季与欧洲大花蔷薇杂交而成，花期以5月和9月开花最盛。藤本月季枝条呈藤蔓状，花朵较大。丰花月季花朵中等而密集，花期从5月中一直能开到10月。微型月季株型低矮，花朵亦小，终年开花，适宜室内盆栽。月季在园林中多用于庭院绿化，亦可种植在专类园。扦插、嫁接繁殖，可以芽接亦能靠接。月季花可提取香精，用于食品及化妆品香料；花入药有活血、散瘀之效。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/E5123015718.jpg&杜鹃为杜鹃花科杜鹃花属常绿或半常绿灌木，世界著名观赏花卉。据不完全统计，全世界杜鹃属植物约有800余种，而原产我国的就有650种之多。&近年来，我国引进大量西洋杜鹃。西洋杜鹃株型低矮，花朵密集，花色丰富，适宜室内盆栽，花期正值我国春节之际，受到花卉爱好者青睐。杜鹃喜温暖、半阴环境，宜于酸性腐殖土生长。扦插、高枝压条或嫁接繁殖。室内盆栽，花后要控制浇水，盆土“见干见湿”即可，土壤过干或过湿容易造成大量落叶。通常在4月中旬将苗盆移到室外通风凉棚下，不能强光暴晒，定期浇灌经过发酵的青草水或0.2%的硫酸亚铁水，可以防止叶尖枯黄。杜鹃花可入药，尤其是我国东北华北野生的映山红，疗效十分显著。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/A0123015392.jpg&荷花又名莲花、水芙蓉，是我国著名水生花卉，栽培历史悠久。荷花为睡莲科多年生水生草本植物，根茎肥大、有节，俗称“莲藕”，叶盾形，分为“浮叶”和 “立叶”两种。花有单瓣和重瓣之分，花色有桃红、黄色、白色，亦有复色品种。荷花在我国各地多有栽培，有的可观花，有的可生产莲藕，有的专门生产莲子。荷花是布置水景园的重要水生花卉，它与睡莲、水葱、蒲草配植，使水景园格外秀丽壮观。荷花花期7月至8月，果熟期9月。播种、植藕繁殖。莲藕、莲子可食用，莲蓬、莲子心入药，有清热、安神之效。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/B7123016336.jpg&茶花是“花中娇客”，四季常青，冬春之际开红、粉、白花，花朵宛如牡丹，有单瓣，有重瓣。茶花为山茶科山茶属常绿灌木或乔木，叶互生、椭圆形、革质，有光泽。产于我国云南、四川，南方地区多用于庭院绿化，北方均室内盆栽。茶花喜温暖、湿润气候，夏季要求阴蔽环境，宜于酸性土生长。播种、扦插、嫁接繁殖。茶花可以人工控制花期，若需春节开花，可在12月初增加光照和气温，一般情况下，在25℃温度条件下，40天就能开花，若需延期开花，可将苗盆放于 2℃～3℃冷室，若需“五一”开花，可提前40天加温催花。（LiShiJinTian.com）&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/19/57123016218.jpg&水仙素有“凌波仙子”的雅称，是我国传统名花。漳州水仙最负盛名，它鳞茎大、形态美、花朵多、馥郁芳香，深受国人喜爱，同时畅销国际市场。水仙是冬季观赏花卉，可以用水泡养，亦能盆栽。可用鳞茎繁殖，常见栽培品种有“金盏银台”(单瓣花)和“玉玲珑”(重瓣花)。&水仙茎叶清秀，花香宜人可用于装点书房、客厅，格外生机盎然。水仙茎叶多汁有小毒，不可误食，牲畜误食会导致痉挛。鳞茎捣烂外敷，可以治疗疮 痈肿。&img:undefined&img:undefined&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1987年05月06日","title":"大兴安岭发生特大森林火灾","category":"","url":"http://www.lssdjt.com/d/198756.htm","detail":{"year":1987,"month":5,"day":6,"lunar":"丁卯年四月初九","title":"大兴安岭发生特大森林火灾","content":"在31年前的今天，1987年5月6日 (农历四月初九)，大兴安岭发生特大森林火灾。&img:http://img.lssdjt.com/200905/17/B5154755320.jpg&火灾现场&1987年5月6日，黑龙江省大兴安岭地区的西林吉、图强、阿尔木和塔河4个林业局所属的几处林场，同时起火，引起建国以来最严重的一次特大森林火灾。据初步统计，过火面积达101万公顷，其中有林面积近70％。烧毁房舍61.4万平方米。内含居民住房40万平方米，贮木场4处半，林场9处，存材85.5万立方米，烧毁各种设备2488台，粮食650万斤。桥涵67座，铁路专用线9.2公里，通讯线路483公里，输变电线路284.2公里。受灾群众5万多人，死亡193人，受伤226人。&1987年5月6日，黑龙江省大兴安岭的4个林区发生特大火灾。大火持续燃烧了21天，过火森林面积达56万公顷，投入灭火人员共约3万多人，直接经济损失约5亿元人民币。&直接肇事者叫汪玉峰，河北一农民到林场干活刚刚13天。他启动割灌饥引燃了地上的汽油，割灌机也着了，如果他脱下大衣一捂，火就可能被扑灭，可汪却拖着机器跑了七八米，等他叫人来时，火势已变成很难控制的树冠火了。汪玉锋被拘留时，竟还问“我这个月的工资还开不开呢？”&本来这场特大森林火灾已经灭了，5月7日上午，经过众人一整夜的扑打，位于中国东北大兴安岭的这场不太大的火，明火已经熄灭，却没有打净残火余火，结果大火就在这时腾起，脱缰远去，25天里烧过100万公顷土地，焚毁85万立方米存材。这是1949年以来中国最严重的森林火灾。&本来林区防火为大，但大兴安岭林区是林业部的直属企业，地方行政归属黑龙江省，而版图又属内蒙古自治区。这样，一仆三主，大家都拥有，大家又都不肯投钱尽心尽力。结果用了大钱，天上是飞机，地上是装甲车，实施人工降雨，开辟生土隔离带。有人估算，这次大规模大兵团立体化的行动，光是军需保障后勤供给，每天就要花掉近百万。有人说：“防火时扎紧钱袋，扑火时却钱袋朝下。”&本来救火万分火急，但有人不急。5月8日21点30分森警空运一大队赶到被火三面包围的盘古林业公司，一下车教导员张国华就被叫去开会到23点45分，几位县领导仍在为“从哪里打，怎么打，打不灭怎么办”争论不休，张教导员怒离会场，率兵冲向火场，结果大火离弹药库只有几十米远了。&大火被扑灭三四天后，6月6日，国务院撤销了杨钟的林业部长职务，撤销了董志勇的林业部副部长职务。&国务院说：森林火灾发生时，杨钟同志正在住院，他在国家和人民生命财产受到严重威胁的关键时刻，没有采取积极的态度，主动部署抢险灭火工作，但在此之前却几次出院参加外事活动，直到国务院领导同志批评之后，他才不得不在5月25日到达灭火前线，但表现消极。期间，杨钟同志没有作任何自我批评和检讨，只是在中央和国务院领导同志多次批评之后，才作了表态性检查。&对于为官的领导责任，中国还是比较严格的。1950年2月27日（距今68年），河南新豫煤矿发生沼气爆炸，死伤200人，河南省政府主席吴芝圃和副主席牛佩琮受到警告处分。&这年冬天，华裔美国人费翔回国演出，边舞边唱，很惹少女追星：“冬天里的一把火……”&img:http://img.lssdjt.com/200905/17/C2154755878.jpg&人民解放军迅速奔赴大兴安岭火场扑救&林业部部长杨钟(右)被罢官&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1987年05月06日","title":"世界十大隧道之一的大瑶山隧道贯通","category":"","url":"http://www.lssdjt.com/d/dayaoshansuidao.htm","detail":{"year":1987,"month":5,"day":6,"lunar":"丁卯年四月初九","title":"世界十大隧道之一的大瑶山隧道贯通","content":"在31年前的今天，1987年5月6日 (农历四月初九)，世界十大隧道之一的大瑶山隧道贯通。&img:http://img.lssdjt.com/201503/07133135235.jpg&大瑶山隧道处在京广铁路衡广(衡阳至广州)复线的坪石至乐昌间，自北向南穿大瑶山，位于广东省乐昌市境内，全长14.295公里，是目前国内最长的双线电气化隧道，其长度在世界铁路隧道中列第十位。隧道采用\"三斜一竖\"的施工方案，隧道中部穿过的465米长的9#断层地段，最大涌水量每昼夜高达4200吨，是整座隧道的控制地段。隧道全面运用新奥法原理施工，最高单口独头月成洞217双线米。&1981年11月开工，1987年5月6日隧道贯通，1989年12月建成。获国家科技进步奖特等奖。&img:http://img.lssdjt.com/201503/07133135833.jpg&img:http://img.lssdjt.com/201503/07133135633.jpg&img:http://img.lssdjt.com/201503/07133157160.jpg&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1988年05月06日","title":"贵州发生特大瓦斯爆炸事故","category":"","url":"http://www.lssdjt.com/d/19880506.htm","detail":{"year":1988,"month":5,"day":6,"lunar":"戊辰年三月廿一","title":"贵州发生特大瓦斯爆炸事故","content":"在30年前的今天，1988年5月6日 (农历三月廿一)，贵州发生特大瓦斯爆炸事故。&1988年5月6日，贵州省毕节地区威宁县猴场镇政府与六盘水市大湾区二塘乡安乐村一农民联合开办的乡镇煤矿发生特大瓦斯爆炸事故，死亡45人，重伤2人，轻伤2人。这是一起重大责任事故，也是近几年来全国乡镇煤矿发生的最大一起伤亡事故。（lsjt.cn）&这个矿于1986年7月未经主管部门批准开始建矿。在管理极为混乱，人身安全毫无保障的情况下，于1987年10月投产。1988年1至4月，六盘水市大湾区政府煤管站曾先后3次令其停产整顿，但这个矿不顾禁令强行冒险生产，结果发生这起特大瓦斯爆炸事故。事故的直接原因是白天停电停风，井下聚集大量瓦斯，傍晚送风，人即下井采煤，当电工整修照明线时产生火花引起瓦斯爆炸。&国务院办公厅在1988年8月发布通报时指出，贵州省这起事故伤亡惨重，教训深刻，暴露了当前乡镇煤矿安全生产所存在的严重问题。贵州省人民政府应立即组织由省政府和地、市有关部门参加的事故联合调查组，进一步查清事故原因，按照谁办矿、谁受益、谁负责安全管理和承担责任的原则，尽快澄清事故责任，根据情节轻重、分别进行严肃处理。特别是对威宁县猴场镇政府带头违法办矿、顶着上级指示不办的有关负责人，要依法从严处理，以严肃政纪、法纪，避免再次发生类似事故。1988年12月，水城人民法院对事故主要责任者依法作出判决。煤厂厂长陈仲奎、厂负责人陈仲祥犯有重大责任事故罪，分别判处有期徒刑7年、3年；原猴场镇镇长耿元全被判处有期徒刑3年。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1988年05月06日","title":"我渔船被美国“门罗总统”号货轮撞沉　17名船员遇难","category":"大事记","url":"http://www.lssdjt.com/d/198856.htm","detail":{"year":1988,"month":5,"day":6,"lunar":"戊辰年三月廿一","title":"我渔船被美国“门罗总统”号货轮撞沉　17名船员遇难","content":"在30年前的今天，1988年5月6日 (农历三月廿一)，我渔船被美国“门罗总统”号货轮撞沉　17名船员遇难。&1988年5月6日，美国“门罗总统”号货轮是由日本神户装载3000吨杂货驶往香港的，当日下午4时在我“苏连渔519”号渔船于温州附近海上拖网作业时从后面撞上我船，导致我船很快沉没。当时我船航行方向为西南，美轮也是同一方向。美国货船吨位为4万多吨，而我渔船只是一艘轻型铁船。&3名幸存者皆由附近行驶的船只救起。曾与他们同在“苏连渔519”号渔船上的另外17名船员没能获救，全部被大海吞没。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1994年05月06日","title":"英法海底隧道通车","category":"","url":"http://www.lssdjt.com/d/19940506.htm","detail":{"year":1994,"month":5,"day":6,"lunar":"甲戌年三月廿六","title":"英法海底隧道通车","content":"在24年前的今天，1994年5月6日 (农历三月廿六)，英法海底隧道通车。&1994年5月6日，是英国与法国乃至欧洲大陆关系史上一个十分重要的日子。1.1万名工程技术人员用近七年之久的辛勤劳动，终于把自拿破仑以来将近二百年的梦想变成了现实：滔滔沧海变通途，一条海底隧道把孤悬在大西洋中的英伦三岛与欧洲大陆紧密地连接起来，为欧洲交通史写下了重要的一笔。&欧洲隧道是指横贯英法之间多佛海峡的海底铁路隧道，又称海峡隧道。它西起英国的福克斯通，东到法国的加来，全长50公里，水下长度38公里，为世界最长的海底隧道。&这项工程由三条隧道和两个终点站组成。三条隧道由北向南平行排列，南北两隧道相距30米，是单线单向的铁路隧道，隧道直径为7.6米；中间隧道为辅助隧道，用于上述两隧道的维修和救援工作，直径为4.8米。在辅助隧道的1/3和2/3处，分别为两运营隧道修建了横向联接隧道。当铁路出现故障时，可把在一侧隧道内运行的列车转入另一隧道继续运行，而不中断整个隧道的运营业务。在辅助隧道线上，每隔375米，都有通道与两主隧道相连，以便维修人员工作和在紧急情况下疏散人员。&隧道启用后，把伦敦至巴黎的陆上旅行时间缩短了一半，3小时即可到达。从伦敦飞到巴黎，航程一般需要3小时左右。而事先还要订票，经隧道乘火车，时间一样，却省去不少麻烦。据英国铁路当局估算，每年通过隧道的旅客人数可达1800万人，货运可达800万吨。&欧洲隧道于1987年12月1日正式开工，造价150亿美元，原计划1993年通车，后延迟一年。修建资金主要来源于国际银行贷款和出售股票，由英法财团承建。欧洲隧道使用的客货列车，均由2台机车牵引，每台机车功率为7600马力，平均最高时速为140公里。&在1994年5月6日欧洲隧道的通车典礼上，当时的法国总统密特朗和英国女王伊丽莎白二世在隧道两端——法国的加来和英国的福克斯通共同主持了盛大的通车剪彩仪式。两国元首在剪彩典礼上发表了讲话。密特朗说，两个多世纪的理想实现了，他本人和法国人民都为这一工程的实现而感到高兴。这一工程将促进欧洲统一建设，英法两国之间所做的事不会使欧洲其他地方感到无动于衷。伊丽莎白二世女王说，这是第一次英法两国元首不是乘船，也不是乘飞机来会面的。她希望海底隧道能增加两国人民间的相互吸引力，希望两国继续进行共同的事业。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1994年05月06日","title":"广东大亚湾核电站正式投入商业运行","category":"","url":"http://www.lssdjt.com/d/199456.htm","detail":{"year":1994,"month":5,"day":6,"lunar":"甲戌年三月廿六","title":"广东大亚湾核电站正式投入商业运行","content":"在24年前的今天，1994年5月6日 (农历三月廿六)，广东大亚湾核电站正式投入商业运行。&img:http://img.lssdjt.com/201005/5/29235247826.jpg&1994年5月6日，中国大陆第一座引进外国资金、先进设备和技术建设的大型核电站，也是中国大陆第一座大型商业核电站――广东大亚湾核电站正式投入商业运行。1996年12月17日，大亚湾核电站工程通过国家验收，正式交付生产运行。 这是大亚湾核电站核岛全景。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1995年05月06日","title":"中国北极科学考察队胜利抵达北极点","category":"","url":null},{"date":"1998年05月06日","title":"奔驰汽车公司与克莱斯勒公司合并","category":"","url":"http://www.lssdjt.com/d/19980506.htm","detail":{"year":1998,"month":5,"day":6,"lunar":"戊寅年四月十一","title":"奔驰汽车公司与克莱斯勒公司合并","content":"在20年前的今天，1998年5月6日 (农历四月十一)，奔驰汽车公司与克莱斯勒公司合并。&img:http://img.lssdjt.com/200905/17/F7154235978.jpg&1998年5月6日，享誉全球的德国戴姆-奔驰汽车公司和美国三大汽车公司之一的克莱斯勒公司共同发表声明，宣布它们已签署一项总额高达380亿美元的合并协议。这成为历年来汽车制造业最大的一起合并。两家公司将以换股方式进行合并，合并后的公司取名戴姆勒--克莱斯勒公司，将由大众公司董事长施仁普和克莱斯勒董事长伊顿共同执掌。新公司在明年预计可节省约14亿美元的经营成本，其后每年节省近30亿美元。在销售、股市资金和盈利方面将跻身世界前三大汽车制造商行列。&img:undefined&过去几年中，全球的汽车制造业格局在并购浪潮中发生了不小的变化；奔驰与克莱斯勒的合并可谓起到推波助澜的作用，将使业内巨头们不得不再次调整战略，以保证自己的竞争优势。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"1998年05月06日","title":"印尼骚乱升级","category":"","url":"http://www.lssdjt.com/d/199856.htm","detail":{"year":1998,"month":5,"day":6,"lunar":"戊寅年四月十一","title":"印尼骚乱升级","content":"在20年前的今天，1998年5月6日 (农历四月十一)，印尼骚乱升级。&img:http://img.lssdjt.com/200905/17/F3154237160.jpg&示威学生冲击国会大厦&经济危机演化成政治危机，进而导致自己垮台，这是印度尼西亚前总统苏哈托始料不及的。印尼是亚洲最早爆发经济危机的国家之一，早在1997年紧随泰国之后，印尼盾就一再贬值，物价上涨。业已存在的贫富差距暴露无遗，社会矛盾激化。&2月10日前后，印尼爪哇发生骚乱，一些商店被砸抢、烧毁。3月底，已经持续月余的印尼街头反政府示威愈演愈烈。5月中旬，印尼骚乱升级，一些人开始抢劫、纵火。5月6日，印尼雅加达一家商场被人纵火，至少有110人葬身火海。5月15日，鉴于国内的紧张局势，正在埃及访问的印尼总统苏哈托提前回国。21日，苏哈托下台，哈比比接任总统。&哈比比上台后日子也不好过，开不出拯救经济的良方，但至少可以做点“实事”表明自己的政治姿态。8月，印尼前总统苏哈托的女婿普拉博沃中将与去年和今年早期特种部队绑架谋杀持不同政见者有牵连，因此被清除出军队。9月下旬，印尼政府开始调查苏哈托转移到海外的财产。11月初，印尼负责调查5月骚乱的联合实情调查委员会确认骚乱期间共有80名妇女遭到强奸或侮辱，然而，11月中旬的雅加达似乎又回到了6个月前，反政府示威的学生与军警发生冲突，造成14人死亡、几百人受伤。一些夹杂在示威人群中的暴徒再一次把华人和华人财产作为攻击、抢夺的对象。骚乱困扰印尼，提醒人们对“权力资本”造就的一时繁荣保持警觉。&img:http://img.lssdjt.com/200905/17/B3154237921.jpg&骚乱的雅加达街头&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"2003年05月06日","title":"国家发改委正式挂牌","category":"","url":"http://www.lssdjt.com/d/20030506.htm","detail":{"year":2003,"month":5,"day":6,"lunar":"癸未年四月初六","title":"国家发改委正式挂牌","content":"2003年5月6日 (农历四月初六)，国家发改委正式挂牌。&img:http://img.lssdjt.com/201505/06155138421.jpg&按照十届全国人大一次会议通过的国务院机构改革方案，原国家发展计划委员会并入国务院体改办的职能以及原国家经贸委的部分职能后，被改组为国家发展和改革委员会，2003年5月6日，国家发展和改革委员会已经正式挂牌。&国家发展和改革委员会是综合研究拟订经济和社会发展政策，进行总量平衡，指导总体经济体制改革的宏观调控部门。主要职能是：拟订并组织实施国民经济和社会发展战略、长期规划、年度计划、产业政策和价格政策，监测和调节国民经济运行，搞好经济总量平衡，优化重大经济结构，安排国家重大建设项目，指导和推进经济体制改革。发展改革委受国务院委托还将向全国人大作国民经济和社会发展计划的报告。&据介绍，改组后的国家发改委在职能配置、机构设置等方面都具有一些新的特点。从职能配置来看，一是发展和改革相互促进；二是宏观经济调控与微观经济运行有机结合；三是基本建设投资和技术改造投资统一管理，有利于减少职能交叉，提高行政效率，有利于集中有限财力办大事，避免低水平重复建设；四是发展规划和产业政策统筹考虑；五是重视资源节约和综合利用；六是强调促进就业、调整收入分配、完善社会保障，有利于经济和社会协调发展。从内设机构及职能来看，这次改组后，设立26个职能司(局)，精简了7个。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"2007年05月06日","title":"中国第一裸模张筱雨爆红","category":"","url":"http://www.lssdjt.com/d/20070506.htm","detail":{"year":2007,"month":5,"day":6,"lunar":"丁亥年三月二十","title":"中国第一裸模张筱雨爆红","content":"2007年5月6日 (农历三月二十)，中国第一裸模张筱雨爆红。&img:http://img.lssdjt.com/201606/06162938700.jpg&人体艺术张筱雨&张筱雨，一个80后的黑龙江女孩，中国人体模特第一人。这么多年来从事人体艺术这个行业，人体艺术究竟给张筱雨带来了什么，是名利?是财富?还是无尽的误解和烦恼。张筱雨将向大家敞开心扉，诉说这么多年来从事人体艺术的感受，告诉大家人体艺术给她带来了什么。&img:http://img.lssdjt.com/201606/06162939750.jpg&人体艺术张筱雨&张筱雨出生于中国东北的黑龙江，毕业于北华大学。她由于在中国大陆为仿欧美人体摄影网站MET-ART的中国METCN杂志推出尺度接近色情暴露生殖器的“大胆‘人体艺术’”写真，2007年5月6日，发布作品《Attractivel》开始，成为了中国大陆的网络红人。&搜索引擎百度的“今日美女排行榜”统计报告指出，每天张筱雨的名字被中国网民搜索达65万次，截止2008年年底她的名字被中国网民搜索超过了3亿多次，“张筱雨”排在百度美女排行榜的第一位已超过600天。&她是继汤加丽、汤芳后又一MET-ART国产人体模特。张筱雨，她的青春靓丽和大尺度的展现，让黑土地感到骄傲和自豪，也说明中国的模特走向了世界的舞台，她们勇敢的精神和庄重的神情表现出世界级模特的职业水准和优良素质。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"2008年05月06日","title":"陈水扁为“金钱外交”爆发重大丑闻道歉","category":"","url":"http://www.lssdjt.com/d/20080506.htm","detail":{"year":2008,"month":5,"day":6,"lunar":"戊子年四月初二","title":"陈水扁为“金钱外交”爆发重大丑闻道歉","content":"2008年5月6日 (农历四月初二)，陈水扁为“金钱外交”爆发重大丑闻道歉。&img:http://img.lssdjt.com/201005/5/EE235522958.jpg&陈水扁与邱义仁(左)&台湾陈水扁当局“金钱外交”爆发重大丑闻。2006年8月间，为拉拢某南太平洋国家，台“外交部”欲通过“密使”新加坡籍人士吴思材、台湾商人金纪玖，向该国支付3000万美元（折合新台币约10亿元）作为技术援助经费，并将钱汇给吴思材设于新加坡银行的账户。但事后技术援助事项的谈判未成功，这笔机密经费却遭两名“密使”侵吞。&2008年台北地检署侦办“外交”弊案，怀疑总共10亿新台币（3000万美元）的金援，在“建交”为幌子下，全数成为活动费。也就是全案是一桩假“建交”、真诈财案。（lsjt.com）&由于吴、金两人向台“外交部”表示，他们为了“打点”该国高层，已花费了近20万美元。因此，台“外交部”于2006年9月14日，在除20万美金的开销外，将2980万美元汇入金纪玖、吴思材在新加坡华侨银行的联名户头。（历史今天LSJT）&检方证实，巴布亚新几内亚方面拿到“外交掮客”金纪玖汇给的980万美元，剩余的2000万美金，是如金纪玖回扣名单上所载作为打点官员之用，还是金纪玖撇开吴思材“黑吃黑”，检方将尽快厘清。（lsjt.cn）&曝光的7人回扣名单，最耸动的是前“国安会秘书长”邱义仁200万美元。&有熟悉内情的巴国台商出面爆料，当初吴思材和金纪玖跟巴国谈的，只是在台北设立商务办事处，压根都没有谈到“建交”事宜。后来巴国一名部长还被骗到台湾签“建交公报”，当时巴国总理明白告诉台湾“建交”绝对不可能，拒签这份公报，整起事件就是“假建交真诈财”的诈骗案！&陈水扁5月6日下午终于打破沉默，以书面声明澄清自己与10亿元“外交”丑闻无关，并为此事向全民道歉。&台北地检署检察官清晨兵分多路，针对“受贿名单”中的官员住处与办公室地点展开大搜索，搜索地点包括“行政院副院长”邱义仁、“国防部副部长”柯承亨与“外交部长”黄志芳住处、官邸与办公室。&5月6日“行政院副院长”邱义仁、“外交部长”黄志芳和“国防部副部长”柯承亨3位高官闪电辞职并获准。&陈水扁通过“总统府”发表书面声明，表示他本人对本是出于好意的“外交事件”，如今演变发展，造成伤害台湾“政府”及“执政党”形象，深感愧疚，并向全民道歉。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"2010年05月06日","title":"重庆大风暴雨灾害 致31人死亡","category":"大事记","url":"http://www.lssdjt.com/d/20100506.htm","detail":{"year":2010,"month":5,"day":6,"lunar":"庚寅年三月廿三","title":"重庆大风暴雨灾害 致31人死亡","content":"2010年5月6日 (农历三月廿三)，重庆大风暴雨灾害 致31人死亡。&img:http://img.lssdjt.com/201005/8/44192816905.jpg&2010年5月5日深夜至清早，山城受到今年首次暴风雨袭击。梁平县回龙镇发生12级特大龙卷风灾，造成31人死亡，1人失踪。&自5月5日夜间开始，重庆各地出现一次明显的降温降雨并伴随大风冰雹天气过程。截至6日7时，全市有7个乡镇达大暴雨，46个乡镇达暴雨，涪陵李渡最大降雨量达146.7毫米，其余大部地区出现中雨以上降水。垫江县5月6日凌晨2时左右出现了一次强对流天气过程，沙坪镇最大风力达31.2米／秒，特大龙卷风形成，成为该县有气象记录以来的最大风力。6日零时至6时全县有三个乡镇出现暴雨，大风、冰雹、暴雨致使该县多处房屋垮塌，交通、电力等基础设施受损严重。&灾情发生后，梁平县启动了紧急救灾应急预案。正在出差途中的县委书记李志雄闻讯立即对救灾作出安排，并赶回梁平；县长代小红、县委副书记户邑、常务副县长郑云山、副县长何一波等带领相关部门负责人，立即赶赴现场，处置善后事宜，组织将25名受伤群众被紧急送到镇卫生院和梁平县人民医院救治。同时，该县及时组织力量，进村入户查灾、救灾，慰问灾民。&img:http://img.lssdjt.com/201005/8/D4192816208.jpg&img:http://img.lssdjt.com/201005/8/01192817885.jpg&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}},{"date":"2010年05月06日","title":"美股“闪电崩盘”","category":"","url":"http://www.lssdjt.com/d/shandianbengpan.htm","detail":{"year":2010,"month":5,"day":6,"lunar":"庚寅年三月廿三","title":"美股“闪电崩盘”","content":"2010年5月6日 (农历三月廿三)，美股“闪电崩盘”。&img:http://img.lssdjt.com/201509/02124822225.jpg&一桩2010年5月6日美国股市“闪电崩盘”的陈年旧案由此再次被媒体翻开，而这名交易员则成为争议焦点。是谁，那一天让纽约股市道琼斯指数在5分钟内暴跌600点，总市值蒸发近1万亿美元，而自己牟利近百万美元?英国媒体23日刊登萨劳的照片，让外界首次一睹这名“华尔街之狼”的真容。（lsjt.com）&img:http://img.lssdjt.com/201509/02104643741.jpg&2010年5月6日，道琼斯指数在20多分钟内暴跌约1000点，其中最剧烈的600点下跌发生在5分钟内，之后指数又大幅回升。这一交易日也创下美国股市有史以来最大单日盘中跌幅，堪称华尔街历史上波动最为剧烈的20分钟。&img:http://img.lssdjt.com/201509/02104643496.jpg&美国执法部门调查发现，事件的罪魁祸首是来自英国的萨劳。他当时在位于伦敦郊区的普通住宅内，利用家用电脑对美国股市的期货交易系统下虚假合约单，制造恐慌并引发股市动荡。&按照美方指控，萨劳利用一个计算机交易程序对美股股指期货下巨额卖单，但能瞬间实现撤单，以保证这些卖单不会成交，却能对交易价格构成实时抛压。这一做法的目的并非完成交易，而是影响价格和达到操纵市场的目的，因而构成欺诈。&5月6日那一天，萨劳自上午开始就对交易系统下虚假卖单，市场出现下跌趋势后，他继续加大“抛售”力度，在中午12时33分左右达到最疯狂阶段，致使美股指数暴跌。萨劳随后在暴跌的地点购进数支“便宜”期货合约，待股指回升后抛售，当天盈利近90万美元。&美国司法部估计，在2010年至2014年期间，萨劳通过交易美股标普500指数期货合约总共盈利4000万美元。&萨劳如今面临美方司法部门提起的一项电信欺诈、10项大宗商品欺诈、10项大宗商品市场操纵行为以及一项欺骗行为指控。如果被裁定成立，这些指控合计将为萨劳带来最高380年监禁。（lsjt.net）&因酿成美国股市如此规模“惨案”，一些人将肇事者称为现实版的“华尔街之狼”。然而，英国媒体刨根问底后发现，现实生活中的萨劳和这个称谓格格不入。&萨劳现年36岁，毕业于布鲁内尔大学，生活在伦敦西郊的普通社区豪恩斯洛，与父母住在一起，所住公寓正是他涉嫌制造美国股灾的作案地。&《每日邮报》援引一名邻居的话报道，萨劳穿着有点“脏”，不太光鲜，也没有自己的汽车。&毕业后，萨劳从事期货交易，很快显出交易天赋。一名前同事说，交易对萨劳来说就像是“玩视频游戏”，“他不在乎涨了还是跌了，他只在乎打败那个交易系统”。&一些前同事回忆，萨劳生活节俭。比如，他经常在上午10点以后才抵达工作地点，目的就是为了少交拥堵费；他经常穿运动装上班，还会在午餐时间过去很久以后才去买饭，为的是买到打折午餐。&“他每天都穿运动服，即使已经是一名百万富翁，”和萨劳共事8个月的交易员亚当·怀廷说：“每个人都在说他那个不堪的房子，我的记忆中，他只爱赚钱，不爱花钱。”&萨劳遭警方逮捕后，一些邻居才得知他的事迹，惊讶于他的低调和所积累的财富，因其彪悍的交易风格而将他称作“豪恩斯洛猎犬”。&不过，部分业内人士对美方有关萨劳制造“闪电崩盘”的指控持怀疑态度，认为他可能是美国当局找到的“替罪羊”。&资深交易员伦科·伦特尔曼说：“一个人一手造成这一事件的说法显得荒谬，说他对这一事件产生了影响更合适，因为有不少影响因素。”&堪称英国违规交易员“鼻祖”的前交易员尼克·利森认为，他不太相信美方的说法，更倾向于认为，萨劳的一些做法加速了美股下跌趋势，成为暴跌的一个导火索。&“我们正在谈论的是一个年轻交易员，在他爸妈的房子里交易，就造成了全球最大股市波动，打败了现有的那几家最大投资银行?”利森说，“听上去就不太真实，他会不会是替罪羊?(力量)如此微弱的一个个体，做了影响如此大的一件事，实在难以相信。”&1995年2月，作为英国历史最悠久的巴林银行派驻新加坡的交易员，利森“未经授权”大量购买走势看好的日本日经股票指数的期货，但没想到一场阪神大地震使日经指数不升反跌，导致巴林银行亏损14亿美元，一下陷入破产境地。当时整个巴林银行的资本和储备金只有8.6亿美元。荷兰国际集团最终以1英镑价格收购巴林银行。&1987年 大兴安岭发生特大森林火灾&1919年 五四学潮扩大到全国&1856年 奥地利精神病学家、精神分析学派的创始人弗洛伊德出生&1840年 世界上第一批邮票的诞生&2010年 美股“闪电崩盘”&1882年 美国通过《排华法案》&1939年 汪精卫通电投敌&1987年 我国十大传统名花评出　梅花荣居万花之首&1998年 印尼骚乱升级&2007年 中国第一裸模张筱雨爆红"}}]