[{"date":"前323年06月10日","title":"马其顿亚历山大大帝逝世","category":"逝世","url":"http://www.lssdjt.com/d/b3230610.htm","detail":{"year":null,"month":null,"day":null,"title":"马其顿亚历山大大帝逝世","content":"在2341年前的今天，前323年6月10日 (农历七月十九)，马其顿亚历山大大帝逝世。&亚历山大大帝，(公元前356年7月22日（距今已2374多年）-前323年6月10日，距今已2341年)，马其顿国王(公元前336—323年)，亚历山大帝国皇帝。&山不走到我这里来，我就到它那里去——亚历山大大帝；把世界当作自己的故乡——亚历山大大帝；把财富分给别人，把希望留给自己，她将带给我无穷无尽的财富——亚历山大大帝&亚历山大大帝永远是一个迷。十多年前，他的帝国仿佛从天而降，十多年后，一切又都烟销云散。他无与伦比的军事天才似乎是上天赐予，然而，一场突如其来的恶疾却又如此快地夺去了他正当盛年的一切。&img:http://img.lssdjt.com/201108/3/F3165526206.jpg&也许这张电影海报最能说明亚历山大大帝&亚历山大的母亲据说是古希腊大英雄阿喀琉斯的后裔，这个说法与阿喀琉斯的传说一样飘渺，但他的父亲腓力二世(公元前359—336年在位)是马其顿王国一代雄主却是真真切切的。腓力二世夺取马其顿王位之后，加强王权，改革兵制，建立舰队，采用新币制等，一系列改革进行得有声有色，他创立的马其顿方阵更是威力无比，很快成为伫立在希腊诸城邦北端的小霸主。对于在相互之间的斗争中耗尽了力量和勇气的希腊诸城邦，腓力二世采用既打又拉的手段，在取得了几次决定性的胜利之后，于公元前337年在科林斯城召开了全希腊会议，自任“希腊联盟”的最高领袖，并全权统帅军队。就在他准备远征波斯帝国的时候，突然遇刺身亡。&腓力遇刺一直是一个迷，是否与亚历山大有关也有争议。但不管怎么样，亚历山大终于站到了历史舞台的最前端。他从小就接触了当时最先进的文化，是古希腊最博学的亚里士多德的学生，酷爱荷马史诗《伊利亚特》。良好的教育同马其顿人固有的蛮悍气质结合在一起，再加上父亲带给他的坚强意志和无穷野心，便是他未来惊世霸业的根源。他16岁就跟随父亲四出征战，等到他20岁即位时，已是一个具有丰富作战经验的军事统帅了。&亚历山大首先以迅雷不及掩耳之势镇压了以底比斯为首的希腊城邦起义，将底比斯夷为平地。稳固了后方之后，便开始了浩浩荡荡的东方征服活动。波斯帝国是希腊城邦多年的仇敌，进攻波斯，也是巩固希腊团结的最佳办法。&公元前334年，亚历山大率领步兵3万，骑兵5000进入小亚细亚(在当时的东方，这实在算不上一支庞大的军队)。在格拉尼科斯河畔击败了四倍于己的波斯军队，并通过外交手段使小亚细亚的希腊城邦不战而降，顺利进入叙利亚。公元前333年在伊苏斯城同波斯皇帝大流士三世的40万大军狭路相逢，大流士第一次领教了这位军事天才的厉害，在中军被击溃的情况下仓皇逃脱，波斯军队全线溃败，连他的母亲、妻女都成了亚历山大的俘虏。（历史上的今天）&接着，亚历山大进军腓尼基的推罗，在这里遇到了顽强的抵抗，经过七个月的围攻终于奏捷。这期间，大流士曾提出分一半国土给亚历山大，以换取他的母妻和两国的和平，被亚历山大拒绝。&img:http://img.lssdjt.com/201107/22/411821311.jpg&亚历山大正在与他的朋友克拉特鲁斯一起和一头狮子拼斗〈此为局部图片〉。&公元前332年，亚历山大大军进入埃及，当地祭司和贵族不战而降，并授予亚历山大以“埃及法老”、“阿蒙神之子”的称号。对于亚历山大时代的任何一位统治者来说，埃及都是个意义非凡的粮仓。在埃及休整了一段时间之后，继续向东进军。[lsjt.org]&公元前331年，在今伊拉克北部的高加米拉平原，两国统帅再一次相遇。这一次，大流士三世的军队号称百万，而且做好了充分的准备，但在亚历山大的马其顿方阵面前仍然溃不成军，大流士又一次带头逃跑。此后，亚历山大与大流士的角逐只剩下追逐与逃跑，直到大流士被他的部下所杀，波斯帝国彻底覆灭。&但亚历山大的征服并没有到此为止。他进军中亚，在阿富汗地区转战三年后，又进入印度西部。如果说在中亚的征战还是为了消灭波斯帝国残余力量的话，那么进军印度则已经具有了探索世界边界的意味，因为这已经超出了当时希腊人所知的世界最远边界。在印度西北利用当地各土邦的矛盾顺利占领了大片土地，但亚历山大的士兵的身心疲惫也已经达到了极限，反对继续前进。亚历山大不太情愿地返回巴比仑。&“亚历山大的军队可以打败火器普遍装备之前的任何一支军队”，这个判断尽管遭到不少质疑，但亚历山大在他的时代从未被战胜过却是事实。&但亚历山大伟大之处还不止于军事成就，他的征服之所以进展顺利，还在于他对被征服地区的招抚也很有成效(不过，他对少数顽强抵抗的地区也进行过屠杀)。他成了所征服地区原来统治者的继承人，在各地实行宗教宽容政策。在此过程中，他的思想也有了突破，不再认为希腊是当时世界上唯一的文明，而开始对东方文明产生了浓厚的兴趣。他大量招募波斯人进入他的军队，还举行过一场别开生面的大型婚礼。在这场以波斯礼仪进行的婚礼中，亚历山大与大流士三世的女儿结婚，而他的80多名战友分别与当地贵族女子结婚。&亚历山大在所征服的地区建立了许多希腊移民城市，现今已发现的有20多座，被称为亚历山大城，最远的达到今吉尔吉斯斯坦和印度，而最有名的是则是埃及港口亚历山大里亚，在此后两千年间一直是地中海地区的一大经济文化中心。这些希腊移民城市成为传播希腊文化的中心，使中东地区在此后几百中进入了“希腊化时代”(当然不是简单的“希腊化”，而是希腊文化与当地文化的融合)。&步入中年的亚历山大对世界仍然充满了好奇心和征服欲望。他派人考察阿拉伯半岛，在巴比仑建立码头，甚至还设想沟通里海和印度洋。在他计划中要征服的地区可能还包括印度东部、意大利、西班牙、迦太基等。但在公元前323年，一场突如其来的恶性疟疾夺走了他的生命，年仅33岁。也许这场疟疾同亚历山大的征服活动一样，深刻地改变了世界历史。亚历山大没有指定继承人，他死后帝国被几个将领瓜分。&亚历山大对于历史的影响，首先在于使世界历史版图发生的变化。他使庞大的波斯帝国在地图上消失，他建立的帝国虽然在他死后瓦解了，但由他的几个将领分而治之，希腊人仍然是被征服地区的主导力量，这仍然是他影响的延续。而更深远的影响是，他促使民主氛围浓厚的希腊以主动的姿态同专制主义的东方发生了广泛的交流，在他所征服的地区开始了几百年的“希腊化时代”，他所建立的数十座亚历山大城正是这一进程的见证。&将亚历山大与拿破仑、成吉思汗这些伟大的征服者作一比较。拿破仑征服的领土不及他大，而且拿破仑以失败者的身份退出历史舞台之后，他在版图和制度上的影响相当部分都被刻意地推翻了。成吉思汗及其子孙所征服的领土比他大(但相当部分是成吉思汗的后继者征服的)，但蒙古人在文化上的落后决定了他们在所征服的地区只能接受被同化的命运，而亚历山大是以先进的希腊文化去同被征服地区广泛交融。因此，亚历山大的影响应在此两人之上。&亚历山大大帝作为有世界眼光的征服者，利用父亲留下来的军事遗产，利用先贤留下来的希腊文化遗产，把自己极具冲击力的冒险性格发挥到极致，永不满足于已经得到的东西；他作为有世界眼光的统治者，所到之地，以包容的态度，移植希腊文明，使希腊文明植根于中东的土壤。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"223年06月10日","title":"刘备病逝白帝城","category":"逝世","url":"http://www.lssdjt.com/d/2230610.htm","detail":{"year":223,"month":6,"day":10,"lunar":"癸卯年四月廿四","title":"刘备病逝白帝城","content":"在1795年前的今天，0223年6月10日 (农历四月廿四)，刘备病逝白帝城。&img:http://img.lssdjt.com/201003/13/5C135343547.jpg&刘备（161－223），字玄德，涿郡涿县人。东汉远支皇族。幼年贫困，与母亲贩鞋织前维持生计。&东汉末年起兵，参与镇压巾起义军。为了争得一方霸业，他“三顾茅庐”，请出诸葛亮辅佐。&后采用诸葛亮联孙拒曹的主张，于208年，孙刘联军取得赤壁大战的胜利，占荆州夺益州和汉中，终成一方霸主，于221年称帝（蜀汉阳烈布），都成都，国号汉，年号章武。赤壁之战后，荆州是蜀吴两国争夺的焦点。&219年，江陵一战孙吴取得荆州并杀死关羽。刘备一怒之下，倾全力出兵攻吴。他轻敌冒进，222年吴蜀彝陵之战中刘备为吴将陆逊打败，损兵折将，元气大伤。刘备因伐吴失败，加上战阵疲劳，于223年6月10日（距今已1795多年）（蜀汉章武三年四月二十四日，距今已1795年）病逝白帝城（今四川奉节县东北）。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1190年06月10日","title":"神圣罗马帝国皇帝红胡子腓特烈一世逝世","category":"逝世","url":"http://www.lssdjt.com/d/11900610.htm","detail":{"year":1190,"month":6,"day":10,"lunar":"庚戌年五月初六","title":"神圣罗马帝国皇帝红胡子腓特烈一世逝世","content":"在828年前的今天，1190年6月10日 (农历五月初六)，神圣罗马帝国皇帝红胡子腓特烈一世逝世。&红胡子腓特烈一世(约1122年—1190年6月10日（距今828年）)霍亨斯陶芬王朝的罗马人民的国王(1152年—1190年在位)和神圣罗马帝国皇帝(1155年加冕)。他也是德意志的士瓦本公爵(称腓特烈三世，1147年起)和意大利国王(1154年—1186年)。他的父亲是士瓦本公爵腓特烈二世，母亲是巴伐利亚的朱迪丝(属韦尔夫家族)。按亲属关系，他是皇帝康拉德三世的侄子。&敌人逼你，你没有一次用自己的力量消灭枷锁……于是就把法兰克人召来；简直是在祈求，那里还有什么荣誉——腓特烈一世讥讽罗马人；你必须为其他人作出榜样，使动摇的帝国通过你而得到康复——腓特烈一世劝说\"狮子\"亨利参加远征；正义的维护者，法律的爱好者——同时代人对腓特烈一世的评价&他生活在一个动荡的时代，德意志内部为了争夺国王的位置，连年厮杀不休，而国王与教皇之间为了争夺主教叙任权等权力，也斗了数百年难见分晓。这是一个尚武的时代，而他正是这个时代典型的尚武帝王，一生醉心于金戈铁马的生活。&img:undefined&img:http://img.lssdjt.com/201108/6/C603718411.jpg&他的正式称谓是霍亨斯陶芬的德意志国王腓特烈一世，绰号为红胡子，因为他有一脸鲜红色的胡子。但在意大利人看来，此绰号的含义是这个入侵者在意大利残杀无辜，意大利人的鲜血染红了他的胡子，在意大利语中，红胡子的译音为巴巴多萨。因此，他也常被称为巴巴多萨。他是希特勒最崇拜的人物，希特勒将他入侵苏联的计划定名为\"巴巴罗萨\"计划。&他的父亲、霍亨斯陶芬家族的士瓦本公爵康拉德三世1138年凭借武力加政治手段当选为德意志国王，他的母亲是韦尔夫家族的成员。在这个时代，德意志王侯中以霍亨斯陶芬和韦尔夫家族的势力最为强大，融合了两家血统的腓特烈就成为德意志最灼手可热的人物。1147年父亲去世，他继任士瓦本公爵，1152年3月，当选为德意志国王。&自奥托大帝开始，每个德意志国王要获得神圣罗马帝国的皇冠都必须亲自进军意大利由教皇加冕。但当时教权和王权的争夺非常激烈，集中体现在主教叙任权的争夺上。他的前辈亨利四世曾因与教皇的纷争被开除教籍，为了恢复教籍，他跪在卡诺莎城堡的雪地中三天三夜向教皇哀求，才得以恢复教籍，但当他收拾好旧河山之后又重新进军罗马，罢黜了教皇，报了旧仇。红胡子腓特烈也许已经认识到了他与教皇的纷争不可避免，为了巩固后方，他于1150年让实力雄厚的萨克森公爵\"狮子\"亨利放手侵占易北河以东的斯拉夫人土地，并给予其主教任命权，还把巴伐利亚领地归还于给他，条件是他必须在军事上给予支援。1156年，又将类似权力给予奥地利边地侯巴奔堡家族，并晋升其为公爵，奥地利走上独立发展的道路，就发端于此。&稳固了后方之后，红胡子开始寻求加冕为神圣罗马帝国皇帝，1153年发动了第一次远征意大利。在进军途中，他接到了教皇尤金三世的求救信，原来是教士阿诺德领导人民夺取了城市政权，选举了罗马元老院成员和执政官，主张教会放弃领地过使徒的简朴生活。这真是天赐的机会，腓特烈加速进军镇压了这次起义，以拯救者的身份进入罗马城。&但新任教皇哈德良四世是个不懂变通的倔老头，他在为腓特烈加冕时，坚持要腓特烈按照惯例为教皇牵马、扶镫，激怒了腓特烈，结果使庆典会场变成了战场，近千人被杀。但不管如何狼狈，腓特烈已通过加冕获得了\"神圣罗马帝国皇帝\"的称号(在他之前的德皇，一直只称为\"罗马帝国皇帝\"，从他开始又冠上\"神圣\"二字)。&此后，腓特烈开始致力于控制意大利各城邦。意大利是当时沟通西欧和东方的拜占廷、阿拉伯的媒介，商品经济十分发达，另一方面，意大利政治上四分五裂，各城邦各自为政，这种情况无疑容易刺激侵略者的野心。1154年，腓特烈曾召开隆卡利亚会议，重申神圣罗马帝国皇帝对意大利拥有主权，包括任命官员、征收税收等权力。但腓特烈每年从意大利掠取了大量财富(远超过在德意志的收入)，引起了北意大利城邦的不满，便组织起以米兰为首的反德皇的城邦集团。&以我们现在的观点，红胡子的意大利战争无疑属于侵略行为，但当时德国和意大利民族国家尚未形成，\"神圣罗马帝国\"界限未清，腓特烈并不认为自己是侵略者，相反认为自己是在镇压统治下的反叛势力。（历史今天）&于是，红胡子腓特烈于1158年和1160年两次进军意大利，分别被称为他的第二次、第三次意大利战役，均获得胜利，迫使北意大利城邦同盟屈服，但后一次进行得异常艰苦，新任教 皇亚历山大三世加入到他的敌对阵营，宣布将他革出教门(绝罚)。经过两年的围攻才拿下了米兰。红胡子无情地摧毁了米兰城，并宣布亚历山大三世为伪教皇。（历史今天LSJT）&腓特烈对意大利的暴行引起越来越多的反对者。1167年，意大利各主要城邦(包括威尼斯、维罗纳等)组成\"伦巴第同盟\"，共同支持米兰反对腓特烈，并取得了教皇和拜占廷帝国的支持。同年，腓特烈发动第四次意大利战役，一开始进展顺利，攻占罗马，教皇仓皇出逃，腓特烈在罗马第二次加冕为皇帝。但北意大利城邦市民奋起反抗，加上瘟疫流行，腓特烈军中死了两千多骑士，腓特烈身陷重围，被迫化装成一个农民狼狈逃脱。腓特烈在意大利第一次惨遭败绩。[历史上的今天lssdjt.com]&心有不甘的腓特烈于1174年第五次入侵意大利，北意大利各城邦严阵以待，加入\"伦巴第同盟\"的城市增加到22个(意大利各城邦之间以及它们与教皇之间如此团结还是第一次，由此也可见腓特烈的影响)，一开始试图以和谈解决，但伦巴第同盟要求教皇参加和谈遭到腓特烈反对。1176年，双方会战于米兰附近的林雅诺，这是中世纪有名的战役之一。腓特烈大军歼灭性的打击，本人也身受重伤，不得不投降。&1177年，腓特烈被迫与教皇亚历山大三世签订威尼斯和约，归还教产，同时承诺不再干涉教皇国的内部事务，还跪在亚历山大三世的脚下吻他的脚。1183年，与伦巴第同盟签订康斯坦茨和约，腓特烈归还了一切掠夺的土地，放弃在各城市任命自己官吏的权利，，废除隆卡利亚会议的一切决议……腓特烈保留了形式上的最高任职权，并规定伦巴第同盟在皇帝出巡时必须接待和配合，算是保留了一点脸面。&腓特烈发动的意大利战争以失败而告终，但他1186年第六次南下意大利却取得了另一种形式的胜利。这一次，他到米兰为他的儿子(后来的亨利六世)与西西里王国女继承人康斯坦丝举行婚礼，并让新任教皇乌尔邦三世为新婚夫妇加冕为意大利国王和王后，实际上为他的后继者控制意大利埋下了伏笔。（历史上的今天）&红胡子腓特烈由于将主要精力放在意大利，使德意志各诸侯获得了良好的发展机会，如前所述，他给予了\"狮子\"亨利等邦君以诸多特权，他在位时期也是德国由君主专制向封建制转化的一个关键时期。不过，后来\"狮子\"亨利因为没有尽到配合腓特烈入侵意大利的义务，被腓特烈没收领地，并被迫流亡英国。在这方面，腓特烈主要是根据自己的利益行事，并没有长远的一贯的策略。&腓特烈据说和蔼可亲、体魄和才智均过人。他不知疲倦的兵戎生活使他成为德国军国主义者眼中的英雄，但在意大利人眼中，他显然是个恶魔。1159年攻打克里马城时，竟以50名克里马成的儿童作为前驱抵挡矢石，此举大大损害了他的英雄形象。不过，1189年，当穆斯林英雄萨拉丁攻陷基督徒手中的耶路撒冷时，他号召欧洲国家进行十字军东征，并以67岁高龄亲自率军远征，使他第一次成为全欧洲人眼中的英雄。但当他在征途中渡过一条叫萨勒夫的小河时溺水身亡。一代战神竟以这种戏剧性的方式结束了他的一生，以致许多德意志人都不愿意相信这个事实，传说他只是在某个地方休息，还会回到他的祖国。（历史今天LSJT）&红胡子腓特烈一世与比他稍晚的英国狮心王理查颇为相似，都是一生征战，而其他方面的成就颇少。但由于腓特烈在位时间较长，而且他的征战使德、意的政治格局发生了显著变化，他在本榜中的排名显然要在狮心王之上。&点评：以后人的角度来看，腓特烈一世对意大利的一次次进攻并不能因此建立起长久的统治，但因此而导致的德意志的统治力量被诸侯所分散，则为后来更多的冲突埋下伏笔，这显然是很不划算的。实际上，这正是德意志国王在享受神圣罗马帝国皇帝的荣耀的同时，为这个虚构的帝国所承担的义务。理想中的帝国损害到现实中的政治利益，这是典型的一个例子。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1809年06月10日","title":"清朝制成“万年青”号轮船","category":"","url":"http://www.lssdjt.com/d/18090610.htm","detail":{"year":1809,"month":6,"day":10,"lunar":"己巳年四月廿八","title":"清朝制成“万年青”号轮船","content":"在209年前的今天，1809年6月10日 (农历四月廿八)，清朝制成“万年青”号轮船。&img:http://img.lssdjt.com/201511/19100255490.jpg&“万年青”号轮船&1809年6月10日（距今209年）清朝广州船政局制成“万年青”号轮船。这是我国造船史上自制的第一艘火轮船。1937年6月11日英国数学家芒德福诞生于英国撒塞克斯郡。芒德福创造性的应用了不变式论的几何意义，建立了一门新学科——几何不变式论。芒德福的另一重大贡献是代数曲面理论。由于芒德福在代数几何领域的卓越成就，他荣获了1974年度的菲尔兹奖。&1869年6月10日，清朝福州船政局制成“万年青”号轮船。这是我国造船史上自制的第一艘火轮船。中国的造船工业始于镇压太平天国运动和第二次鸦片战争中涌现出的一批洋务派人士，他们在战争中对西方近代工业技术的产物——船炮有了更为深刻的认识。1861年，曾国藩在安庆设立内军械所，于1863年1月28日制成中国第一艘木壳小火轮“黄鹄号”。 1868年， 江南制造总局生产出了中国第一艘自造的汽船(木制船身)惠吉号。中国造船工业的真正兴起还在福州船政局的创立。1866年，左宗棠设立福州船政局。这是当时最大的船舶修造厂，用以制造和修理水师武器装备。1869年6月，福州船政局制成的第一艘轮船“万年青”号下水。该船长238尺，宽27.8尺，吃水14.2尺，排水量1370吨，150匹马力，航速10节，木壳，用银16.3万两。此后到1907年止，船政局共制造舰船40艘，总吨位4.7万余吨，占清末全国造船总数的74%。中国第一批技术工匠也随之诞生，可以依靠自己的力量造船了。船政局在办厂过程中，虽然遇到了种种困难，但在造船技术方面则逐渐有所提高。在中国近代造船史上，占有相当重要的地位。&img:http://img.lssdjt.com/201511/19100348356.jpg&在日意格总监下造船&img:http://img.lssdjt.com/201511/19101042434.jpg&19世纪60年代，部分有识之士，强烈地感受到外来侵略者坚船利炮的严重威胁，提出以兴办“洋务”来富国强兵。1866年7月14日（距今152年），福建船政经清政府正式批准创办，目的是引进西方技术，建造现代战舰，组建海防水师。8月19日，闽浙总督左宗棠到福州马尾选择厂址。经过左宗棠的周密考虑和不懈努力，船政筹备工作初露端倪。福建船政于1866年12月23日正式动工兴建。正当船政紧张筹办之际，清廷下令调左宗棠任陕甘总督，1867年2月1日，沈葆桢出任“总理船政大臣”，加紧进行基础建设。 至1874年， 大体建成马尾造船厂。&福建船政创办建成后，首先开始造船。万年青——武装运输舰，福州船政局成立后建造的第一号舰，同时也是中国历史上第一艘自己研制并制造的近代船只。，1868年1月18日，沈葆桢主持第一艘木质兵舰“万年清”号的龙骨安放典礼，耗时一年六个月的工时，于1869年6月10日完工。“万年清”号系木壳蒸气轮船，长76.16米，宽8.9米，吃水4.54米，排水量1370吨，马力150匹，螺旋桨推进，备有风帆助力，航速10节， 造价白银16万3千两。同治八年(1869年)6月10日，在沈葆桢的苦心经营下，在全体船政员工的共同努力下，马尾船政局自行制造的第一艘轮船\"万年青\"号完工下水。9月25日，沈葆桢登船试航试炮成功，标志着历经艰辛的中国近代海防工业，开始起步。1869年9月26日，在没有外国人引港的情况下，中国建造的第一艘蒸汽轮机战舰“万年清”号出海试航。它由我国近代最早的一位轮船管驾贝锦泉驾驶出海，他是驾驶中国自己建造的蒸汽兵舰的第一人。尽管海上狂风大作，巨浪汹涌，但舰上各战位齐心合力，协调一致，舵手、轮机、炮手、 水手等配合默契， 首航喜获成功。&11月8日，时任三口通商大臣的崇原奉清政府之命登船出海，验收国产第一舰。贝锦泉指挥若定，船体坚固牢实，轮机运转轻灵，舰炮轰鸣，震耳欲聋，展现出中国水师誓死捍卫祖国海疆的大无畏气概。“万年清”号无论吨位还是功率，都大大超过同期日本造的“千代田”或“清辉”号。“万年清”号的建造成功是中国掌握近代造船和航海技术的重要标志。万年青——武装运输舰，福州船政局成立后建造的第一号舰，同时也是中国历史上第一艘自己研制并制造的近代船只。1868年1月18日安放龙骨，耗时一年六个月的工时于1869年6月10日完工，造价白银16万3千两。首任管带为原“华福宝”船长贝锦泉。该舰木质船身无装甲，长238英尺，宽27.8英尺，吃水14.2英尺；排水量1，370吨。两座燃煤锅炉，配置由法国进口的往复式蒸汽主机，有580匹马力；风帆总面积8，660平方英尺，顺风航速约15节；乘员100人，装有六门5.5英尺炮。&1887年1月20日该舰在上海吴淞口外之东沙洋面遭英国京申公司商轮碰撞沉没，“万年清”舰死七十余人并淹没京饷公文等；后经调查责任在英方由英航商赔偿了事。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1819年06月10日","title":"法国画家古斯塔夫·库尔贝诞生","category":"出生","url":"http://www.lssdjt.com/d/18190610.htm","detail":{"year":1819,"month":6,"day":10,"lunar":"己卯年闰四月十八","title":"法国画家古斯塔夫·库尔贝诞生","content":"在199年前的今天，1819年6月10日 (农历闰四月十八)，法国画家古斯塔夫·库尔贝诞生。&img:http://img.lssdjt.com/201007/11/E0155423233.gif&居斯塔夫·库尔贝（1819－－1877）法国画家，写实主义美术的代表。&img:undefined&1819年 6月10日生于奥尔南一个农场主家庭，1877年12月31日（距今141年）卒于瑞士的拉图尔德佩。他早年学过法律，以后改学美术。1839年他到巴黎，除曾向几个画家学画外，把主要精力用于观察社会生活，并研究和临摹一些美术馆中的名画，包括卡拉瓦乔、里韦拉等的油画。1841年，他的父亲送他到巴黎念大学，要他学习法律，但他却立志做一名画家，在皇家美术学院和贝桑松美术学院学习。当他23岁时就已掌握了自己风格的主要因素。&1855年他创作的大型油画《奥尔南的葬礼》和《画室》遭万国博览会评选团否决，便愤而在博览会附近搭起一个棚子，举办了名为“现实主义、库尔贝40件作品”的展览，并发表声明阐述自己的艺术主张，向保守派所倡导的陈腐题材和清规戒律进行了挑战。&1869年，其作品在慕尼黑举办的万国博览会上尤其受到极大的欢迎。由于考虑到库尔贝的国际影响，拿破仑第三政府决定授予他以荣誉勋章，但被他拒绝。&1871年巴黎公社期间，库尔贝当选为公社委员和美术家联合会主席，积极工作。公社失败后，因被指控跟捣毁旺多姆广场拿破仑纪功柱事件有牵连而被捕，被判处半年徒刑和巨额罚金。后来有文献证明，他实际上并未参与此事。在狱中，库尔贝在小本子上画了巴黎公社失败的悲壮事件，如：素描《枪杀》、《在狱中》(均藏卢佛尔博物馆)等。他晚年亡命瑞士，客死异邦。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1836年06月10日","title":"法国物理学家安培逝世","category":"逝世","url":"http://www.lssdjt.com/d/18360610.htm","detail":{"year":1836,"month":6,"day":10,"lunar":"丙申年四月廿七","title":"法国物理学家安培逝世","content":"在182年前的今天，1836年6月10日 (农历四月廿七)，法国物理学家安培逝世。&img:http://img.lssdjt.com/201106/10/F922419160.jpg&安德烈·玛丽·安培(1775年1月22日（距今243年）—1836年6月10日)，法国化学家，在电磁作用方面的研究成就卓著，对数学和物理也有贡献。大家熟悉的电流强度单位–安培，是为了纪念在1775年1月22日（距今243年）出生于法国里昂的物理学家安德烈·玛丽·安培(Andre M. Ampere)而命名的。&安培家境富裕，他父亲因深受卢梭教育理论的影响，特别为他设立一个藏书丰富的私人图书馆，所以他从小就博览群书。这些书不但让他体会到生命崇高的一面，更激发起他对自然科学、数学和哲学的兴趣。&安培是个数学天才，年纪小小已学会数学的基本知识和几何学；12岁就开始学习微积分；18岁时已能重复拉格朗日的《分析力学》中的某些计算。1799年他在里昂担任数学教师，并开始有系统地研究数学，后来更写了概率论的论文。&安培智慧非凡，善于运用数学进行定量分析，他的学术地位也因而不断提高。他被聘为多个学院的物理和数学分析教授，更被邀为英国皇家学会会员。&安培对电磁学的发展可说是功不可没。他不但创造了「电流」这个名词，又将正电流动的方向定为电流的方向。1820年他根据奥斯特的发现的「电流的磁力效应」，进行了很多有关电流和磁铁相互作用的实验，得出几个重要的结果：(一)两个距离相近、强度相等、方向相反的电流对另一电流产生的作用力可以相互抵消；(二)在弯曲导线上的电流可被看成由许多小段的电流组成，它的作用就等于这些小段电流的矢量和；(三)当载流导线的长度和作用距离同时增加相同的倍数时，作用力将保持不变。经过一番定量的分析之后，他终于在1822年发现了安培定律，并在1826年推出两电流之间的作用力的公式。安培在电磁学上杰出的成就是有目共睹的，当时许多物理学家都对他万分敬佩。&1836年安培在法国马赛逝世，享年61岁。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1885年06月10日","title":"特园 “民主之家”鲜英先生诞辰","category":"出生","url":"http://www.lssdjt.com/d/18850610.htm","detail":{"year":1885,"month":6,"day":10,"lunar":"乙酉年四月廿八","title":"特园 “民主之家”鲜英先生诞辰","content":"在133年前的今天，1885年6月10日 (农历四月廿八)，特园 “民主之家”鲜英先生诞辰。&img:http://img.lssdjt.com/200912/8/76215630835.jpg&中国民主同盟成立纪念碑&鲜英，字特生，1885年6月10日（距今133年）生于四川西充县。幼年在家乡读私塾，1908年升入“四川陆军速成学堂”，卒业后加入了保路同志会和孙中山领导的同盟会。1912年1月，张澜先生出任川北宣慰使，委鲜英为宣慰使卫队队长（相当于团长）。不久又被保荐入北京陆军大学第四期深造，毕业后留任袁世凯总统府侍卫官。当袁氏与日本签订“二十一条”卖国条约后，铁血铮铮的鲜英毅然南下广州参加护国之役以讨袁。1921年起，先后任川军总司令部行营参谋长兼重庆铜元局局长（后为四川造币厂厂长）、国民革命军第二十一军第十师师长兼江（北）巴（县）卫戍总司令、重庆制造厂厂长、四川省第11行政督察区督察专员、南充县县长等职。抗日战争爆发后，协助张澜在南充创办“建华中学”，张澜任校长，他任董事长。南充不少进步青年纷纷要求奔赴延安，他特发专署通行护照，分赠川资，并为之主饯，以壮行色。1939年鲜英谢绝仕途回到重庆，决心投身抗日民主运动，毅然提供他的私宅“特园”，为中共与各界人士共商国是的场所。&特园，始建于20世纪20年代末、30年代初，所在地原属于江西会馆的一块坡地，有70多亩。坡地中央是一座小山头，鲜英将自己的住宅建于小山头上，另陆续建有10余幢楼房，坐落在上清寺大街的一条支马路旁，整个建筑群因主人号特生而命名“特园”，后来在支马路口砌了两个砖柱入口，上有“特园”两个大字，由鲜英次子鲜继明书写，支马路也因此名为特园路。&当时的特园，又称“鲜宅”，包括达观楼、平庐和康庄三部分。达观楼是特园的主体部分，既为主人斋名也表达主人性格，由鲜英先生的夫人自己设计，是一幢青砖饰面的中西式三层楼房，雄踞山头，矗立在各种各样的树木花草之间，嘉陵江卧流山下。主楼前后有两个大花园，花园旁边有一排平房和一个小院。楼内有主人的书斋、客厅和卧室等，居室宽敞，错落有致，俯瞰嘉陵江，波光岚影，景色宜人，令人有超尘拔俗之感。二曰平庐，以鲜英第八个女儿鲜继平的“平”字定名。三曰康庄，以鲜英九女鲜继康的“康”字取名，为四幢三层楼房，两两相连，每组对称，分别编号为一、二、三、四号楼。&抗日战争期间，日军轰炸重庆，康庄的三、四楼被炸毁，后又照原样修复。1956年，重庆兴建嘉陵江大桥，按规划，桥头的公路必由鲜宅花园穿过。只因鲜宅为纪念地，为了避开鲜宅，于是修改设计图纸，公路从桥头弯了一下，从紧挨平庐30米处切断挖开，将特园截为“特园”和“特园路”两部分，两部分之间是公路。&“文革”期间，特园的主体建筑“达观楼”毁于一场大火，仅残余书房和偏房，故1992年重庆市人民政府将特园定为市级文物保护单位时，挂牌在与“达观楼”相距100余米的康庄。&特园是抗战时期重庆的知名人士、社会贤达进行民主运动的大本营。周恩来、董必武、王若飞等50多位中共人士都曾是特园的嘉宾；张澜、黄炎培、沈钧儒等100余位社会知名人士都曾以特园为民主运动的大本营，不少人寄宿于特园。冯玉详、孙科、柳亚子、刘文辉等国民党方面的要员、地方实力派也是特园的座上客。&作为中共南方局对外活动联系的重要场所，特园既是中共南方局在重庆贯彻党的抗日民族统一战线政策的历史见证，也是中国民主同盟的诞生地。广大进步人士为坚持抗战、争取民主，纷纷团结在中共领导的抗日民族统一战线的旗帜下，使特园形成盟友如云的热烈场面。其客人少则数十，多则上百；有时全天开流水席，就餐的人随到随吃，经常出现“座上客常满，樽中酒不空”的盛况，被董必武同志誉称为“民主之家”，而主人鲜英，亦有“孟尝君”之雅号。&国共在重庆谈判期间，毛泽东三顾特园，与张澜、鲜英等民主人士共商国是。他感慨地说道：“我也回到家了。这里是‘民主之家’，以后我们还要建立民主之国！”并用浓厚的湖南口音朗读张澜为“民主之家”撰写的楹联：“谁似这川北老人风流，善工书，善将兵，善收藏图籍，放眼达观楼，更赢得江山如画。哪管他法西斯蒂压迫，有职教，有文协，有政治党团，抵掌天下事，常集此民主之家”。&1944年9月19日，中国民主政团同盟改组为中国民主同盟，鲜英当选为民盟中央执委；1946年4月当选为重庆市支部主任委员。重庆解放前夕，为确保重庆免遭破坏，鲜英积极进行策反杨森工作，并做其他川军将领的工作，促其起义。新中国成立后，鲜英历任西南军政委员会委员、四川省民盟副主任委员、全国人大代表。1968年6月8日在北京逝世，享年83岁。1977年8月，鲜英骨灰移至北京市八宝山革命公墓西九室。1997年，鲜英先生与其夫人金竹生的骨灰一同安葬于重庆歌乐山。从此，鲜英夫妇一同长眠于歌乐山的苍松翠柏之间。&img:http://img.lssdjt.com/200912/8/56215634106.jpg&鲜英先生&下面这首郭沫若先生赠给“特园”主人鲜英先生的诗。&嘉陵江上有一叟，银髯长可一尺九。&其氏姓鲜其名英，全力为民事奔走。&以国为家家为国，家集人民之战友。&反对封建法西斯，打倒独裁打走狗。&有堂专为民主开，有酒专为民主寿。&召集民主见曙光，民主之家永不朽。&img:http://img.lssdjt.com/200912/8/70221251357.jpg&“特园”一角&img:http://img.lssdjt.com/200912/8/64221257456.jpg&“特园”一角&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1887年06月10日","title":"老革命家王维舟出生","category":"出生","url":"http://www.lssdjt.com/d/wangweizhou.htm","detail":{"year":1887,"month":6,"day":10,"lunar":"丁亥年闰四月十九","title":"老革命家王维舟出生","content":"在131年前的今天，1887年6月10日 (农历闰四月十九)，老革命家王维舟出生。&img:http://img.lssdjt.com/201503/03230814569.jpg&王维舟&王维舟，1887年6月10日（距今131年）出生于四川省东乡县(1914年改名宣汉县)清溪场。早年背井离乡到成都打工，后考入成都工兵学校半工半读，参加了四川“保路运动”。不久回到东乡成立“东乡保路同志军”。1911年11月30日，王维舟担任东乡武装起义总指挥，攻下东乡县城，宣布东乡独立。1911年12月2日东乡军政府成立，王维舟担任东乡军政府警备队长。1913年4月，王维舟考入成都警备军官学校学习，毕业后回绥定府任绥定警备司令。&1915年，袁世凯准备复辟称帝。王维舟得知后，立即在绥定组织护国讨袁军，任第一纵队司令。1917年，孙中山在广州建立护法政府，兴起护法运动，王维舟立即将护国军改为靖国军并任营长，后任团长和奉节县边防司令。后来，王维舟看到四川军阀各霸一方的混乱局面，决心离开旧军队，另寻救国救民的真理。&1919年五四运动爆发后，马克思主义给中国人民带来了新的希望。1920年5月，王维舟来到上海，在寻求救国救民真理时，认识了朝鲜共产党员金笠。在金笠的介绍下，1920年5月，王维舟在上海参加了朝鲜共产党，并参加了朝鲜共产党上海支部的工作，成为中国最早的共产党员之一。&1920年夏，王维舟奉命赴苏俄学习。当时，年轻的苏维埃正遭受西方帝国主义国家军队的联合进攻，国内物资极度匮乏，食品短缺，每人每天只能供应半磅黑面包。王维舟等人积极响应列宁“实行星期六义务劳动”的号召，经常忍受着饥饿参加义务劳动，以支援前线和红军。1921年十月革命胜利四周年纪念日，王维舟参加了莫斯科红场庆典活动，聆听了列宁的演讲，感受至深，终生难忘。&1922年春，王维舟回到北京，同著名革命教育家吴玉章等一起组织“赤心社”、“俄灾赈济会”，宣传马克思主义和十月革命，募捐支援苏俄。同年秋，他又来到上海。由于金笠被朝鲜反动派暗杀，王维舟失去了组织关系，自己独立在上海开展革命宣传和进行为苏俄募捐救济活动，把募捐的物资送到了莫斯科。正当王维舟有计划地在上海开展革命活动时，收到一封急电：“母亲病危，疾速返川”，王维舟不得不离开了上海。1923年春天，王维舟回到了家乡宣汉县清溪场，任宏文小学校长。王维舟还于同年在清溪场建立了共产主义小组，(这是川东第一个共产主义小组)，积极宣传马克思主义并开展革命活动，为革命培养了大批干部。&img:http://img.lssdjt.com/201503/03230814185.jpg&王维舟塑像&1927年，王维舟参加了毛泽东主持的湖北农民运动讲习所的学习，听了毛泽东、彭湃关于农民运动的讲座，理解了中国革命的特点和任务。这是王维舟人生中最重要的时刻，奠定了他为中国革命、为共产主义事业奋斗的坚实基础。蒋介石发动“四·一二”反革命政变后，党先后两次派王维舟深入军阀部队进行争取工作。他临危不惧，机智勇敢，两次死里逃生。1927年，王维舟加入中国共产党。&1927年大革命失败后，王维舟奉命回到川东，建立了川东游击军。1929年4月，王维舟等领导固军坝起义，向川东军阀刘存厚打响了第一枪。随后，革命风暴遍及万源、宣汉、城口三县。刘存厚调集优势兵力进行“围剿”，游击军先后战斗数年，粉碎了敌人多次“围剿”。但终因敌众我寡，游击军在1930年遭到了失败。1931年5月，王维舟参加了中共四川省委在成都召开的会议。省委决定重组川东游击军，由王维舟任川东军委书记兼总指挥。会后，王维舟返回川东，在宣汉县芭蕉场召开了紧急会议，传达了省委指示，总结两次起义失败的教训，确定了对敌斗争的策略和方针。从此，川东游击军又迅速发展壮大起来，编成三个支队，王维舟兼第三支队长。&1933年夏，为策应红四方面军南下，王维舟对红军游击队进行了整编和扩大，达2000余人。王维舟还派人前去联系红四方面军。10月，在宣(汉)达(县)战役中，川东游击军配合红军前后夹击刘存厚，使其溃不成军。在宣汉南坝场一战，歼敌8个团，游击军与红四方面军胜利会师。两军共将敌追至开江永兴、宝塔坝，开县之高桥关，使游击根据地迅速成为红色苏区。1933年11月，在宣汉县城西门外操场召开数万人参加的祝捷大会，红四方面军总政委陈昌浩宣布，川东游击军改编为红四方面军第33军，王维舟任军长，中共梁达中心县委书记杨克明任政委。不久，四川军阀刘湘策动大小军阀向苏区发起六路围攻。王维舟奉命在宣汉东部担任从芭蕉乡至樊哙店长达100余公里的阻击任务及在西部配合红9军、30军担任50余公里的防务，多次打退敌人进攻，巩固了防御阵地。&正当川陕根据地保卫战空前激烈的关头，张国焘推行肃反扩大化政策，给红33军造成了重大损失，许多革命同志遭到拘禁审查。王维舟冒着风险亲自到295团处理问题，看到发生的情况后非常痛心。他本着顾全大局、维护团结、保护干部以及稳定部队的原则，经过认真细心的甄别了解和深入细致的思想工作，在全团大会上当场宣布释放被拘禁的干部战士，同时撤掉了该团政委的职务，及时保护了一批宝贵的革命中坚力量。&1935年初，为了配合中央红军的长征，红四方面军决定西渡嘉陵江。嘉陵江是四川境内四大河流之一，西岸共有川军53个团的兵力，布防六百里，筑有坚固工事，企图扼守险要地段，阻遏红军向西发展。早在1933年秋，王维舟率领—万多川东优秀儿女投入红四方面军被改编为红33军后，受到在党内大搞家长制的张国焘的歧视和排挤，红33军中有一千多人遭到张国焘的无端杀害。王维舟内心非常痛苦和无助，但他坚信革命前途，坚信党中央最终会给川东优秀儿女一个公正的评价。1935年初，渡江战役即将展开之际，红四方面军总指挥徐向前顶着张国焘的压力，起用王维舟。&1935年，红四方面军强渡嘉陵江，开始了长征，川陕苏区很多红军家属跟着红军队伍行进。王维舟的亲属及家族大约有20多人也参加了长征，年龄最小的是他的侄女王新兰，出发时才10岁。年龄最大的是王维舟的岳母，年届五旬，并且是小脚。与所有的红军战士一样，王维舟和他参加长征的所有亲属，跟着红四方面军长征，一路三过雪山草地，历经千难万险，没有一个人退缩，坚持到达了延安。后由于其岳母年龄大，没有文化，不愿拖累组织，又返回四川老家。&img:http://img.lssdjt.com/201503/03230814692.jpg&毛泽东与王维舟交谈&1935年长征途中，王维舟被派为先遣部队指挥员与少数民族打交道。红四方面军过草地前，四方面军供给部长吴先恩负责筹集红军粮草。一天，他与王维舟率警卫人员前往一藏族寺庙，准备拜访主持寺庙的活佛。在离寺庙很远的路上，就看到一些藏族同胞一步一磕头，去寺庙朝圣。王维舟与吴先恩立刻下马，率警卫人员，按照民族习俗，向着寺庙磕行。就这样几百米路程，他们个个都汗流浃背，气喘吁吁，沿途的藏民对此情景很是震惊和感动。快到寺庙时，大活佛立刻迎了出来。大活佛看到领头的红军大个子王维舟气宇轩昂，猜想他一定是个大官，对他能以民族宗教的方式拜访寺庙的做法非常感动。大活佛亲眼见证了红军将领对藏民是如此平等相待，如此尊重藏族的宗教习俗，立刻吩咐藏民们为红军筹集粮草，帮助红军顺利通过藏民区。&1936年冬，王维舟随红四方面军长征到达陕北。王维舟与刘伯承等红四方面军负责人一起，受到了毛泽东、周恩来的亲切接见。王维舟当面向毛泽东倾述“张国焘叛党，反对中央，挑拨一、四方面军的团结，以及对33军的种种歧视的罪恶事实”。毛泽东认真地倾听着王维舟的每一句话，感慨地说：“你们这一年，多吃了些苦，多爬了些山，革命的道路不是一点弯子也没有的啊!四方面军的一部还未完全认识到革命由于张国焘的路线，遭受了不应有的损失。待将来时机成熟，对这个问题要深入检查，希望你们做好准备，暂时保守秘密……”毛主席的话给王维舟以巨大鼓舞。&抗日战争时期，王维舟先后担任八路军129师385旅副旅长、旅长兼政委，陕甘宁边区陇东分区专员等职。在385旅驻陇东庆阳期间，王维舟一方面坚持对敌作战，一方面领导全体官兵开展了大生产运动和开办了许多工厂，极大地保障了大后方的物资供应。1942年6月3日，《解放日报》发表了朱德总司令的文章《祝维舟同志五十六寿辰》。“维舟同志是我党的先辈，他的半生生活中与中国革命相联系着……王维舟完全把自己当作群众的儿子和学生，而群众却把他当作保姆和先生。”朱德号召：“他应该值得我们全党来学习和尊敬，值得全边区，全中国人民来尊敬。”徐向前、吴玉章、谢觉哉、萧华等人也都赋诗撰文，对王维舟的革命经历和丰功伟绩作出了高度的概括和崇高的评价。&1943年1月，王维舟出席了西北局高级干部会议，毛泽东亲笔书赠王维舟“忠心耿耿，为党为国”的奖状。中共“七大”召开时，毛泽东在审议“七大”中央委员候选人名单时的谈话中说：“王维舟同志是中国共产党最早的党员之一，还没有成立中国共产党，他就是共产党员了。”在“七大”上，王维舟当选为中央候补委员。&1945年，毛泽东赴重庆进行谈判之后，党中央决定吴玉章和王维舟分别担任中共四川省委书记和副书记。在中共中央决定四川省委公开活动后，蒋介石获悉川军将领、有着拥有深厚群众基础的王维舟重返故里，深感不安。一天，重庆市长、代行营主任张笃伦以请客吃饭为名，把吴玉章和王维舟请到他家，传达了蒋介石的命令：限王维舟三日出川，否则逮捕拘禁，限制其自由。张笃伦还说：“王维舟是专门搞兵变暴动的专家。”国民党反对派怕他以共产党的身份进入被国民党视为大后方的四川，对国民党在当地的势力构成威胁，于是找借口派飞机将王维舟一家送往南京。后由八路军驻南京办事处协调，王维舟一家才得以转机，安全回到延安。&img:http://img.lssdjt.com/201503/03230814737.jpg&王维舟纪念馆&解放战争时期，王维舟先后担任陕甘宁晋绥联防军副司令员，西北军区副司令员，协助贺龙指挥了保卫延安、收复延安等战役。新中国成立之后，王维舟任西南军政委员会副主席，西南民族事务委员会主任，并兼任西南民族学院院长。1956年，王维舟奉调进京，长期担任中央监察委员会常委。1956年，王维舟还在中共“八大”上当选中央委员。（lsjt.net）&王维舟是一位资历老、年龄大的老一代革命家，与许多老同志和爱国人士建立有很深的友情，与党内著名的“五老”(董必武、林伯渠、吴玉章、徐特立、谢觉哉)之间，有着半个多世纪的情谊。董必武提笔写道：“廿纪生经大半祺，吾华革命典型垂。与君先后共奔走，顾盼红旗合春颐。”“文革”期间，谢觉哉已半身不遂，听说王维舟的家被抄，他专门要身边人员架着他，到王维舟家去看望。在艰难的时刻，他们互相守望，相互勉励。1970年1月10日，王维舟在北京病逝，终年83岁。党中央于1979年12月29日在北京八宝山革命公墓礼堂为王维舟补开追掉大会，党和国家领导人李先念、胡耀邦等参加。1987年，四川宣汉人民在红33军成立纪念碑下为王维舟塑立跨骑战马的大理石雕像。像前石碑上，嵌镶着毛泽东书赠的“忠心耿耿，为党为国”的题词。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1893年06月10日","title":"我国著名音乐理论家青主出生","category":"出生","url":"http://www.lssdjt.com/d/18930610.htm","detail":{"year":1893,"month":6,"day":10,"lunar":"癸巳年四月廿六","title":"我国著名音乐理论家青主出生","content":"在125年前的今天，1893年6月10日 (农历四月廿六)，我国著名音乐理论家青主出生。&img:undefined&img:http://img.lssdjt.com/201106/10/1E214624689.jpg&廖尚果(1893--1959)，即青主，中国音乐理论家，广东惠阳县府城人(今惠城区桥西)，曾用笔名黎青主，别署黎青、L.T.等。1893年6月10日（距今125年）生于广东惠州，1959年逝世于上海。辛亥革命前为广东黄埔陆军小学堂学生。武昌起义时他曾参加进攻潮州府的武装行动。民国成立后，于1912年，以功臣资格受广东政府派遣留学德国，入柏林大学法学系，同时学习钢琴和作曲理论。1920年获法学博士学位。1922年返国。先后任广东大元帅府大理院(即最高法院)推事、黄埔军校校长办公厅秘书、国民革命军总政治部秘书(北伐战争时期)、广东法官学校校务委员会副主席和国民革命军第四军政治部主任等职。1927年12月广州起义失败后，他被国民党政府通缉，改名“青主”开始了“亡命乐坛”的生活。1928年，他在上海经营一间以出版乐谱为主的书店，出版了他的作品《大江东去》、《清歌集》等。不久，书店倒闭，1929年，他应萧友梅之邀任上海国立音乐专科学校教授，并担任校刊《音》和《乐艺》季刊的主编。他在《乐艺》上发表的著译和作品共有60多篇。还编写出版了两本音乐美学著作《乐话》(1930，商务印书馆)和《音乐通论》(1933，商务印书馆)，以及他与华丽丝合作的歌曲集《音境》(1931，商务印书馆)等。1934年以后，他基本脱离了音乐界，以教书终老，曾任教于同济大学。建国后，在复旦大学及南京大学教授德语。曾译过梅雅尔及丽莎的音乐论著。&廖尚果的歌曲创作除了取法F.舒伯特之外，还受H.沃尔夫的影响。在照顾字音的自然平仄的同时，特别留意字义的轻重，依照朗诵的原则考虑旋律的进行。他为此写过《作曲和填曲》一文，阐述他的观点，并在自己的创作中加以体现。如《大江东去》一开头就具有前人称赞苏东坡所说的“天风海雨逼人”的气势，基本上是朗诵式的，却不失其旋律美；中段“遥想公瑾当年”以后，长吟咏叹，豪迈风流；结尾“人生如梦”，好像是消沉下去了，但是“一尊还酹江月”依然给人健翮冲霄之感。歌曲《我住长江头》以流畅动听的民歌风曲调，表达了恋人的坚贞信念和崇高情操，是一首意境深远的抒情歌曲。&廖尚果的音乐思想深受西欧“表现派”理论家H.巴尔及1819世纪唯心主义哲学的影响。他在《乐话》《音乐通论》等专著和给国内一般音乐朋友一封公开的信、《我亦来谈谈所谓国乐问题》、音乐当作服务的艺术等论文中，阐述了他的“音乐是上界的语言”和“音乐无国界”等观点。此外，他还介绍过W.A.莫扎特、L.van贝多芬、R.舒曼、F.肖邦、R.瓦格纳等著名音乐家。他的音乐思想在当时一些专业音乐工作者中有一定影响。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1900年06月10日","title":"西摩率八国联军向北京进发","category":"","url":"http://www.lssdjt.com/d/1900610.htm","detail":{"year":1900,"month":6,"day":10,"lunar":"庚子年五月十四","title":"西摩率八国联军向北京进发","content":"在118年前的今天，1900年6月10日 (农历五月十四)，西摩率八国联军向北京进发。&img:http://img.lssdjt.com/200905/17/E2164552429.jpg&八国联军进军北京的火车被义和团炸翻出轨&1900年6月10日（距今118年），西摩率英、美、奥、意、俄、法、德、日八国联军2000人，分数批乘火车自津赴京，10日晨，第一批共500人，其中英军300，美军100，奥军60，意军40。随即又由英、俄、法、日、德等国军队组成第二批约600人。次日又陆续出发，至11日晚共达2000人。 裕禄以京津火车不通为由，试图阻止联军北上，各国领事严词相抵。德法两国军队甚至抢夺车头而行。联军随车带工程师、工人和修路材料，以图边修边行。 当日晚，西摩联军行至落垡，被数百名义和团拦截，双方交仗，团民50余人阵亡。洋兵下车追赶至村外，又擒获4人。 6月13日．西摩联军边修路边行军，迟缓地抵达廊坊。下午，遭义和团袭击，双方激战，团民伤亡30余人，14日早晨，义和团约300人，持刀荷枪，大声疾呼，向廊坊车站攻击。联军枪杀团民约80人。有4名意大利兵被砍死。当晚，留在落垡车站的联军支队被围攻，联军击杀团民200人。驻高碑店清军伺义和团游动之际，发炮袭击，毙团民30余人。 16日，西摩决定放弃由铁道赴京，退回杨村，改由运河乘船北上。 18日，义和团2000人会同甘军3000，袭击廊坊车站西摩联军余部，杀洋兵6人，伤48人。晚，义和团及甘军追击包围杨村车站，又毙伤联军约40人。 20日清晨6时，西摩率联军沿北运河向天津溃退。途中多遭义和团及清军阻击，炮火之声，络绎不绝。 22日，西摩率联军于凌晨2时出发，至西沽一带遭清军炮击。晨5时，联军攻占西沽炮台。下午，清军以6000人的兵力发起反攻，击毙德军凯塞林、奥卡斯中校。 23日，聂土成令杨慕时率军夺西沽军械库。晨，清军5个营猛攻，占领该库。联军反扑，复失。清军阵亡120名，伤130名。英军贝茨上校被击毙。 同日，由大沽往援天津租界的俄、德、英、美联军约2000余人，下午到达紫竹林，与租界驻军会合。&img:http://img.lssdjt.com/200905/17/C8164552579.jpg&八国联军总司令西摩&联军称：“下午一点钟时各国兵上进入天津租界，当先者为英、美两国兵士。美兵所放大炮极佳，华兵只接连开放排枪，并不以大炮从事。这次战役，闻美兵阵亡三人，受伤二人，英兵阵亡二人，受伤一人，德兵阵亡十五人，内有将牟一人，受伤二十六人，俄兵阵亡十人，受伤三十七人，至租界中妇女小孩并无一人。（历史上的今天LiShiJinTian.com）&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1900年06月10日","title":"八国联军侵华战争","category":"","url":"http://www.lssdjt.com/d/19000610.htm","detail":{"year":1900,"month":6,"day":10,"lunar":"庚子年五月十四","title":"八国联军侵华战争","content":"在118年前的今天，1900年6月10日 (农历五月十四)，八国联军侵华战争。&img:http://img.lssdjt.com/201406/10/B0114120566.jpg&八国联军侵华战争：帝国主义为了镇压轰轰烈烈的北方义和团运动，借机扩大对华侵略，于1900年6月10日（距今118年）由英国海军中将西摩尔为统率、由英、美、德、法、俄、日、意、奥八个帝国主义国家组成的2000多侵略联军发动的又一次侵华战争。八国联军的总兵力最多时达到12万3千人，其中英军约33400人，俄军约23000人，德军约23700人，日军约22000多人，法军约2万人，美军约5800多人，意军约2000多人，奥军300人。&img:http://img.lssdjt.com/201406/10/94114121968.jpg&img:http://img.lssdjt.com/201406/10/F6114122897.jpg&1900年6月中旬，英国海军中将西摩尔率领侵略联军近2000人，由天津向北京进犯，在廊坊受到阻击。6月17日联军攻占大沽炮台，作为进攻中国的滩头阵地。清政府向各地总督、巡抚发出诏书，宣布被迫对各国“宣战”，同时诏抚义和团，与清军共御外侮。事实上，清政府根本没有同外国侵略者一决雌雄的勇气和决心，只想利用义和团抵挡侵略军以苟且图存。只要列强答应停止军事进攻，清政府可以随时牺牲义和团。&img:http://img.lssdjt.com/201406/10/B0114122835.jpg&在侵略者的强劲攻势下，7月14日天津陷落，侵略者在天津成立都统衙门，进行殖民统治。8月2日集结兵力2万人自天津沿运河两岸向北京进发。侵略者每前进一步，都遭到义和团民众的殊死抵抗。为了防范义和团运动在南方发展，帝国主义与南方各省督抚签订所谓《东南互保章程》，规定：上海租界归各国共同保护，长江及苏、杭内地，以后扩大到两广、两湖、山东、浙江、江苏、福建等省，均归各督抚保护。这样在北方各省反帝斗争如火如荼的时候，东南各省的义和团运动却没有得到顺利的发展，没有造成对八国联军南北夹击形势。&img:http://img.lssdjt.com/201406/10/30114124694.jpg&八国联军所到之处，烧杀奸淫，无恶不作。天津城破后，死尸累积数里。北京被攻陷后尸骸枕籍，以至蛆出体外，无人收集。法国步兵还把上千的中国人赶到一条死胡同，用机关枪扫射，直到没有一个活人。京津一带人民陷入帝国主义的血腥恐怖中，就连帝国主义分子赫德也不得不承认：侵略军的“占领区里，已成人间地狱。”侵略军对中国妇女的奸淫令人发指，上至皇亲国戚，下至平民百姓也难逃此祸。直隶总督裕禄的七个女儿都成为联军的俘虏。贵族崇绮的眷属在天坛被数十人轮奸。[历史今天]&img:http://img.lssdjt.com/201406/10/1B114126966.jpg&帝国主义强盗进行了骇人听闻的抢劫。在北京曾特许军队公开抢劫三日。被称为“万园之园”的圆明园再次遭到洗劫。上至联军将领、使馆官员，下至每一个士兵，从主教到教士，从公使到译员，在明火执仗的抢劫中，没有一个人落后。英军以善于寻找各种秘藏的金银而著称。英国大使馆成了最大的拍卖场。俄军的抢劫更为野蛮，抢不走的全部打得粉碎。法军统帅佛雷尔一人掳略的珍宝就达40箱。日本在天津一个地方就抢走了二万两白银，又在北京户部抢走库存三百万两白银，为了销赃灭迹，竟将衙署焚烧。沙俄和德国先后将慈禧太后的仪銮殿的珍宝抢劫一空后，还放火烧毁了仪銮殿。德、意、奥等国的侵略者，也各尽所能，数日间，几乎个个成为富翁。清朝钦天监的古铜仪器，已有两百多年的历史，全被德、法两国瓜分。中国历代图书典籍被损毁。园内珍奇，十之八九用骆驼运往天津，后转运出国，累月不断。侵略者究竟从中国抢去了多少珍宝?正如瓦德西在《拳乱笔记》中供认：“其详数将永远不能查出。”这不仅是中华文化的劫难，也是人类文明的灾难。&8月14日，八国联军进入北京城时，慈禧太后换上农妇衣裳，脸不洗，头不梳，携光绪皇帝和亲贵大臣等数十人，以西巡为名，仓惶逃亡西安，一面授权庆亲王奕劻和李鸿章为全权代表“便宜行事”，向侵略者乞和；一面下令对义和团“痛加铲除”，“兵官合力剿办”。至此，清政府“宣战”的面目暴露无遗。9月德国陆军元帅瓦德西被推举为联军总司令来华，侵略军陆续增至10万人，由京津出兵，分侵山海关、保定、正定以至山西境。&img:http://img.lssdjt.com/201406/10/36115335611.jpg&在此期间，帝俄还单独调集步骑兵17万人，分6路侵占我东北三省，企图独占东三省实现其“黄俄罗斯”计划，他们杀人如麻，而且大多不用枪打，或火烧，或水淹，或斧劈，或刀刺，或割气管。仅瑷珲一带，一天之内就杀死中国人10多万。在黑河的八千中国人，尽被俄兵驱入江中，仅30~40人幸免于死。在海兰泡和江东六十屯5000居民，几乎全部被打死、淹死。在尼布楚等地，被沙俄枪杀、水淹、火烧而死者，不下20万人，对中国人民欠下了数不清的血债。&12月各帝国主义向清政府提出《议和大纲》，慈禧太后见帝国主义并未把自己当作曾利用义和团的“祸首”惩办，喜出望外，立即全盘接受帝国主义条件，还无耻地表示：“念列邦之见谅，疾愚暴之无知，事后追思，惭愤交集，”表示要“量中华之物力，结与国之欢心”。1901年(光绪二十七年)9月7日除了八个帝国主义国家外，还加上了比利时、西班牙和荷兰，共十一国，强迫清政府签订了屈辱的《辛丑条约》。（历史今天）主要内容有：&一、勒索中国赔款白银四亿五千万两，分三十九年还清，本息共计九亿八千万两，还有各省地方赔款二千多万两。（历史今天LSJT）&二、拆毁北京至大沽之间的炮台，准许各国派兵驻守北京至山海关铁路沿线，把清王朝置于帝国主义的武装监视之下。&三、划北京东交民巷为“使馆区”，禁止中国人民居住和出入，由各国派兵驻守。“使馆区”成了“国中之国”，变为帝国主义侵略中国的大本营，各国公使成了清政府的太上皇。&四、惩办在义和团运动中参加反帝斗争的官吏，永远禁止中国人民的反帝斗争。凡成立或加入反帝组织者皆斩，对自己辖区内的反帝运动不镇压或镇压不力者，“即行革职，永不叙用”。&五、把总理衙门改为外务部，位居六部之首，便于执行投降外交。&六、清政府分派大臣赴德、日两国“谢罪”，在德国公使被杀地点建立牌坊，对被杀日本使馆书记生杉山彬“须用优荣之典。”&慈禧太后对于帝国主义不把她当成“祸首”，表面上仍然承认中国的“独立完整”，便满意地批准了这一条约，还表示要“量中华之物力，结与国之欢心”。&八国联军侵华战争及《辛丑条约》的签订，标志着中国完全沦为半殖民地半封建社会。（历史今天LSJT）&img:http://img.lssdjt.com/201406/10/49114129939.jpg&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1904年06月10日","title":"民国才女林徽因出生","category":"出生","url":"http://www.lssdjt.com/d/19040610.htm","detail":{"year":1904,"month":6,"day":10,"lunar":"甲辰年四月廿七","title":"民国才女林徽因出生","content":"在114年前的今天，1904年6月10日 (农历四月廿七)，民国才女林徽因出生。&img:http://img.lssdjt.com/201606/13223028859.jpg&林长民与女儿林徽因&林徽因，原名徽音，福建省闽侯人。1904年6月10日（距今114年）生于杭州，1955年4月1日病逝于北京。1916年入北京培华女子中学，1920年4-9月随父林长民赴欧洲游历伦敦、巴黎、日内瓦、罗马、法兰克福、柏林、布鲁塞尔等地，同年人伦敦圣玛利女校学习。&1921年回国复人培华女中读书。1923年参加新月社活动。1924年留学美国，入宾夕法尼亚大学美术学院，选修建筑系课程，1927年毕业，获美术学士学位。同年入耶鲁大学戏剧学院，在G.P.帕克教授工作室学习舞台美术设计。&1928年3月与梁思成在加拿大渥太华结婚，婚后去欧洲考察建筑，同年8月回国，并回福州探亲。在福州期间，曾为乌石山第一中学演讲《建筑与文学》，为仓前山英华中学演讲《园林建筑艺术》，1929年出任东北大学建筑系副教授，讲授《雕塑史》和专业英语。&是年，张学良出奖金征集东北大学校徽图案，林徽因设计的“白山黑水”图案中奖。1930年因患肺病到北京香山双清别墅疗养。1931年应聘到北京中国营造学社任参校。&从1931年到1946年在中国营造学社期间，参加调查研究中国古建筑，足迹遍及北京、河北、山西、浙江、河南、山东、陕西等地。&1946年后担任清华大学建筑系教授，讲授《中国建筑史》课并为研究生开设《住宅概说》等专题课。1949年参加中华人民共和国国徽设计工作，1951年为天安门广场人民英雄纪念碑碑座设计纹饰和浮雕图案，1951年调查研究景泰蓝生产工艺并设计一批具有民族风格的景泰蓝新图案，还亲自参与测试。&1950年兼任北京市都市计划委员会委员、工程师，1953年当选中国建筑学会第一届理事会理事、《建筑学报》编委、中国建筑研究委员会委员。&若论近现代中国第一才女，非林徽因莫属，三个举世无双的优秀男人终身都为她苦：一个摔断了腿(梁思成为博美人一笑，失急慌忙掉下车来)，另一个为觅得佳人，嫌飞机太慢，自己先飞了下来(徐志摩)，这最后一个，就是我们的金先生，为了她，一辈子不娶(想想林去世后，梁都曾续弦)，且与情敌毗邻而居，终身为友，一段情，三洲人士共惊闻。&1946年后担任清华大学建筑系教授，讲授《中国建筑史》课并为研究生开设《住宅概说》等专题课。1949年参加中华人民共和国国徽设计工作，1951年为天安门广场人民英雄纪念碑碑座设计纹饰和浮雕图案，1951年调查研究景泰蓝生产工艺并设计一批具有民族风格的景泰蓝新图案，还亲自参与测试。&1950年兼任北京市都市计划委员会委员、工程师，1953年当选中国建筑学会第一届理事会理事、《建筑学报》编委、中国建筑研究委员会委员。&参与设计的工程有北京大学地质馆、灰楼学生宿舍。云南大学学生宿舍、清华大学教师住宅。中南海怀仁堂装修工程等。&她发表的有关建筑的论文主要有《论中国建筑之几个特征》、《平郊建筑杂录》(与梁思成合著)、《清式营造则例》第一章绪论、《晋汾古建筑预查纪略》(署名林徽因、梁思成)、《由天宁寺谈到建筑年代的鉴别问题》(署名林徽因、梁思成)、《中国建筑史》(辽、宋部分)、《中国建筑发展的历史阶段》(与梁思成、莫宗江合著)。（lsjt.net）&她的文学作品主要有《谁爱这不息的变幻》、《笑》、《清原》、《一天》、《激昂》、《昼梦》、《瞑想》等诗篇几十首；话剧《梅真同他们》；短篇小说《窘》。《九十九度中》等；散文《窗子以外》、《一片阳光》等。人民文学出版社出版了《林徽因诗集》(1985年)；人民文学出版社与香港三联书店联合编辑出版了《林徽因》(中国现代作家选集丛书之一)。&林徽因是中国著名的建筑学家和作家，为中国第一位女性建筑学家，同时也被胡适誉为中国一代才女。三十年代初，与夫婿梁思成用现代科学方法研究中国古代建筑，成为这个学术领域的开拓者，后来在这方面获得了巨大的学术成就。&从三十年代初至中日战争爆发，几年间他们走遍了全中国15个省、200多个县，实地勘察了2000余处中国古代建筑遗构。他们的工作为中国古代建筑研究奠定了坚实的科学基础，并写下有关建筑方面的论文、序跋等二十几篇，另有部分篇什为其与梁思成等合著的建筑论文。&在文学方面，她一生著述甚多，其中包括散文、诗歌、小说、剧本、译文和书信等作品，均属佳作，其中代表作为《你是人间四月天》，小说《九十九度中》等。&此外，1949年以后，林徽因在美术方面曾做过三件大事：第一是参与国徽设计。第二是改造传统景泰蓝。第三是参加天安门人民英雄纪念碑设计，为民族及国家作出莫大的贡献。只可惜她壮志为酬，在1955年4月1日（距今63年）清晨，经过长达15年与疾病的顽强斗争之后，与世长辞，年仅51岁。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1907年06月10日","title":"卢米埃尔兄弟发明三色照片制作工艺","category":"","url":"http://www.lssdjt.com/d/19070610.htm","detail":{"year":1907,"month":6,"day":10,"lunar":"丁未年四月三十","title":"卢米埃尔兄弟发明三色照片制作工艺","content":"在111年前的今天，1907年6月10日 (农历四月三十)，卢米埃尔兄弟发明三色照片制作工艺。&img:http://img.lssdjt.com/200905/17/13164513863.jpg&奥古斯特和卢米埃尔&1907年6月10日（距今111年），摄影界的先驱奥古斯特和卢米埃尔兄弟说他们研制出一种制作彩色照片的可行方法。这种在法国他们家开办的工厂里研制出来的方法是以利用被拍照的景象的三种分离的影象为基础的。三种影象中的每一种，被使用适当的滤色器，来制作基本红、绿、蓝中的一种颜色的底片，然后将微粒网屏放在三色底版上，当网屏被加在上面，并使灯光照射它们时，出现的是全色图象。 虽然彩色照片早在1861年就被制作出来，当时詹姆斯-麦克斯威尔在伦敦皇家协会实地表演这一首创的制片工艺；但它们的应用还受到局限，因为，用来制作全色照片的工艺太昂贵和繁琐。卢米埃尔兄弟说他们的技术能使彩色摄影普及。 然而，他们开发的先进摄影技术在当时没有受到人们的重视。1895年卢米埃尔兄弟开始用一架轻便手提式摄像机拍电影。这台机器与托马斯-爱迪生研制的型号相比具有显著优越性，以后的五年中，卢米埃尔兄弟制作了数百部电影，它们中的大部分再现了人们日常生活中的户外活动。他们的观众后来被把喜剧和戏剧的精华引入电影的制片人夺去。&img:http://img.lssdjt.com/201106/10/42211725998.jpg&早期彩色照片&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1907年06月10日","title":"北京-巴黎汽车大赛开始","category":"","url":"http://www.lssdjt.com/d/1907610.htm","detail":{"year":1907,"month":6,"day":10,"lunar":"丁未年四月三十","title":"北京-巴黎汽车大赛开始","content":"在111年前的今天，1907年6月10日 (农历四月三十)，北京-巴黎汽车大赛开始。&img:http://img.lssdjt.com/200905/17/C8164515491.jpg&这种“意达拉”牌汽车倍受驾驶它首先到达巴黎的驾驶员的宠爱&1907年6月10日（距今111年），北京-巴黎汽车大赛开始，这可能是所有比赛中最艰苦的一次。&这当然是一次充满着危险的比赛。 这天早晨5辆汽车离开北京。驾驶员面前是8000英里危险的路程。他们希望在大约两月后到达巴黎。他们要途经中国的长城，还要跨过戈壁大沙漠、乌拉尔山脉和普鲁士属波兰。 这条路线上绝大部分道路充其量只能说原始之公路，而且司机们将不得不忍受刺骨的寒冷和灼人的炎热。参赛的司机们已拒绝别人提供的防止居住在沿途的土匪袭击的保护。[lsjt.cn]&img:http://img.lssdjt.com/200905/17/A9164515745.jpg&道路崎岖的北京-巴黎汽车大赛全程&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1909年06月10日","title":"英国轮船首先使用SOS求救信号","category":"","url":"http://www.lssdjt.com/d/19090610.htm","detail":{"year":1909,"month":6,"day":10,"lunar":"己酉年四月廿三","title":"英国轮船首先使用SOS求救信号","content":"在109年前的今天，1909年6月10日 (农历四月廿三)，英国轮船首先使用SOS求救信号。&船舶在浩瀚的大洋中航行，由于浓雾、风暴、冰山、暗礁、机器失灵、与其它船只相撞等等，往往会发生意外的事故。当死神向人们逼近时，“SOS”的遇难信号便飞向海空，传往四面八方。一收到遇难信号，附近船只便急速驶往出事地点，搭救遇难者。&许多人都认为“SOS”是三个英文词的缩写。但究竟是哪三个英文词呢?有人认为是“Save Our Souls”(救救我们)；有人解释为“Save Our Ship”(救救我们的船)有人推测是“Send Our Succour”(速来援助)；还有人理解为“Suving Of Soul”(救命)……。真是众说纷纭。其实，“SOS”的原制定者本没有这些意思。 SOS另有一种表现方法为191519。19、15、19分别为S、O、S在26个英文字母中的顺序。原因是SOS求救信号广为人知，当在极端被动的情况之下SOS会暴露受难者求救的信息，所以191519是另一种隐晦的传递和表达求救讯息的符号。&事情还要追溯到20世纪初。1903年第一届国际无线电报会议在柏林召开，有八个海洋大国参加了会议。考虑到航海业的迅速发展和海上事故的日益增多，会议提出要确定专门的船舶遇难无线电信号。有人建议用三个“S”和三个“D”字母组成的“SSSDDD”作为遇难信号，但会议对此没有作出正式决定。&会后不久，英国马可尼无线电公司宣布，用“CQD”作为船舶遇难信号。其实这只是在当时欧洲铁路无线电通讯的一般呼号“CQ”后边加上一个字母“D”而已。海员们则把“CQD”解释为“Come quick， danger”(速来，危险)。因为“CQD”信号只是在安装有马可尼公司无线电设备的船舶上使用，所以这一信号仍然不能算作是国际统一的遇难信号。况且，“CQD”与一般呼号“CQ”只有一字之差，很容易混淆。&1906年，第二届国际无线电会议又在柏林召开。会议决定要用一种更清楚、更准确的信号来代替“CQD”。美国代表提出用国际两旗信号简语的缩写“NC”作为遇难信号。这个方案未被采纳。德国代表斯利亚比-阿尔科无线公司的一位专家建议用“SOE”作遇难信号。讨论中，有人指出这一信号有一重大缺点：字母“E”在莫尔斯电码中是一个点，即整个信号“SOE”是“···— — —·”，在远距离拍发和接收时很容易被误解，甚至完全不能理解。虽然这一方案仍未获通过，但它却为与会者开阔了思路。接着，有人提出再用一个“S”来代替“SOE”中的“E”，即成为“SOS”。在莫尔斯电码中，“SOS”是“···— — —···”。它简短、准确、连续而有节奏，易于拍发和阅读，也很易懂。（历史上今天）&在宣布“SOS”为国际统一的遇难信号的同时，废除了其他信号，其中包括当时普遍使用的“CQD”。但“SOS”并没有马上被使用，电报员们仍然偏爱于“CQD”，因为他们大多数过去是在铁路系统工作的，习惯使用“CQD”。&1909年8月，美国轮船“阿拉普豪伊”号由于尾轴破裂，无法航行，就向邻近海岸和过往船只拍发了“SOS”信号。这是第一次使用这个信号。直到1912年4月“泰坦尼克”号沉船事件之后，“SOS”才得到广泛使用。&另外还有一个最重要的原因，SOS这三个字母无论是从上面看还是倒过来看都是SOS，当遭遇海难，需要在孤岛上摆上大大的“SOS”等待救援的时候，头顶上路过的飞机无论从哪个方向飞来都能立刻辨认出来。&其实，S.O.S.是国际莫尔斯电码救难信号，并非任何单词的缩写。鉴于当时海难事件频繁发生，往往由于不能及时发出求救信号和最快组织施救，结果造成很大的人员伤亡和财产损失，国际无线电报公约组织于1908年正式将它确定为国际通用海难求救信号。这三个字母组合没有任何实际意义，只是因为它的电码 ...---...(三个圆点，三个破折号，然后再加三个圆点)在电报中是发报方最容易发出，接报方最容易辨识的电码。&在1908年之前，国际公海海难求救信号为C.Q.D.。这三个字母也没有任何实际意义，尽管很多人认为它是Come Quickly， Danger.(快来，危险!)的首字母缩写。虽然1908年国际无线电报公约组织已经明确规定应用S.O.S.作为海难求救信号，但C.Q.D.仍然有人使用。泰坦尼克海难发生初期，其他船只和救助组织之所以没有能够及时组织施救，主要是因为他们不明白船上发报员开始发出的过时的C.Q.D.求救信号。直到整个船只都快没入大海才发出了S.O.S.求救信号，但到了此时谁可能还有如此的回天之力，拯救那些无辜的即将永远葬身海底的灵魂呢?&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1919年06月10日","title":"陆宗舆、曹汝霖、章宗祥被撤职","category":"","url":"http://www.lssdjt.com/d/19190610.htm","detail":{"year":1919,"month":6,"day":10,"lunar":"己未年五月十三","title":"陆宗舆、曹汝霖、章宗祥被撤职","content":"在99年前的今天，1919年6月10日 (农历五月十三)，陆宗舆、曹汝霖、章宗祥被撤职。&1919年6月10日（距今99年），大总统徐世昌被迫下令免去交通总长曹汝霖、驻日公使章宗祥、币制局总裁陆宗舆职务。&北京政府对学生爱国运动采取镇压手段，拘捕了许多学生，但却激化了民众的更激烈的反抗。北京学生爱国运动依然如火如荼。而各省为声援北京学生，纷纷实行“三罢”。&北京政府面对的是来自全国的呼声和压力。迫不得已，徐世晶只得于6月10日日下令撤销执行亲日政策、与日本订立丧权协定、被举国民众视为卖国贼的陆、曹、章3人职务。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1920年06月10日","title":"川滇黔战争爆发","category":"","url":"http://www.lssdjt.com/d/19200610.htm","detail":{"year":1920,"month":6,"day":10,"lunar":"庚申年四月廿四","title":"川滇黔战争爆发","content":"在98年前的今天，1920年6月10日 (农历四月廿四)，川滇黔战争爆发。&img:http://img.lssdjt.com/200905/17/01164412559.jpg&被川军强拉来的壮丁们，他们将与滇军开战&唐继尧为了实现其“川滇黔巡阅使”的野心，视四川为滇军的征服地，对川军进行分化，挑动杨庶堪、吕超等部川军反对熊克武。 3月，唐继尧下令免去熊克武四川靖国军总司令职，5月又任命吕超、刘湘，为四川靖国军正、副总司令，又一次点燃了川、滇、黔战争的导火线，5月下旬，新的川、滇、黔战争正式爆发。 此时，滇军在川有顾品珍、赵又新两个军。唐继尧命令顾、赵两军联合黔军王文华部攻击熊克武。6月10日把熊部赶出成都，转往川北保宁，滇军伤亡5000余人，战况至为激烈。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1927年06月10日","title":"共产国际发出“五月指示信”　试图挽救中国革命","category":"","url":"http://www.lssdjt.com/d/19270610.htm","detail":{"year":1927,"month":6,"day":10,"lunar":"丁卯年五月十一","title":"共产国际发出“五月指示信”　试图挽救中国革命","content":"在91年前的今天，1927年6月10日 (农历五月十一)，共产国际发出“五月指示信”　试图挽救中国革命。&1927年6月10日（距今91年），共产国际给中国共产党发来指示信，提出三项任务：（一）开展土地革命，发动农民没收地主的土地。“没有土地革命，就不可能胜利，没有土地革命，国民党中央委员会就会变成不可靠的将军们的可怜的玩物”；必须反对过火行为，但不能用军队，而要通过农民协会。（二）改组国民党。“必须从下面吸收更多的新的工农领袖到国民党中央委员会里去。这些新的工农领袖的大胆的呼声会使老头子们坚定起来，或者使他们变成废物。国民党的现存机构须予以改变，国民党的上层必须加以革新，以土地革命中提拔起来的新领袖来补充它，必须靠工会和农民协会的千百万会员来扩大地方组织。国民党就有脱离实际生活并丧失全部威信的危险”。（三）“动员2万左右的共产党员，加上湖南、湖北约5万的革命工农编成几个新军，用军官学校的学生来充当指挥人员，组织一支可靠的军队，否则就不能保证不失败。这个工作是困难，但是没有别的办法，组织以有声望的、不是共产党员的国民党人为首的革命军事法庭，惩办和蒋介石保持联系或唆使士兵残害工农的军官。现在是开始行动的时候了。指示提出开展土地革命、组织工农武装等正确意见，但其中心思想仍然是依靠国民党和汪精卫的武汉政府推动中国革命，这又脱离了中国实际。”&共产国际的指示由罗易抄送汪精卫后，汪精卫认为这个电报说明了国共合作已经到了终点，现在必须加快步伐，立即分共。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1929年06月10日","title":"英国妇女首次进入内阁","category":"","url":"http://www.lssdjt.com/d/19290610.htm","detail":{"year":1929,"month":6,"day":10,"lunar":"己巳年五月初四","title":"英国妇女首次进入内阁","content":"在89年前的今天，1929年6月10日 (农历五月初四)，英国妇女首次进入内阁。&img:http://img.lssdjt.com/200905/17/56164210349.jpg&人群簇拥在伦敦特拉法加广场等待选举结果&1929年6月10日（距今89年），新当选的英国首相拉姆齐-麦克唐纳在唐宁街10号外面的草坪上介绍了新工党内阁，为此他再度名垂史册。内阁中有一名女成员，这在历史上还是第一次。首相在麦克风前，弧光灯下借助有声电影公布其内阁名单这也是第一次。 新入阁的这位妇女是玛格丽特-邦德菲尔德。麦克唐纳称她为“我们的老朋友”。麦克唐纳在摄影机前犹如一位老演员，谈吐潇洒自如，直到最后他才介绍邦德菲尔德小姐。新首相将把改善英美关系作为其主要目标之一，麦克唐纳还打算与苏联修复外交关系，并实行裁军政策。在国内方面，首要任务是减少失业人口。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1931年06月10日","title":"指挥家托斯卡尼尼拒演法西斯乐曲","category":"","url":"http://www.lssdjt.com/d/19310610.htm","detail":{"year":1931,"month":6,"day":10,"lunar":"辛未年四月廿五","title":"指挥家托斯卡尼尼拒演法西斯乐曲","content":"在87年前的今天，1931年6月10日 (农历四月廿五)，指挥家托斯卡尼尼拒演法西斯乐曲。&img:http://img.lssdjt.com/200905/17/71164150530.jpg&托斯卡尼尼&1931年6月10日（距今87年），艺术大师阿图罗-托斯卡尼尼在被软禁了将近一个月以后，获准离开祖国。在被捕期间，他的护照被抢走，生命财产受到了威胁。（历史今天）&由于托斯卡尼尼曾经说过拒绝演奏法西斯曲子《青春》，博洛尼亚便把5月14日的音乐会定为高级官员的法西斯节日，试图以此强迫这位艺术大师演奏这支曲目。&他拒绝收回自己说过的话，因此剧院外的法西斯暴徒用拐杖抽打他和他妻子。他们伤势不重，但是托斯卡尼尼的护照被没收了。&尽管意大利报界对此保持沉默，但是，很多意大利人非常气愤。几天后，警察驱散了一次学生示威。他们高呼“托斯卡尼尼万岁！”“打倒法西斯主义！”&img:http://img.lssdjt.com/200905/17/88164150791.jpg&处于艺术全盛时期的托斯卡尼尼&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1932年06月10日","title":"《文学月刊》出版","category":"","url":"http://www.lssdjt.com/d/19320610.htm","detail":{"year":1932,"month":6,"day":10,"lunar":"壬申年五月初七","title":"《文学月刊》出版","content":"在86年前的今天，1932年6月10日 (农历五月初七)，《文学月刊》出版。&img:http://img.lssdjt.com/201206/10/19211028683.jpg&1932年6月10日（距今86年），中国左翼作家联盟的机关刊物《文学月刊》(也称“文学月报”)在上海创刊。（历史上的今天.com）&《文学月刊》主要刊登论文、创作、翻译小说、诗歌、戏剧、书评、文艺情报、通讯等。先后登载鲁迅的《论翻译》、《辱骂和恐吓决不是战斗》等作品和翻译小说。田汉、丁玲、周起应(周扬)等也常在该刊发表作品。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1940年06月10日","title":"意大利向英法宣战","category":"","url":"http://www.lssdjt.com/d/19400610.htm","detail":{"year":1940,"month":6,"day":10,"lunar":"庚辰年五月初五","title":"意大利向英法宣战","content":"在78年前的今天，1940年6月10日 (农历五月初五)，意大利向英法宣战。&1940年6月10日（距今78年），意大利向英法宣战后，英国在地中海的交通运输受到意大利舰队的威胁。为削弱意舰队的实力，确保英国海上交通的安全，英国海军决定以一次大胆的行动，突袭意海军主要基地塔兰托。11月6日，英地中海舰队从亚历山大港出发，沿途避开意军的侦察。11月20日晚，英国舰队在距塔兰托170海里处占领阵位后，立即组织发动对塔兰托的攻击。在持续一个小时的袭击中，英舰队以极小的代价，重创意大利舰队，严重摧毁塔兰托基地，巩固了其在地中海的制海权。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1943年06月10日","title":"鄂西战役结束","category":"","url":"http://www.lssdjt.com/d/19430610.htm","detail":{"year":1943,"month":6,"day":10,"lunar":"癸未年五月初八","title":"鄂西战役结束","content":"在75年前的今天，1943年6月10日 (农历五月初八)，鄂西战役结束。&img:http://img.lssdjt.com/200905/17/1A163924680.jpg&鄂西会战中，中国官兵不顾敌机轰炸，冲锋向前&1943年6月10日（距今75年），日军在中国守军进攻下从鄂西后撤，鄂西战役结束。 日军是于4月9日起发动这一战役的。日军为了解除中国军队对武汉地区的威胁。（历史上的今天.com）&并夺取停泊在宜昌江面上的中国船舶，在鄂西地区发起了局部进攻。当时，中国第六战区所属第二十九集团军固守安乡至公安之线，第十集团军固守公安至枝江之线，江防军固守宜都至石碑要塞等地。 在日军进攻面前，中国驻防部队在空军和美国第十四航空队的支持下，进行了抵抗，但未能挡住日军的进攻，使日军顺利达到了战役的目的。4月9日至15日，日军攻占华容。5月5日又向洞庭湖北岸进攻。8日占领南县和安乡，13日攻占公安。19日始围攻宜昌和宜都间的中国军队，22日从宜都渡过长江。23日攻至长阳附近，并占领了海洋关及其西北地区。24日在宜昌西岸发起进攻，25日攻入偏岩、津洋口间，27日将停泊在宜昌江面的大小轮船约2万吨全部抢劫，驶往沙市。 31日，日军在达到夺船目的后北撤。这时中国鄂西守军发起全线反击，日军便从沙市和石首附近撤往江北。&img:http://img.lssdjt.com/200905/17/57163925223.jpg&中国军队用缴获的日本防毒面具冒着日军的毒气与敌作战&img:http://img.lssdjt.com/200905/17/4B163925813.jpg&中国军队沿江布防的部队正伺机杀敌&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1951年06月10日","title":"全国推广郝建秀工作法","category":"","url":"http://www.lssdjt.com/d/19510610.htm","detail":{"year":1951,"month":6,"day":10,"lunar":"辛卯年五月初六","title":"全国推广郝建秀工作法","content":"在67年前的今天，1951年6月10日 (农历五月初六)，全国推广郝建秀工作法。&img:http://img.lssdjt.com/201406/10/5E121555456.jpg&1951年6月10日（距今67年），国营青岛第六棉纺织厂细纱值车女工郝建秀，创造了一套比较科学的细纱工作法。其特点是：工作主动，有规律；工作有计划，分清轻重缓急；工作交叉，结合进行；重视清洁工作。由于主动掌握了机器性能，减少了细纱的断头，缩短了断头的延续时间，使皮辊花率棉花率达到了0.25%的全国纪录，值车能力(20支纱)由300锭逐渐提高到600锭。（lsjt.cn）&img:http://img.lssdjt.com/201406/10/79121556227.jpg&为此，中国纺织工会全国委员会在青岛成立了“郝建秀工作法研究会”，进行了系统全面的测定和总结，并首先在青岛8个纺织厂推广。仅3个月统计，青岛皮辊花平均降低了51.7%，细纱看锭数提高1/3左右。&img:http://img.lssdjt.com/201406/10/B7121556480.jpg&1951年国庆宴会上毛泽东主席亲切接见郝建秀&img:http://img.lssdjt.com/201406/10/81121556381.jpg&1951年国庆宴会上周恩来总理亲切接见郝建秀&img:http://img.lssdjt.com/201406/10/E6121556495.jpg&1951年郝建秀向小组姐妹讲解她的细纱工作法&img:http://img.lssdjt.com/201406/10/AE121556167.jpg&1985年青岛第八棉纺织厂厂区一角&img:http://img.lssdjt.com/201406/10/F2121556634.jpg&1982年青岛第五棉纺织厂引进的细纱机&img:http://img.lssdjt.com/201406/10/2D121556194.jpg&1987年青岛第九棉纺织厂引进的气流纺纱杌&img:http://img.lssdjt.com/201406/10/91121556173.jpg&建于1902年的“德华缫丝厂”(现青岛第九棉纺织厂前身)外景&img:http://img.lssdjt.com/201406/10/E9121556392.jpg&1919年青岛华新纱厂(现青岛第九棉纺织厂前身)一角&img:http://img.lssdjt.com/201406/10/28121556341.jpg&img:http://img.lssdjt.com/201406/10/01121556329.jpg&1925年钟渊纱厂(现青岛第六棉纺织厂)织造车间&img:undefined&img:undefined&img:undefined&img:undefined&1952年5月，郝建秀因创出优质、高产、低耗的科学工作法，所在生产班组被命名为“郝建秀小组”，这是新中国成立后第一个用英模名字命名的产业工人工作小组。&在全国纺织行业“招不来人、留不住人”日益普遍的情况下，郝建秀小组的队伍却始终很稳定，除了退休、调动、提拔外，没有一个主动离开。&小组人员越来越年轻，平均年龄只有35岁。外来农民工越来越多，已占小组成员的三分之一，不似以前清一色的本地城市工。&五月，青纺联四方产业园齐意纺织有限公司细纱车间，在郝建秀小组的带领下，工人们正穿梭于上百台机器之间，神情专注地生产有“21世纪绿色纤维”之称的天丝系列产品。&六十年前，同样是五月，郝建秀因创出优质、高产、低耗的科学工作法，她所在的生产班组被命名为 “郝建秀小组”，成为新中国成立后第一个用英模名字命名的产业工人工作小组。&岁月如梭，一甲子悠悠滑过，“郝建秀小组”璀璨如初。&六十年间，郝建秀精彩的传奇早已载入历史；郝建秀小组在青岛国棉六厂的老车间已不复存在，而是搬迁到全面升级的现代化产业园。&然而，无论岁月如何变迁、时空如何变幻，“郝建秀小组”这一品牌却始终没有变，她的每一名成员都技术精湛，在无数“不可能的任务”面前创造奇迹；她的每一任组长都是英模人物，是同行业效仿的标杆；她的引领带动，使青岛纺织即使在最困难的时刻也不抛弃、不放弃。&从“上青天”的极致辉煌痛苦滑落，复从幽暗谷底跋涉而出，青岛纺织的曲折跌宕之情状，在青岛工业史上一时无两。&郝建秀小组所代表的敬业、创新的“火车头精神”，恰是青岛纺织的涅?之魂。&“试纺新品种，找郝建秀小组”&“试纺新品种，找郝建秀小组。”在青纺联集团，这是一句耳熟能详的口头禅。（lsjt.org）&纺织业的竞争，用“惨烈”来形容绝不为过，而青纺联集团作为青岛纺织的改革发展平台，这些年来能够险中求胜，靠的就是 “多组份、差别化”战略——将多种多样的新型纤维组合在一起，纺出高附加值的功能性产品。&即使是今天，国内大批纺织企业仍以棉纤维为主要原料，而在青纺联，天丝、木代尔等新型纤维的用量，却已占到纤维总用量的93%以上。“这些新型纤维有着传统纤维难以比拟的竞争力，可如果没有高超的纺织工艺，只能望洋兴叹。”&齐意纺织有限公司副总经理刘传平说。&在青岛纺织抢抓市场机遇的关键时刻，郝建秀小组当仁不让，每次都在试纺新品种时打头阵。&2005年，青纺联试纺的新型纤维品种达到高峰，原先的生产流程已经不能胜任新工艺，郝建秀小组主动请缨，第一个进行试点，反复研究之后，提出一个大胆的想法：取消使用了40多年的自动落纱机，改为“手拔纱”。&“自动落纱改成手拔纱，这不是从先进回到落后吗?”有人质疑。&郝建秀小组却充满自信。骨干成员不厌其烦地试验手拔纱，腰酸臂痛不在话下，双手磨破也不停息，最终探索出手拔纱替代自动落纱机的工艺，在不增加工作人员、不降低工作效率的前提下，解决了以前纱易断、易变形的难题。如今，国内不少企业纷纷运用这一工艺生产高品质纱线。&而实际上，郝建秀小组从诞生的那一天起，就没停下过创新的脚步。&郝建秀工作法中有著名的 “五看”：进车挡全面看、接头换纱周围看、进车挡分段看、出车挡回头看、跨车挡侧面看。在现任组长姜玲的带领下，“五看”基础上又总结出“上下两看”，这一方法在企业全面推广后，氨纶包芯纱的质量和效率提高了30%。&“说实话，技术不行还真不敢进郝建秀小组，因为小组总是承担‘急、难、重’任务，一人不行会拖累全组。但话说回来，有了过硬技术，我们接到的任务多，拿到手的奖金也多，这让我们更加珍惜小组这个平台，更有激情进行创新。”小组骨干员工王东梅的话，朴实里透出分量。&仅从2005年至今，郝建秀小组就创出30多个革新项目和质量管理成果，为青岛纺织转型升级立下了汗马功劳。（历史今天LSJT）&“进组就做敬业创新的标杆”&走进细纱车间，在机器轰鸣中待了几十分钟，记者就已感到头晕目眩，而这里其实刚刚更新了国内最先进的生产设备，噪音比上世纪80年代降低了一半。由于车间里密布着织机，夏季高温时，温度常常超过四十摄氏度。&在艰苦的工作条件下，郝建秀小组六十年间却月月超额完成生产计划，各项经济技术指标始终处于领先水平。&不消说，小组里个个都是精兵强将。&“想进这个组可不容易，必须是技术大比武的优胜者，并且要经历三个月的试用期。”齐意纺织有限公司综合部主任张德英告诉记者。&除了要身怀绝技，还有一个更为重要的条件：爱岗敬业。&纺织工人长期“三班倒”，工作强度非常大，可郝建秀小组却从未间断过“四练兵”：班前班后业余练，新老工人结对练，落纱空隙交叉练，重点辅导个别练，永无止境地打磨着每名员工的技术。&六十年，组长已经传承了九任，在每一任身上都有着令人感佩的故事。盛桂兰在小组里一干就是30年，周而复始地接头、换纱、落纱，患上了无法治愈的关节炎，手指严重变形；姜玲刚进组时，为了尽快做到单项接头动作“稳、准、快”，每分钟上万转的锭子用手无数遍地拔，经常被灼热的木管烫伤。&“要么不进组，进组就做敬业创新的标杆。”这是郝建秀小组每一位成员的信条。&现在，小组年龄最小的员工，是来自潍坊的杨玉萍。只有19岁的她一脸稚气，却已是一名技艺高超的细纱值车工。“进了小组感到自豪，同时也有压力，必须勤学苦练，把前辈的绝活学到手，给小组增光添彩。（lsjt.cn）”&六十年里，郝建秀小组成员的操作技术都保持在优一级率100%的水平。（lsjt.net）&“纺织行业有‘三分技术，七分管理’的说法，而青岛纺织的管理水平一直在同行业处于前列，这其中，离不开郝建秀小组的 ‘火车头’作用。”青纺联集团董事长闫勇说。“盛产”纺织人才的摇篮人们都说，郝建秀小组是 “盛产”纺织人才的摇篮。&六十年来，小组已培养输送干部和管理人员40余人、技术骨干250余人。（lssdjt.com）&这些年，“用工荒”日益严重，纺织行业“招不来人、留不住人”的现象更加普遍，可郝建秀小组的队伍却始终很稳定，除了退休、调动、提拔外，没有一个主动离开。&诀窍其实几十年不变：感情留人，事业留人。&在郝建秀小组，有一个坚持了数十年的“四必访”：思想出现问题必访、家庭遇到困难必访、工作出现波动必访、职工身体有病必访。即使下班后再苦再累，小组的组长、骨干也都坚持“四必访”，为员工解决困难，让他们安心工作。&去年进组的徐伟是1986年生人，小伙子长得白白净净，看上去比实际年龄要小好几岁，从业经历却很丰富，先后干过建筑工、服务员，甚至还在油田打过工。“选择干纺织，原本是抱着试试看的想法，不合适就走人。”可是，这位年轻人现在已经没了跳槽的念头。&刚进组的时候，他的思想有过波动。一天下班后，组长过来说：“跟我一起去看看老组长?”老组长是79岁的牟秀美，当年比郝建秀早进厂4个月。老人拉着他的手，讲述了与郝建秀并肩奋战的故事，更对青岛纺织近年的变化如数家珍，原来，退休几十年了，她一直关注着青岛纺织。&img:undefined&道别后一出门，徐伟的眼泪就下来了：“小组的每一位前辈都是那么热爱自己的事业，不管生在什么样的时代，人都是要有追求的。”&在郝建秀小组，员工不但能感受到温暖，还能感受到发展的空间。&这些年，郝建秀小组有两大变化：一是越来越年轻，四年前平均年龄40岁，现在是35岁；一是外地来的农民工越来越多，目前小组里有三分之一是外来农民工，不像以前，清一色的本地城市工。&“针对这一变化，小组更加注重员工特别是农民工的继续学习，组织他们培训，支持他们在外面 ‘充电’。”前两天，正在大学深造的姜玲见缝插针回到车间。“喜欢钻研技术的，就往技术骨干的方向培养；对管理有兴趣的，就力争培养成出色的管理人员，千方百计提供上升空间。”&这样的班组，自然保持着恒久生命力。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1952年06月10日","title":"毛泽东题词“发展体育运动，增强人民体质”发表","category":"","url":"http://www.lssdjt.com/d/19520610.htm","detail":{"year":1952,"month":6,"day":10,"lunar":"壬辰年五月十八","title":"毛泽东题词“发展体育运动，增强人民体质”发表","content":"在66年前的今天，1952年6月10日 (农历五月十八)，毛泽东题词“发展体育运动，增强人民体质”发表。&img:http://img.lssdjt.com/201604/02122637925.jpg&北京中学生列队体操&1952年6月10日（距今66年），毛泽东为新中国体育工作题写了“发展体育运动，增强人民体质”12个大字。这一题词，是毛泽东为中华全国体育总会成立大会所作的。&在全国体总成立大会前夕，体总筹备会副秘书长黄中给筹备组全体人员传达了毛泽东这个题词。当时，一些看不起体育工作的知识分子，听了传达后，精神为之一振，逐渐转变了体育不过是“打打球”，“玩一玩”的肤浅认识。&在全国体总成立大会上正式传达毛泽东这一题词时，会场上响起了热烈的掌声。讨论时，人们喜气洋洋，尤其是马约翰、吴蕴瑞、徐英超等一些从旧社会过来的知名体育教授，格外喜悦。他们异口同声地说：“毛主席把体育的真谛抓住了。”&当年唯一的体育刊物《新体育》杂志以整页的篇幅刊登了毛主席的这一题词，并突出宣传了“发展体育运动，增强人民体质”为生产建设和国防建设服务这一重要思想。这一题词体现了共产党人为人民服务，为人民群众谋利益的最高宗旨，明确了新中国体育事业的根本目的和发展方向，推动了我国体育运动的发展。（lsjt.net）&题词强调增强人民体质，特别具有深远的历史意义。在旧中国，中国人被人诬蔑为“东亚病夫”，炎黄子孙无不为之痛心疾首。毛泽东早在《体育之研究》这篇文章中就为改变中华民族体质孱弱的状况而大声疾呼。（LiShiJinTian.com）&毛泽东的题词，把着眼点放在增强人民大众的体质上，使中国的体育事业揭开了新的一页。广大群众不再是被体育遗忘的对象，而成为体育的主人，极大地激发了人民群众发展体育运动的积极性和主动性。从此，我国群众性体育运动蓬勃发展，人民健康水平日益提高，人们的平均寿命比解放初期延长了许多。&在群众体育活动广泛开展的基础上，我国运动员的技术水平也有很大提高，为雪“东亚病夫”之耻，发展体育事业，我国一代又一代的体育健儿奋发图强，团结拼搏，创造了出色的业绩。从陈镜开创造第一个世界纪录、容国团赢得第一个世界冠军开始，我国体育健儿已先后夺得1000多个世界冠军，创造和超过了1000多项世界纪录，有1/3以上的项目达到和接近世界水平。北京亚运会成功举办和申办奥运会的努力，都说明了中国体育正在走向世界，中华民族已经成为屹立于世界之林的一个生机勃勃的伟大民族。&自从毛泽东提出“发展体育运动，增强人民体质”的口号，全民体育健身逐渐成为一种全国性的时尚与风潮。在二十世纪七十年代，全国各省都开展了形式多样的健身活动。下面一组照片是由新华社在文革期间发布，展现全国人民追求德智体全面发展，锻炼身体，锻炼意志。（历史上的今天.com）&img:http://img.lssdjt.com/201604/02122638181.jpg&江苏农民扁担拔河&img:http://img.lssdjt.com/201604/02122638258.jpg&驻守山区的解放军举办篮球赛&img:http://img.lssdjt.com/201604/02122638738.jpg&江苏进行军事化训练&img:http://img.lssdjt.com/201604/02122638163.jpg&徒步攀山锻炼革命意志&img:http://img.lssdjt.com/201604/02122639881.jpg&福建女志愿者进行射击训练&img:http://img.lssdjt.com/201604/02122639879.jpg&南京工农兵联合游泳训练&img:http://img.lssdjt.com/201604/02122639507.jpg&天津机械工程公司的工人们晨跑&img:http://img.lssdjt.com/201604/02122639543.jpg&工人与干部一同参加拔河比赛&img:http://img.lssdjt.com/201604/02122639130.jpg&广东台山的青年排球比赛&img:http://img.lssdjt.com/201604/02122640869.jpg&上海广灵路小学举办乒乓球比赛&img:http://img.lssdjt.com/201604/02122640166.jpg&重庆工人在单杠上锻炼&img:http://img.lssdjt.com/201604/02122640747.jpg&天津纺织工人打太极&img:http://img.lssdjt.com/201604/02122640243.jpg&倪志钦在山东展示跳高技巧&img:http://img.lssdjt.com/201604/02122641987.jpg&北京学生尝试高台跳水&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1962年06月10日","title":"日本第一夫人安倍昭惠出生","category":"出生","url":"http://www.lssdjt.com/d/19620610.htm","detail":{"year":1962,"month":6,"day":10,"lunar":"壬寅年五月初九","title":"日本第一夫人安倍昭惠出生","content":"在56年前的今天，1962年6月10日 (农历五月初九)，日本第一夫人安倍昭惠出生。&img:http://img.lssdjt.com/201106/10/B2215615460.jpg&安倍昭惠，1962年6月10日（距今56年）出生，身世显赫。她是日本最大的糖果和巧克力制造商森永集团的总裁松崎昭雄的长女。和许多日本特权阶层家庭的女儿一样，安倍昭惠从小学到高中都就读于圣心女子学校。她并不算好学生，其最高学历相当于大专。毕业后，安倍昭惠进入日本最大的广告公司电通公司工作。&1984年，安倍晋三在父亲安倍晋太郎手下当政治秘书时，经熟人介绍认识了时年22岁的昭惠。两人谈了2年多恋爱，于1987年结婚。他们现在仍然没有孩子，养着一条狗，并且和安倍的母亲住在一起。&不过作为一对恩爱夫妻，安倍昭惠和安倍晋三在许多方面仍然有着很大的不同。安倍看起来常常过于严肃，在发表讲话也常会十分冗长，而安倍昭惠则以她富有活力的大笑和外向个性而著称。她的前任上司最近向媒体描述说，她的那种平易和蔼的性格使她很容易与任何人相处。(lsjt.net)&今年8月，当小泉访问安倍的家乡下关时，由于安倍晋三正忙于选举拉票，因此安倍昭惠代替丈夫接待了小泉。在与小泉共进晚餐时，安倍昭惠抓住机会打探了一下小泉的单身汉生活。据说她是这样问小泉的：“你真的一个人生活了5年吗?”当时陪同的人员全都对这个突如其来的问题大吃一惊。 不过，小泉镇定地回答说:是的，但是等到卸任之后就未必是这样了。在场的众人一时间都被这番对话笑倒了，人们爆发出的阵阵笑声让气氛顿时活跃了起来。&从90年代末进入政坛，到现在成为日本首相，安倍的政治道路上处处有安倍昭惠的身影，可以说安倍昭惠就是“日本的希拉里”。&她是公认的日本政治家妻子典范，她积极参加帮丈夫助选的各种活动，但是又从来不会抢走丈夫的风头。在安倍无法分身时，安倍昭惠就独自作为后援会成员奔波于家乡的地方区域为丈夫拉票、宣传。（lsjt.org）&安倍晋三从来不喝酒，而日本的政治传统却时常要求候选人与选举伙伴一起痛饮，每当这种时刻，安倍昭惠就会为了滴酒不沾的丈夫出面挡酒，很开心地跟前来助选的选民交杯换盏，拉了不少票。&她还在幕后设计安倍的形象发型等。2002年，安倍曾获得最佳着装奖，领奖时，他由衷地说：“这个奖应该属于我夫人，因为我的着装以及如何搭配都是夫人一手负责的。”&9月1日，安倍在广岛宣布参加自民党总裁竞选时，昭惠也从东京赶到广岛，与安倍一起和与会人士一一握手寒暄长达数小时。当天，在安倍宣布参加自民党总裁选举仪式开始时，昭惠还特意选取了一个不太引人注目的座位坐下，当时有很多人想让她到前排就座，但是都被她谢绝了。&当台下有人发出“希望安倍当选首相!”的声音时，昭惠立即起身道谢。日本舆论认为，这些都显示出，安倍昭惠正在逐渐进入首相夫人的角色。&9月25日，当安倍晋三当选自民党总裁，安倍昭惠即表示：“我认为这是一项重大责任。特别是因为小泉纯一郎首相没有妻子，我听见人民有很大的期望。”&日本的第一夫人向来低调，通常人们只有在首相访问外国时才会见到陪同的第一夫人身影。在小泉以前，日本政局不稳，每隔几个月就换一次首相，因此，很多日本人已经多年不曾在电视上看到过日本领导人的夫人。&但是由于安倍昭惠独特的性格和职业经历，许多人期望她成为一名在政治上拥有一定影响力的第一夫人。安倍的民族主义以及他修改日本和平宪法的意图很可能引起日本国民分裂，但是目前安倍昭惠受到的欢迎却显示，几乎所有日本人都迅速地喜欢上了这位第一夫人。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1962年06月10日","title":"香港歌手黄家驹出生","category":"出生","url":"http://www.lssdjt.com/d/1962610.htm","detail":{"year":1962,"month":6,"day":10,"lunar":"壬寅年五月初九","title":"香港歌手黄家驹出生","content":"在56年前的今天，1962年6月10日 (农历五月初九)，香港歌手黄家驹出生。&img:http://img.lssdjt.com/201602/14180652200.jpg&著名歌手黄家驹&黄家驹(Ka Kui Wong)，1962年6月10日（距今56年）出生于香港，beyond乐队主唱，中国男歌手、原创音乐人、吉他手。&1983年，黄家驹以《大地》在香港歌坛出道，同年Beyond正式组建 。1988年发行专辑《秘密警察》 。1990年凭借《光辉岁月》获得香港无线电视的“最佳填词奖”。1992年发行专辑《继续革命》 。&1993年，他获得第十六届十大中文金曲颁发的“无休止符纪念奖”。黄家驹那独特的沙哑嗓音，对尾音的颤抖式处理成为他的标志。 他擅长词曲创作以及弹奏吉他，是一位才华横溢的音乐家。Beyond在1983年-1993年这段时期发表的绝大部分音乐作品均为黄家驹作曲及主唱。（lsjt.com）&1993年6月24日，黄家驹在日本参与某综艺节目期间意外受伤，留医六天后于1993年6月30日逝世，终年31岁。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1967年06月10日","title":"美国影星斯潘塞·特雷西逝世","category":"逝世","url":"http://www.lssdjt.com/d/19670610.htm","detail":{"year":1967,"month":6,"day":10,"lunar":"丁未年五月初三","title":"美国影星斯潘塞·特雷西逝世","content":"在51年前的今天，1967年6月10日 (农历五月初三)，美国影星斯潘塞·特雷西逝世。&img:http://img.lssdjt.com/200905/17/B7163542879.jpg&斯潘塞·特雷西&1900年4月5日（距今118年）斯潘塞-特雷西出生于美国。他把自己的一生都献给了为之奋斗不懈的电影事业。他从1930年进入好莱坞，起初只演一些配角。1937年，《旧金山》一片使他获得奥斯卡最佳男主角提名，从此进入黄金时期。他在《怒海余生》、《老人与海》等影片中都有不凡的表演。他的演技，深谙含蓄的要诀，处处不露痕迹，好像一切都是角色本来的形态。1967年，拍完最后一部影片《猜一猜，谁来吃晚餐》之后，因心脏病发作，突然去世。&主要作品： 怒海余生（CAPTAINS COURAGEOUS）（1937）第十届奥斯卡金像奖最佳男主角 孤儿乐园（BOYS TOWN）（1938）第十一届奥斯卡金像奖最佳男主角 旧金山（SAN FRANCISCO）（1936）第九届奥斯卡金像奖最佳男主角提名 老人与海（THE OLD MAN AND THE SEA）（1958）第三十一届奥斯卡金像奖最佳男主角提名 纽伦堡审判（JUDGMENT AT NUREMBERG）（1961）第三十四届奥斯卡金像奖最佳男主角提名 猜一猜谁来吃晚餐（GUESS WHO\"S COMING TO DINNER）（1967）第四十届奥斯卡金像奖最佳男主角提名。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1967年06月10日","title":"第三次中东战争结束","category":"","url":"http://www.lssdjt.com/d/1967610.htm","detail":{"year":1967,"month":6,"day":10,"lunar":"丁未年五月初三","title":"第三次中东战争结束","content":"在51年前的今天，1967年6月10日 (农历五月初三)，第三次中东战争结束。&1967年6月5日（距今51年）早晨7时45分，以色列出动了几乎全部空军，对埃及、叙利亚和伊拉克的一切机场进行了闪电式的袭击。空袭半小时后，以色列地面部队也发动了进攻，阿拉伯国家也可是抵抗。至十日战争结束，阿拉伯国家失败。这就是第三次中东战争，也称“六.五战争”或“六天战争”。&1967年6月5日（距今51年）：这次闪电战的主角是空军1967年6月5日（距今51年），以色列出动了全部空军，对埃及、叙利亚和约旦等阿拉伯国家发动了大规模的突然袭击。这一天，以色列空军几乎倾巢而出，甚至连教练机也投入了战斗，对阿拉伯国家25个空军基地进行了袭击。在开战后60个小时，以色列共击毁阿拉伯国家飞机451架，其中埃及就损失飞机336架，叙利亚损失60架，约旦损失29架，伊拉克损失25架，黎巴嫩损失1架。埃及作战飞机损失了95%，整个埃及空军陷于瘫痪，而以色列只损失了26架飞机。&苏联策划战争。美国曾计划进攻以色列苏联利用散布假情报等手段蓄意挑起了这场阿以之间的战争。而苏联之所以这么做，主要是由于以色列在核研究上取得了巨大突破。为了对付这一威胁，苏联希望在战争中联合埃及对以色列的迪莫纳核设施进行轰炸，他们甚至还计划在以色列沿海登陆。当时，苏联的核潜艇也驶近以色列海岸，以便在以色列准备使用核武时对其进行还击。同样，在战争前夕，美国曾制定一份秘密军事计划，如果以色列向东进入约旦河西岸或者向西攻占西奈半岛，美国将对以色列实施军事打击。但这份计划最终以流产告终。而让美苏两国铩羽而归的，是以色列军队的迅捷的速度。&img:undefined&img:http://img.lssdjt.com/201106/10/BB214411611.jpg&第三次中东战争，堪称战争史上的经典战役。在这场战争中，以色列占领了加沙地带、约旦河西岸、耶路撒冷旧城、埃及的西奈半岛和叙利亚的戈兰高地，共计6.5万平方公里的阿拉伯土地，从而确定了以色列在战略上的优势。但是，这场战争并未给以色列带来所期盼的和平，其所引发的一系列问题，至今仍在影响着今天的阿以局势，使以色列人和巴勒斯坦人同时遭受着冲突之痛。 耶路撒冷希伯来大学国际关系学教授雷蒙德·科恩在谈及这场战争时称，这场战争不过是1948年阿以冲突的延续。客观上说，第三次中东战争是在50年代泛阿拉伯政治运动逐步取得发展的大背景下进行的。当时，埃及、约旦和叙利亚签署了《共同防御协定》，并且在战前传递出了“要毁灭以色列国”的声音。而以色列无论从兵力还是装备数量上都无法与埃、约、叙三国相匹敌。在这种情况下，“为生存而战”的以色列在短短6天的战争中取得了全胜，并由此改变了其在中东地区国家中的地位，“一个犹太国家在中东地区的存在”成为同地区其他各国不得不接受的现实。科恩教授的这一观点，颇能代表不少以色列人的想法。&然而，事态发展表明，科恩所说的这个“现实”一直在遭遇不断的挑战。期间，除埃以、约以最终通过和平谈判实现了双边关系的正常化外，巴勒斯坦难民问题、约旦河西岸问题、耶路撒冷地位问题以及戈兰高地问题等，都由于各方复杂的利益关系以及牵涉到政治、宗教、民族等多方面的复杂因素而遗留下来，成为后来中东地区巴以冲突、黎以冲突、叙以矛盾等问题久拖未决的障碍。&这其中主要是以色列战后政策方面的问题。比如：在加沙和约旦河西岸等地修建犹太人定居点，激化了以色列与当地巴勒斯坦人的矛盾；修建多个检查站，阻碍了巴勒斯坦地区人员和商品的流通，造成巴经济恶化和人道主义危机，引发巴民众对以色列占领的更多暴力反抗等等。曾批准设立某些定居点的以副总理佩雷斯如今也承认，在巴勒斯坦人口高度密集的希伯伦等地建立定居点“是个错误”。 此外，地区极端势力的抬头也使有关问题的解决更加复杂化。巴伊斯兰抵抗运动(哈马斯)一直不肯接受中东问题有关四方提出的放弃暴力、承认以色列、接受巴以达成的和平协议三原则，这是以色列无论如何都无法接受的。&佩雷斯说：“第三次中东战争的胜利对以色列来说是难忘的，不幸的是，它并不是最后一次战争。”的确，在随后的40年间，以色列与巴勒斯坦、黎巴嫩之间大大小小的冲突频频发生，直至今天还在延续。战争一方面夺走了成千上万生命，一方面也在告诫人们，它并不能解决问题。&反思这场战争，以色列人应该从中得到启示：战争不能带来真正的和平。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1979年06月10日","title":"教皇在波兰为百万人做弥撒","category":"","url":"http://www.lssdjt.com/d/19790610.htm","detail":{"year":1979,"month":6,"day":10,"lunar":"己未年五月十六","title":"教皇在波兰为百万人做弥撒","content":"在39年前的今天，1979年6月10日 (农历五月十六)，教皇在波兰为百万人做弥撒。&img:http://img.lssdjt.com/200905/17/3A163331252.jpg&波兰天主教徒欢迎教皇&1979年6月10日，约翰-保罗二世教皇为100万人做了弥撒，从而结束了他前所未有的对他的出生国波兰109天的旅行。这是教皇首次到主张无神论的共产党国家进行访问。&在这天的说教中，教皇对一些政治问题避而不谈。他在讲话中奉劝波兰人民，“用信仰的力量壮大自己”。这天的弥撒是纪念波兰的保护圣徒“圣-斯坦尼斯劳斯”。由于政府不允许教皇在圣人周年纪念日的那天来访，因此，波兰天主教会把庆祝活动一直推迟到教皇的到达之时。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1983年06月10日","title":"廖承志逝世","category":"逝世","url":"http://www.lssdjt.com/d/19830610.htm","detail":{"year":1983,"month":6,"day":10,"lunar":"癸亥年四月廿九","title":"廖承志逝世","content":"在35年前的今天，1983年6月10日 (农历四月廿九)，廖承志逝世。&img:http://img.lssdjt.com/200905/17/BB163213829.jpg&胡耀邦（中）、万里（右）、廖承志（左）出席会议&廖承志，广东惠阳人，1908年9月25日（距今110年）出生于日本东京。他的父亲廖仲恺先生和母亲何香凝女士，是国民党的著名元老和孙中山先生的亲密战友。 廖承志从小受到民主革命的熏陶，在学生时代就接受马克思主义。&1925年在广州参加学生运动、工人运动，同年加入国民党。“四·一二”后，即脱离国民党。后在日本从事反日爱国运动，被日本政府多次拘捕并驱逐出境。1928年春在上海加入中国共产党。1929年被派到德国领导中国海员运动，任汉堡国际海员俱乐部支委、书记。1930年夏，赴莫斯科参加职工国际第五次代表大会。1932年回国后，在上海任中华全国总工会宣传部长、全国海员总工会党团书记。1933年8月加入红军，任川陕苏区省委常委、工会宣传部长。1937年10月被党派到国统区工作。后到香港组织八路军办事处，为新四军、八路军筹集资金物资。从1946年1月起，曾任中央宣传部副部长、新华社社长、中央统战部副部长。1949年参加全国政治协商会议。&中华人民共和国成立后，曾任中共中央统战部副部长，中共中央对外联络部副部长，全国青联主席，华侨事务委员会主任，中华全国归国华侨联合会名誉主席，华侨大学校长。廖承志是第五届人大常委会副委员长，在十二届一中全会上当选为中央政治局委员。 廖承志同志在长期的革命斗争中，在社会主义建设事业中，在巩固发展爱国统一战线事业中，在加强同世界各国人民友好关系和争取世界和平中都建立了不可磨灭的功绩，在党内外、国内外享有盛名。&img:http://img.lssdjt.com/200905/17/34163213979.jpg&1982年7月24日廖承志致信蒋经国等，呼吁台湾当局依时顺势、 毅然和谈，达成国家的统一&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1984年06月10日","title":"朱建华打破世界跳高纪录","category":"","url":"http://www.lssdjt.com/d/19840610.htm","detail":{"year":1984,"month":6,"day":10,"lunar":"甲子年五月十一","title":"朱建华打破世界跳高纪录","content":"在34年前的今天，1984年6月10日 (农历五月十一)，朱建华打破世界跳高纪录。&img:http://img.lssdjt.com/200905/17/64163150197.jpg&朱建华在奥运会上过杆的一瞬&朱建华，1963年4月1日（距今55年）生。中国男子跳高运动员。 1984年6月10日在联邦德国举行的跳高比赛中，以2.39米打破男子跳高世界纪录。这是他在12个月内第3次打破世界纪录。 1983年6月11日第五届全国运动会田径预选赛时，朱建华曾以2.37米打破男子跳高世界纪录。 在第23届奥运会上，他以2.31米获男子跳高铜牌。&img:http://img.lssdjt.com/200905/17/AA163150347.jpg&朱建华获得奥运铜牌&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1987年06月10日","title":"奥运会跳水冠军何冲出生","category":"出生","url":"http://www.lssdjt.com/d/19870610.htm","detail":{"year":1987,"month":6,"day":10,"lunar":"丁卯年五月十五","title":"奥运会跳水冠军何冲出生","content":"在31年前的今天，1987年6月10日 (农历五月十五)，奥运会跳水冠军何冲出生。&img:http://img.lssdjt.com/201602/14181217136.jpg&何冲&何冲(1987年6月10日-)，广东湛江人，中国男子跳水运动员。在2008年北京奥运会上，在男子3米跳板项目中，何冲为中国在北京奥运会上赢得第43块金牌。2009年7月23日，复出后不久的何冲在罗马世锦赛中夺得男子跳水单人3米板冠军，在一年半内连夺世界杯、奥运会和世锦赛冠军，成就大满贯伟业，中国队也首次在世锦赛上夺取男单3米板的两连冠。2012年第18届国际泳联跳水世界杯冠军。&2013年9月9日，何冲与女友美女设计师已经领取了结婚证。2015年1月27日女儿诞生。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1991年06月10日","title":"我国第一家期货交易所成立","category":"","url":"http://www.lssdjt.com/d/19910610.htm","detail":{"year":1991,"month":6,"day":10,"lunar":"辛未年四月廿八","title":"我国第一家期货交易所成立","content":"在27年前的今天，1991年6月10日 (农历四月廿八)，我国第一家期货交易所成立。&img:http://img.lssdjt.com/201106/10/0022710554.jpg&这是深圳有色金属交易所外景(资料照片)。&1991年6月10日，我国第一家期货交易所深圳有色金属交易所正式成立。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1991年06月10日","title":"江泽民重申“一国两制”","category":"","url":"http://www.lssdjt.com/d/1991610.htm","detail":{"year":1991,"month":6,"day":10,"lunar":"辛未年四月廿八","title":"江泽民重申“一国两制”","content":"在27年前的今天，1991年6月10日 (农历四月廿八)，江泽民重申“一国两制”。&1991年6月10日，江泽民会见香港总商会访京团时重申，实行“一国两制”是长期的。&江泽民指出：一、关于香港的前途。如中英联合声明所确定的，1997年中国恢复对香港行使主权后将实行“一国两制”，香港将继续实行资本主义制度，实行“一国两制”是长期的。同时，一个继续坚持社会主义制度的中国大陆有助于香港的稳定和繁荣。二、关于香港的过渡问题。在香港过渡期间，中国政府无意干预港英政府的日常行政管理；但希望港英政府多从保持香港今后的长期稳定和繁荣方面考虑。（lsjt.net）&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1998年06月10日","title":"哈萨克斯坦举行迁都庆典","category":"","url":"http://www.lssdjt.com/d/19980610.htm","detail":{"year":1998,"month":6,"day":10,"lunar":"戊寅年五月十六","title":"哈萨克斯坦举行迁都庆典","content":"在20年前的今天，1998年6月10日 (农历五月十六)，哈萨克斯坦举行迁都庆典。&img:http://img.lssdjt.com/200406/10/F6134359712.jpg&哈萨克斯坦新都阿斯塔纳位置图&1998年6月10日，哈萨克斯坦举行隆重的新都迁都庆典，10余个国家领导人出席活动。我国政府特使、交通部部长黄镇东到会祝贺，并宣读了江泽民主席的贺信。&哈总统纳扎尔巴耶夫在致辞中指出，由于哈国土面积居世界前10位，横跨几个时区，因此才把国家的管理中心和地理中心统一起来。新都将不仅是哈的地理中心，也将是欧亚大陆的中心。迁都阿斯塔纳，使哈有向国际社会展示自己新貌的机会。他强调，在最短时间内把新都建成一座现代化城市，将增强哈萨克斯坦人民对未来改革的信心。&出席庆典的外国来宾有：阿塞拜疆总统阿利耶夫、吉尔吉斯斯坦总统阿卡耶夫、土耳其总统德米雷尔、乌兹别克斯坦总统卡里莫夫、乌克兰总统库奇马等。&img:undefined&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1998年06月10日","title":"第16届世界杯在法国开幕","category":"","url":"http://www.lssdjt.com/d/1998610.htm","detail":{"year":1998,"month":6,"day":10,"lunar":"戊寅年五月十六","title":"第16届世界杯在法国开幕","content":"在20年前的今天，1998年6月10日 (农历五月十六)，第16届世界杯在法国开幕。&img:http://img.lssdjt.com/200905/17/58162524821.jpg&开幕式盛况&1998年6月10日法国当地时间下午4时30分，举世瞩目的第16届世界杯在巴黎圣丹尼体育场隆重开幕。&五朵巨大的睡莲在绒绒绿茵的映衬下徐徐绽开，32个参赛国的国旗从花心中冉冉升空，与从天而降的32位身着参赛国队服的演员在空中汇合。在人潮和欢笑声中，大型演出“足球梦”结束了。&img:undefined&前国际足联主席阿维兰热有生以来最后一次在足球世界的巅峰俯身布道。之后，法国总统希拉克宣布第16届世界杯正式开幕，此后的32天，世界将被红兰白三色的足球所占据。&当地时间5时30分，世界杯的揭幕战巴西、苏格兰之战开始，巴西队最终以2比1战胜苏格兰队。巴西队5号队员桑帕约在比赛进行到5分钟时，踢进了本届世界杯的第一粒入球。（历史今天LSJT）&本届世界杯首次有32支队伍参加决赛，他们分为8个小组，经过小组赛，每组前两名出线。小组赛中最大的冷门是西班牙队未能出线，四支亚洲球队仅胜一场，全军覆没。&淘汰赛中，率先出局的强队是英格兰，他们因贝克汉姆的不理智行为而输给阿根廷，天才少年欧文的涌现是他们唯一的收获。&紧接着，意大利和德国也相继出局，前者点球败给东道主令人惋惜，后者在大黑马克罗地亚面前溃不成军。克罗地亚最后力克荷兰队获得季军，苏克以进6球成为最佳射手。&法国和巴西在决赛中相会众望所归，但巴西队并未表现出卫冕者的水准，他们以0：3完败给法国。决赛中齐达内的星光辉映全球，而罗纳尔多的萎靡将成为世界杯历史上永远的谜。&法国队成为历史上第七支夺得世界杯的球队，队员们当之无愧的成为了法国的英雄。整个法国变成了欢乐的海洋。&img:http://img.lssdjt.com/200905/17/6A162524973.jpg&狂热的球迷&img:undefined&img:undefined&img:http://img.lssdjt.com/200906/10/66125220178.jpg&世界杯宣传画&img:http://img.lssdjt.com/200906/10/C1125224418.jpg&齐拉维特&img:http://img.lssdjt.com/200906/10/91125224163.jpg&欧文&img:http://img.lssdjt.com/200906/10/A1125224631.jpg&维耶里&img:http://img.lssdjt.com/200906/10/A7125224859.jpg&罗纳尔多&img:undefined"}},{"date":"1999年06月10日","title":"美籍华人杨向中首例非生殖细胞克隆牛成功","category":"","url":"http://www.lssdjt.com/d/19990610.htm","detail":{"year":1999,"month":6,"day":10,"lunar":"己卯年四月廿七","title":"美籍华人杨向中首例非生殖细胞克隆牛成功","content":"在19年前的今天，1999年6月10日 (农历四月廿七)，美籍华人杨向中首例非生殖细胞克隆牛成功。&1999年6月10日，美国康州大学生物技术研究中心顾问兼动物技术部主任、领导非生殖细胞克隆牛项目研究的华人杨向中，在全世界范围内第一个取得非生殖细胞克隆牛的成功。6月24日，中国驻纽约总领事邱胜云在总领馆亲切会见和宴请了杨向中，并向他转交了中国教育部国际司的贺电。他祝杨向中取得更大的成就。&杨向中感谢邱胜云总领事的祝贺。他说，这个项目是他实验室的15位专家勤奋努力的结果，同时也得益于他所在的康涅狄格大学领导的积极支持。他表示将努力促进康大和美国其他大学及学术机构同中国的学术交流。&杨向中是中国旅美农学会发起人和首任主席，现任中国旅美专家教授联合会主席。&2000年1月3日，杨向中等人向新闻界宣布，他们利用体外长期培养后的公牛耳皮细胞成功克隆出了6头牛犊。这一重要成果打破了科学界认为只有利用新鲜或短暂培养的细胞才可克隆的传统观念，使大批量地克隆牛成为可能，并在利用克隆技术为基因功能定位、遗传疾病诊断与防治、组织和器官修补以及衰老和长寿研究等方面开拓了新的途径。动物转基因研究奠基人、美国南卡罗来纳州癌症研究中心主任托姆·瓦格纳称，这项成果无论从科学还是商业化角度看，都要比克隆多莉绵羊重要得多。1月上旬，国际胚胎学会年会在荷兰召开，来自42个国家的1000多名与会学者一致认为，这是本世纪最重要的科技成果之一。&杨向中同曾在他的实验室工作的日本科学家洼田力合作，从一头17岁的日本公牛耳朵上取出细胞，在体外培养两个月后于1998年12月克隆出4头小公牛，其中2头已满周岁。1999年2月初，他们又用培养了3个月、分裂了30代的该公牛细胞克隆出2头小公牛，如今这两头健康的小公牛已满10个月。&杨向中教授40多岁，出生在河北邯郸农村，从小喜欢动物，中学毕业回乡务农时自告奋勇为生产队养猪，是他和动物打交道的开始。高考恢复后于1977年考入北京农业大学畜牧兽医系，1983年考取教育部代培留学生赴美国康奈尔大学学习，获博士学位后留校任教，1996年到康州大学主持生物技术中心工作。记者请他谈谈取得成功的原因，他非常明确地说，科学技术重在创新，我们的成功就在于思路的创新。克隆技术，原来人们都认为必须用干细胞，发展到用体细胞是创新；原来认为必须用生殖器官的细胞，我们改用其他部位的细胞又是创新。原来认为克隆用的细胞越新鲜越好，但细胞新鲜不利于实际应用，我们改为将细胞长期培养后克隆，这又是一种推进技术发展的创新。创新并非凭空而来，它需要知识的积累，我本人自1983年起一直从事动物克隆方面的研究，世界各地数百家研究室几十年来在克隆技术方面的知识积累也很重要。了解了前人的成果、现在的情况、存在的问题，才有可能开拓新的思路，向传统的观念提出挑战。首先是确定方向，然后是刻苦努力，坚持不懈。创新是无止境的，我们这次的突破同时也提出了更多新的课题，比如，为什么体细胞会比干细胞效率高，细胞长期培养后克隆反而更好，还有克隆过程中细胞基因的开放问题等等，它们又需要科学家们去努力探索，寻求新的突破，科学技术就是在创新中不断发展。&杨向中来美国多年，在海外硕果累累，但心一直向着中国，想着故乡的庄稼人。他现在每年都要回国几次，为国家的科技和农业发展出谋划策，尽自己的力量。早在康奈尔大学学习时，他就发起成立了“旅美中国农学会”，推动中美农业科技交流。他还发起成立了“中国桥”基金会，在当地募集资金，帮助旅美中国学者回国进行学术交流，几年来，已有200多位中国学者在“中国桥”的资助下到国内服务。他说中国人聪明，能干，又能吃苦，完全可以在科学技术领域作出更大的贡献。就动物技术来说，国内的人才很多，水平很高。需要注意的是对外要加强国际交流，将国内的研究项目融入国际社会，吸取国际最新的技术和信息。对内要加强合作，科研既有竞争，又有合作，合作才能发挥各方的优势，取得更好的成果。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1999年06月10日","title":"前国务院副总理陈锡联上将逝世","category":"逝世","url":"http://www.lssdjt.com/d/1999610.htm","detail":{"year":1999,"month":6,"day":10,"lunar":"己卯年四月廿七","title":"前国务院副总理陈锡联上将逝世","content":"在19年前的今天，1999年6月10日 (农历四月廿七)，前国务院副总理陈锡联上将逝世。&img:http://img.lssdjt.com/201602/14200657346.jpg&陈锡联&陈锡联(1915.1.4-1999.6.10)，原名陈锡廉，字廉甫，湖北省红安县人。1929年参加中国工农红军。1930年加入中国共产党。参加了长征。抗日战争中，任八路军第一二九师旅长、军分区司令员；解放战争中，历任晋冀鲁豫野战军纵队司令员、第二野战军兵团司令员；新中国成立后，历任重庆市委第一书记、军委炮兵司令员、沈阳军区司令员、北京军区司令员、中央军委常委，一度主持过中央军委日常工作。（LiShiJinTian.com）&中国人民解放军高级将领。1955年被授予上将军衔。是第一、二、三届国防委员会委员，中共七大代表，第八届候补中央委员、中央委员，第九、十、十一届中央政治局委员，第十二、十三届中顾委常委。&img:http://img.lssdjt.com/201602/14200703949.jpg&图注：文革期间，沈阳军区司令员陈锡联(右)，政委毛远新(左)合影&据新近出版的《毛泽东年谱(1949-1976)》，1976年2月2日，毛泽东：&“审阅华国锋本日送审的中共中央关于华国锋任代总理、陈锡联主持中央军委工作的通知稿，批示：‘同意。退华国锋同志。’这个通知于本日以中共中央一九七六年一号文件发出，发至县、团级。通知说：经毛主席提议，中央政治局一致通过，由华国锋同志任国务院代总理。经毛主席提议，中央政治局一致通过，在叶剑英同志生病期间，由陈锡联同志负责主持中央军委的工作。”①&此项人事变动，意味着自林彪死后复出的叶剑英，“实际被停止中央军委的日常工作”②，另由陈锡联取而代之——叶当时并未生病，乃是“被宣告‘生病’”。③&毛泽东此番“弃叶择陈”，反映了他对自己死后高层政治格局变动的预测和担忧。其之所以选择陈锡联，当与陈作为沈阳军区司令员，在辽宁与毛远新长期共事有很大关系；其对陈锡联的重用，则至晚可以追溯到1973年末的“八大军区司令员对调”事件。（历史上的今天lssdjt.com）&“八大军区司令员对调”之起因，乃是林彪死后，在其住所发现南京军区司令员许世友、福州军区司令员韩先楚、济南军区司令员杨得志写给毛泽东、林彪的三封书信，其内容，是建议将“犯错误的人”驱离中央，“放到基层去锻炼”。所谓“犯错误的人”，系指1970年庐山会议上，遭林彪派系人马群起而攻之的张春桥。在追查书信为何未送毛泽东、而被扣压在林彪处的过程中，周恩来亦被牵涉其中，更发生了中办副主任王良恩的自杀事件，可谓扑朔迷离。④&稍后发生的“八大军区司令员对调”，即主要针对许世友、韩先楚、杨得志三人。毛泽东明言：“你陈(锡联)司令，济南的杨得志同志，南京的许世友同志，这几个同志呢，在一个地方搞得太久了”⑤——结果，许世友、杨得志、韩先楚均被调离原部队，军中地位骤降；唯陈锡联由沈阳军区调入北京军区，形同升迁。&img:http://img.lssdjt.com/201602/14200703692.jpg&图注：1984年10月，陈锡联(左)在天安门城楼参观国庆阅兵&陈锡联取代叶剑英掌握军权一事，“使陈锡联与叶剑英的关系陷于微妙。后来，陈锡联夫人王璇梅在忆及此事时说，当时，‘陈锡联夺了叶剑英的军权’的传言一度很盛，以致叶剑英想退出北京到广州居住。为此，陈锡联还专门给叶剑英打电话，说：‘叶帅你不能去广州。’叶剑英听了有些生气，说：‘你怕我捣鬼吗?我如果想捣鬼的话在哪里不能捣?’”⑥&陈锡联自己也回忆说：“当时，一些同志由于对情况不了解，对我存在一些误解，说了一些批评、指责的话。”⑦所谓“对情况不了解”，当是指陈锡联虽经毛泽东钦定，取代叶剑英掌握军权，但在毛泽东去世时，陈并没有选择支持毛远新、张春桥一干人等。相反，据李先念之女李小林披露：&“毛泽东去世后，父亲与陈锡联一起守灵。有一次，父亲去洗手间，陈锡联也跟随其后。在洗手间里，陈锡联对他说：那几个人可能要动手，要当心。父亲急忙摆手不让他说下去。”⑧&注释：&①中央文献研究室编：《毛泽东年谱(1949-1976)》(六)，中央文献出版社2013.12，P636。②中国人民解放军军事科学院编：《叶剑英年谱(1897-1986)》(下)，中央文献出版社2007，P1108。③范硕：《叶剑英的非常之路》，人民出版社2003，P222。④赤男：《林彪事件后三位上将的信件风波》，《党史博览》2004年第06期。另可参见《短史记》第92期：《诡异的“上将书信被扣事件”》。⑤逄先知、金冲及主编：《毛泽东传(1949-1976)》，下册，中央文献出版社2003，P1675。⑥《1976年政治风云中的陈锡联》，《共产党员》2009第12期。⑦《陈锡联回忆录》，解放军出版社2007，P384。⑧李小林：《父亲与叶帅在西山有次特殊“笔谈”》，新民晚报2009.09.01。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"1999年06月10日","title":"科索沃战争结束","category":"","url":"http://www.lssdjt.com/d/KosovoWar.htm","detail":{"year":1999,"month":6,"day":10,"lunar":"己卯年四月廿七","title":"科索沃战争结束","content":"在19年前的今天，1999年6月10日 (农历四月廿七)，科索沃战争结束。&img:http://img.lssdjt.com/201607/17160557899.jpg&科索沃战争(Kosovo War)，是一场由科索沃的民族矛盾直接引发，在以美国为首的北约的推动下发生在20世纪末的一场重要的高技术局部战争。其持续时间从1999年3月24日至1999年6月10日。&科索沃战争以大规模空袭为作战方式，美国为首的北约凭借占绝对优势的空中力量和高技术武器，对南斯拉夫联盟的军事目标和基础设施进行了连续78天的轰炸，造成了1800人死亡，6000人受伤，12条铁路被毁，50架桥梁被炸，20所医院被毁，40%油库和30%的广播电视台受到破坏，经济损失总共达2000亿美元。&科索沃战争是一场背景深刻、影响广泛的现代局部战争，对世纪之交的国际战略格局和军事理论的发展均产生了重要的影响。战争结束后，俄罗斯彻底被挤出了东欧原有势力圈。（lssdjt.com）&国际在线消息：南联邦瓦解过程中，科索沃独立的呼声也越喊越高，街上充斥着激进的阿族游行队伍。面对不断升级的科索沃危机，南联盟领导人米洛舍维奇的态度是非常鲜明的。1990年，米洛舍维奇决定对科索沃实行强硬政策，大兵压境，不但用坦克驱散了游行队伍，还断然解散了科索沃议会和政府，致使阿尔巴尼亚族人的对立情绪更加强烈。&阿尔巴尼亚族由于不满塞政府的政策，不断进行反政府活动，1989年和1990年大约有60名群众被塞族警察打死。在塞尔维亚大选时，科索沃的阿尔巴尼亚族进行了抵制，拒不参加投票。（lsjt.cn）&1991年，阿尔巴尼亚族人自行组织了公民投票，并宣布科索沃是一个共和国。&img:http://img.lssdjt.com/201607/17160557827.jpg&然而，南联盟军警很快开始了在科索沃全境清剿阿族非法武装的攻势。在塞族警察部队的反击下，“科索沃解放军”溃不成军，若不是北约威胁对南联盟动武，迫使塞族军警停止了在科索沃的行动，“科索沃解放军”已经不复存在。&科索沃阿族领导人则以塞族的“镇压”和“暴行”为借口，要求国际社会进行干预，强调只有在国际社会代表参与下才同意与塞尔维亚当局谈判。&从西方国家来讲，他们并不赞成科索沃独立，但主张扩大阿族人的自治权，要南联盟当局停止“暴力行动”。美国则一直把改善科索沃“人权状况”作为解除对南联盟制裁的先决条件之一。一面是西方列强的耀武扬威，一面是“科索沃解放军”的大肆叫嚣，米洛舍维奇意识到一场最严峻的考验已经来临!&克林顿对在最后危急关头是否启动战争机器举棋不定，于是他决定派霍尔布鲁克作为特使，前往贝尔格莱德，作最后的外交努力，看能不能逼迫米洛舍维奇签订城下之盟。3月22日，克林顿总统发表关于科索沃问题的讲话。&米洛舍维奇清楚，霍尔布鲁克此行无疑是传递北约的“最后通牒”，根本就没有政治解决的诚意。一开始的对话气氛就很不友好，他们谁也没有表现出让步的迹象。在这次谈判中，一向被认为难以捉摸的米洛舍维奇向这位谈判桌上的老对手坦露了心扉：“科索沃比我的脑袋还重要，你叫我还要怎样让步。在协议上签字意味着三年后科索沃自动独立，我担不起这种历史责任!你们实在要打，那就来吧!”&1999年3月24日，以美国为首的北约集团以维护人权为借口、使用大量最新、最先进的空袭兵器，不顾世界各国人民的强烈反对，绕开联合国，悍然对南联目实施了代号为“联田力量”的大规模空袭作战，爆发了科索沃战争。（历史上的今天lssdjt.com）&这场以空袭与防空袭为主要作战样式的高技术每件下局部战争历时78天，是继海湾战争之后又一场大规模高科技局部战争。北约集团集中使用高新技术兵器，以空中打击为主要作战样式，自始至终掌握了战争的主动权。&北约先后有1200架飞机、55艘舰船、3艘航母参战，在50余颗太空卫星和数万地面部队的支援配合下.出动飞机32000架次，投掷各类炸弹2300万枚，对南联盟全境2000个军事和民用目标进行狂轰滥炸，使南联盟遭受了巨大的物质损失。南军在军事实力相差极为悬殊、作战态势极为不利的形势下顽强抗击78天，并取得了一定战果。&img:http://img.lssdjt.com/201607/17160558190.jpg&空袭造成了1800人死亡，6000人受伤，造成12条铁路被毁.50架桥梁被炸，20所医院被毁，40%的油库和30%的广播电视台受到破坏.经济损失总共达2000亿美元。科索沃战争在性质上是一场典型的以强凌弱、以多打少的侵略战争，在样式上是一场典型的以高技术对低技术的“不对称战争”。同时它也是一场广泛动员人民群众、灵活运用战法、以劣装备合击优势装备之敌的人民战争。（历史上今天）&南斯拉夫在顽强抵抗了两个多月后接受了北约和俄罗斯一起拟订的和平方案，同意从科索沃撤军，同意国际部队进驻科索沃。但米氏得到了联合国决议对南斯拉夫边界不可侵犯的保证，得到了科索沃属于南斯拉夫整体一部分的承诺；朗布伊埃协定关于3年后在科索沃举行公民投票决定其前途的条款，以及由北约派出的国际维和部队可以在南斯拉夫全境活动的不合理要求，也没有被联合国接受。&6月10日，北约终于宣布暂停对南斯拉夫联盟的野蛮轰炸，南联盟军队开始撤出科索沃。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2000年06月10日","title":"叙利亚前总统哈菲兹·阿萨德逝世","category":"逝世","url":"http://www.lssdjt.com/d/20000610.htm","detail":{"year":2000,"month":6,"day":10,"lunar":"庚辰年五月初九","title":"叙利亚前总统哈菲兹·阿萨德逝世","content":"2000年6月10日 (农历五月初九)，叙利亚前总统哈菲兹·阿萨德逝世。&img:http://www.norislam.com/attachments/2012/02/70070_201202040944182hu3r.jpg&哈菲兹·阿萨德&哈菲兹·阿萨德(1930年10月6日（距今88年）-2000年6月10日)，叙利亚政治家，叙利亚前总统，执政时间长达三十年，是现任叙利亚总统巴沙尔·阿萨德之父。&1930年10月6日（距今88年），阿萨德出生于叙利亚北部一个阿拉维派(什叶派分支)穆斯林家庭。阿萨德17岁时，叙利亚复兴党成立。同年，阿萨德在学校建立党支部。他的名字在阿拉伯语中意为\"狮子\"。 1952年，阿萨德放弃当医生的理想，进入霍姆斯军事学院，随后转入阿勒颇空军学院学习飞行。1963年，凭借军方为后盾的阿拉伯复兴社会党，取得政权。1970年11月13日，原国防部长兼空军司令哈菲兹·阿萨德发动\"纠正运动\"，改组了党的地区领导集团和政府，自己担任总理。1971年3月12日叙利亚举行全民投票，阿萨德当选总统。1971年-2000年担任阿拉伯叙利亚共和国总统。以民选方式连任四届，为20世纪后期，中东地区在位最久之国家元首。阿萨德的统治使叙利亚从一个涣散弱小的国家变成了一个地区强国。&img:http://img.lssdjt.com/201602/14231303754.jpg&哈菲兹·阿萨德&img:http://img.lssdjt.com/201602/14231303963.jpg&阿萨德&img:http://img.lssdjt.com/201602/14231303331.jpeg&图为1974年5月23日美国国务卿基辛格与叙利亚总统哈菲兹阿萨德在大马士革会面。然而在1986年10月，在英国指责叙利亚参与恐怖活动并与其断交后，美国随即宣布同叙断交。&img:http://img.lssdjt.com/201602/14231304173.jpeg&1994年美国总统克林顿与叙利亚总统哈菲兹·阿萨德总统会晤，双方讨论陷于僵局的中东和平进程。&img:http://img.lssdjt.com/201602/14231304827.jpeg&1999年在美国的斡旋下， 叙利亚与以色列进行和谈。美国总统克林顿、叙利亚总统哈菲兹阿萨德与以色列总理埃胡德·巴拉克在白宫会晤。&img:http://img.lssdjt.com/201602/14231304602.jpeg&美国国防部长哈格尔当地时间8月27日在接受英国广播公司采访时表示，美国军队已经做好打击叙利亚的准备，只等待美国总统奥巴马一声令下。图为8月29日叙利亚的支持者高举总统巴沙尔阿萨德的照片在纽约时代广场进行抗议活动。&img:http://img.lssdjt.com/201602/14231305128.jpeg&叙利亚外长强硬回击美国军事打击传言，称西方军事打击不会阻碍叙政府军前进。图中照片人物为叙利亚现任总统巴沙尔阿萨德。&img:undefined&img:http://img.lssdjt.com/201602/14231305334.jpeg&随着叙利亚局势的不断紧张恶化，叙美关系已经成为全世界的焦点。图为2013年8月28日，英国伦敦，英国民众呼吁对此问题进行和平谈判。在以利益为中心的国际关系转移中，叙美曾经是伙伴，但目前叙利亚沦为了美国在中东战略中的一枚弃子，双方进退两难。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2004年06月10日","title":"恐怖分子袭击阿富汗中国工地造成11死","category":"","url":"http://www.lssdjt.com/d/20040610.htm","detail":{"year":2004,"month":6,"day":10,"lunar":"甲申年四月廿三","title":"恐怖分子袭击阿富汗中国工地造成11死","content":"2004年6月10日 (农历四月廿三)，恐怖分子袭击阿富汗中国工地造成11死。&2004年，中国援建阿富汗的一个建筑工地6月10日凌晨遭到一伙恐怖分子的袭击，造成11名中国工人死亡。（lsjt.net）&据中国驻阿富汗大使馆介绍，袭击发生在距阿富汗北部省份昆都士以南36公里的中铁十四局集团公司负责施工的工地。当地时间凌晨约1时左右(北京时间凌晨4时30分左右)，20多名持枪恐怖分子突然闯入中国工地，并向里面的工人开枪。工地保安虽然与恐怖分子发生交火，但未能阻止恐怖分子的袭击。&经大使馆核实，中铁十四局集团公司10名遇难人员的名单如下：项伟厚、夏荣新、蒋家树、程光仁、刘树美、张明春、陈忠富、徐启泰、俞善国、周温武。另1名遇难者的姓名仍在核实中。&目前，中国驻阿富汗大使馆正在全力与阿富汗有关方面保持联系，积极了解事态进展，并要求阿方安排最好的医院对伤者进行救治。中国驻阿富汗大使孙玉玺正紧急赶往现场，进一步了解情况。（lssdjt.com）&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2005年06月10日","title":"黑龙江沙兰镇山洪泥石流致105名学生死亡","category":"","url":"http://www.lssdjt.com/d/20050610.htm","detail":{"year":2005,"month":6,"day":10,"lunar":"乙酉年五月初四","title":"黑龙江沙兰镇山洪泥石流致105名学生死亡","content":"2005年6月10日 (农历五月初四)，黑龙江沙兰镇山洪泥石流致105名学生死亡。&2005年6月10日下午，黑龙江省牡丹江地区宁安市沙兰镇遭受百年不遇的山洪和泥石流灾害，造成沙兰镇中心小学正在上课的105名学生死亡。灾情发生后，党中央、国务院高度重视。国务委员陈至立率工作组赶赴灾区现场，转达胡锦涛总书记、温家宝总理对受灾群众的慰问，并指导救灾工作。（lsjt.org）&6月10日下午2时半左右，黑龙江省宁安市突降暴雨，瞬间形成洪峰，引发泥石流，最高洪峰水位达2米左右。受灾最严重的是沙兰镇中心小学，当时有351名学生正在上课，发现洪峰袭来时，学校领导和教师立即组织学生到高处躲险，坚持与洪水作斗争。灾情发生后，地方党委、政府全力组织搜救和抢救受伤学生与群众的工作，共组织了1000余名部队官兵、400余名机关干部和17名哈医大的专家投入救援。&陈至立听取省委、省政府关于灾情和救灾工作情况汇报，给以了充分肯定，对下一步工作提出了四点要求。一要继续全力搜救失踪学生，救治受伤学生和群众；二要安排好灾民的生活，维护灾区社会稳定；三要妥善做好遇难者家属的安抚工作；四要搞好灾后重建和生产自救，争取学校尽快复课。(历史上的今天.com)&根据温家宝总理的指示，教育部已向全国发出紧急通知，要求进一步加强全国学校安全工作，对预防洪水和泥石流灾害、开展校舍危房安全检查、加强学生安全教育等工作提出明确要求，及时消除各种安全隐患。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2005年06月10日","title":"汕头市潮南区华南宾馆发生的特大火灾","category":"","url":"http://www.lssdjt.com/d/2005610.htm","detail":{"year":2005,"month":6,"day":10,"lunar":"乙酉年五月初四","title":"汕头市潮南区华南宾馆发生的特大火灾","content":"2005年6月10日 (农历五月初四)，汕头市潮南区华南宾馆发生的特大火灾。&img:http://img.lssdjt.com/201602/14233059495.jpg&“6.10”火灾事故&2005年6月10日中午12时，汕头市潮南区华南宾馆发生的特大火灾，至当晚12时，死亡人数已达30人(目前死亡人数上升至31人)，受伤人员15人(其中重伤4人)。伤员均已被及时送往汕头市中心医院治疗。&“6.10”火灾事故发生后，汕头市委、市政府有关领导立即赶赴现场，指导抢救工作。正率领广东党政领导代表团在云南考察、学习的中共中央政治局委员、广东省委书记张德江、省委副书记、省长黄华华接报后，当即作出指示：要全力以赴抢救伤员、查明原因、分清责任、防止类似事故发生。&受张德江的委托，黄华华于10日晚11点30分赶到汕头事故现场实地察看，并到医院看望伤员。&img:http://img.lssdjt.com/201602/14232525393.jpg&“6.10”火灾事故&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2006年06月10日","title":"我国首个“文化遗产日”","category":"","url":"http://www.lssdjt.com/d/20060610.htm","detail":{"year":2006,"month":6,"day":10,"lunar":"丙戌年五月十五","title":"我国首个“文化遗产日”","content":"2006年6月10日 (农历五月十五)，我国首个“文化遗产日”。&2006年6月10日，是国务院作出从2006年起每年6月的第二个星期六为中国的“文化遗产日”的决定后，我国迎来的第一个“文化遗产日”。今年的“文化遗产日”活动主题为“保护文化遗产，守护精神家园”。全国各地已经和正在开展一系列活动，迎接“文化遗产日”的到来。&在我国首个“文化遗产日”到来之际，为充分展示我国民间文艺事业取得的辉煌成就，弘扬优秀的民族民间文化精华，提高民间文艺工作者的社会地位和知名度，推动民间文艺事业的发展，由中国文学艺术界联合会、中国民间文艺家协会、冯骥才民间文化基金会联合主办的中国民间文艺界最高奖项——第七届中国民间文艺山花奖暨中国民间文化守望者奖颁奖活动于6月8日在北京人民大会堂举行。&此次活动颁发奖项包括第七届中国民间文艺山花奖·民间艺术表演奖(民间广场歌舞、民间鼓舞鼓乐)、民间工艺成就奖(个人成就奖、集体成就奖)、中国民间文艺家协会优秀团体会员单位与德艺双馨工作者奖以及中国民间文化守望者奖。其中，由中国民间文艺家协会和冯骥才民间文化基金会共同主办的“中国民间文化守望者”人物评选活动，是我国第一次为守护民族精神家园的奉献者颁奖，也是首次将这些长期坚守在田野第一线，为民间文化的抢救和保护事业默默劳作，倾尽心血，并作出巨大贡献的民间义士以“民间文化守望者”这个特有形象推向社会前台，以唤起社会大众对母体文化和民族精神的关爱，激发社会各界给予民间文化遗产抢救和保护工作更多的关注和支持。王士媛、叶星生、李玉祥、郑云峰和黄永松荣获这一奖项。&对于“民间文化守望者”，中国文联副主席、中国民间文艺家协会主席冯骥才称赞他们是“沉默的脊梁”，是“抢救文化遗产的英雄”。他说：“这些守望者以舍我其谁的精神，把整个民族的文化使命放在自己背上。他们是用身体做围栏，保护着我们的精神家园。此次人物评选活动同其它或以往的评选都截然不同，它没有任何商业因素，是一种纯精神的评选，是为了弘扬一种奉献精神、一种文化情怀、一种活法——为思想而活着。（lsjt.net）”&记者日前在采访中见闻，作为中国艺术研究领域最高级机构的中国艺术研究院，精心组织和开展一系列活动迎接第一个“文化遗产日”的到来。6月7日至12日，该院主办“和鸣——古琴艺术进大学”活动，分别邀请北京、上海和天津的古琴演奏名家出场，北大、清华、人大和首都师大的师生有机会欣赏到这些琴家演奏的《流水》《幽兰》《忆故人》《广陵散》和《梅花三弄》等古琴名曲。6月8日和9日，文化部主办、该院承办的《中国文化遗产日专场晚会》在北京民族文化宫大剧院举行。专场晚会主要内容以三批入选联合国“人类口头和非物质文化遗产代表作名录”的中国项目——昆曲艺术、古琴艺术、新疆维吾尔木卡姆艺术以及与蒙古国联合申报的蒙古族长调民歌为主，另增加了其它一些入选国家级非物质文化遗产名录的项目泉州南音、羌族多声部民歌、湖北长阳民歌、侗族大歌、少林功夫、泉州提线木偶、浙江宁海平调、二人台、云南海菜腔等。6月9日，该院主办的我国非物质文化遗产保护首个国家级门户网站“中国非物质文化遗产网·中国非物质文化遗产数字博物馆”正式开通。6月10日至12日，该院在京举办“中国非物质文化遗产保护论坛”。6月10日至15日，该院举办“中国戏曲剧种保护展”，通过大量精美的图片和该院收藏的丰富戏曲文物，如宫廷戏曲服饰、出土的戏曲雕刻、明清刊刻的戏曲善本、民间戏曲抄本、清末民初的戏曲老唱片和20世纪70年代戏曲名老艺人的舞台录像等，生动形象地展现中国戏曲悠久的历史和丰富的内涵。同时，还以大量的实物和形象资料，充分展示新中国成立后在保护和发展各地各民族戏曲剧种方面所做的大量工作和所取得的丰富成果。6月14日，该院还将在京举行“中国戏曲剧种保护发展座谈会”。&中国艺术研究院院长王文章表示，该院组织和举办这些系列活动，目的是为了让更多的人了解和认识我国非物质文化遗产的独特价值，从而唤起全社会保护非物质文化遗产的意识，共同守望我们的精神家园。&保护中国非物质文化遗产正日益成为文学界人士关注的焦点话题。作家舒乙近日撰文，呼吁要过好第一个“文化遗产日”。他说，我们的经济和相关产品还不够发达，能够傲人和使外人肃然起敬的东西就是我们的文化遗产。文化已经成为在经济、政治之外的第三个支柱。所以我们必须统一认识，珍视我们的文化遗产，认真做好文化遗产的保护工作。我们要像办每年的植树节那样，搞一个上下齐动手、家喻户晓的“文化遗产日”。通过这个节日，要让社会普遍知道将优秀文化传统保留下来的重要性，让公众普遍明白一个道理：现在已经到了最关键的时刻，别再拆了，要手下留情，现在能保留下来的东西，将来说不定就能定为国宝，成为让子孙后代骄傲、外国人争先恐后跑来一睹为快的稀世珍宝。对于许多正处在方案策划之中的建设项目，应该先行补课，把地上地下的文化遗产搞清楚，并依法进行保护。我们今后不光要对保护遗产做得好的进行表扬宣传，对做得不好的，对造成破坏损失的，包括决策失误、玩忽职守、文物被盗或流失的，也要进行批评曝光、追究责任，直至绳之以法。同时，依照国务院通知，尽快出台《历史文化名城和历史文化街区、村镇保护条例》和《非物质文化遗产保护法》，使文化遗产保护制度化、规范化、法制化，依法办事，使上述追究责任人的规定真正有法律依据，变得切实可行。&文学评论家、民俗学研究专家刘锡诚对记者表示，在中国艺术研究院举办“中国非物质文化遗产保护论坛”上，他将着重谈民间艺术的传承人问题，包括传承人的认定、传承人的待遇等，只有解决了这些问题，民族民间艺术的保护才能真正落到实处。他说，保护非物质文化遗产已纳入了国家战略，希望有更多的文学界人士一起来关注和重视中国非物质文化遗产的保护。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2008年06月10日","title":"发现四川省军区失事直升飞机","category":"","url":"http://www.lssdjt.com/d/20080610.htm","detail":{"year":2008,"month":6,"day":10,"lunar":"戊子年五月初七","title":"发现四川省军区失事直升飞机","content":"2008年6月10日 (农历五月初七)，发现四川省军区失事直升飞机。&2008年6月10日中午12时，记者连线四川省军区雅安军分区政委李卫星，得知失事直升机残骸已在汶川映秀镇的大红崖找到，共发现包括5名机组人员在内的17具遗体，还有1具遗体下落不明。 发现失事直升机残骸的是雅安军分区预备役团官兵。&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2008年06月10日","title":"苏丹客机降落后起火致44人死亡","category":"","url":"http://www.lssdjt.com/d/2008610.htm","detail":{"year":2008,"month":6,"day":10,"lunar":"戊子年五月初七","title":"苏丹客机降落后起火致44人死亡","content":"2008年6月10日 (农历五月初七)，苏丹客机降落后起火致44人死亡。&img:http://img.lssdjt.com/201602/14233717379.jpg&图：客机起火&2008年6月10日，苏丹一架载有200多人的A310型客机当地时间10日晚在首都喀土穆国际机场降落时突然起火，造成44人死亡。&苏丹官员说，失事飞机为苏丹航空公司一架空中客车A310型客机，机上载有203名乘客和14名机组成员。客机当时从叙利亚首都大马士革经约旦首都安曼抵达喀土穆机场。&飞机降落后在跑道上滑行，数分钟后突起大火。&苏丹警方负责人穆罕默德·纳吉布说，飞机断成两截。&半岛电视台阿拉伯语频道提供的早期电视画面显示，飞机前半部分已被火焰吞噬。夜幕中，火势凶猛，浓烟滚滚。消防人员已赶至现场灭火，但在熊熊火势下，救火水枪似乎无能为力，火势一度不见减弱。所幸，大火最终被扑灭。&电视画面还显示，位于飞机前半部的一个逃生梯已落下。&喀土穆机场负责人优素福·易卜拉欣说，飞机停止滑行前，一个引擎爆炸，此时距落地约10分钟。&成功逃生的机上乘客、苏丹议员阿巴斯·法迪尼说：“大火自飞机内部烧起，缘于飞机右边的引擎，接着扩散到整个飞机。火势迅速蔓延，飞机很快被烧得没剩下什么。我认为，飞机内的燃料和天气让火势难以控制。”&飞机起火的确切原因尚未查明。警方负责人纳吉布认为，飞机降落时天气恶劣可能是起火原因之一。&机场一名匿名工作人员告诉美国有线电视新闻网(CNN)，当天早些时候机场下起大雨，而飞机降落时又突起沙尘暴，能见度不高。早于失事客机降落的一架飞机的飞行员说，降落艰难，机场内跑道上有大量积水。&这名飞行员说，刮起沙尘暴时，如果有土粒进入飞机引擎，可导致起火燃烧。&一名成功逃生的乘客告诉当地电视台，飞机第一次试图降落在喀土穆机场时，机长突然说“由于天气恶劣，我们无法降落”。飞机随后转往苏丹东部城市苏丹港。约1个小时后，飞机返回喀土穆，再次降落，“飞行员试图降落时，飞机失事”。不过，机场负责人易卜拉欣否认天气恶劣为飞机失事原因。他说，飞机“安全着陆”，飞行员还与地面控制中心询问着陆路径问题，“起火是否缘于技术问题，我们目前尚无法确定”。（lsjt.net）&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2008年06月10日","title":"中国共青团第十六次代表大会开幕","category":"","url":"http://www.lssdjt.com/d/tuandaihui16.htm","detail":{"year":2008,"month":6,"day":10,"lunar":"戊子年五月初七","title":"中国共青团第十六次代表大会开幕","content":"2008年6月10日 (农历五月初七)，中国共青团第十六次代表大会开幕。&img:http://img.lssdjt.com/201602/14234444839.jpg&中国共青团十六大在京隆重开幕 胡锦涛等到会祝贺&中国共产主义青年团第十六次全国代表大会2008年6月10日上午在人民大会堂隆重开幕。胡锦涛、吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康等党和国家领导人到会祝贺。&中共中央政治局常委李长春代表党中央致祝词。&上午9时许，大会主席团常务主席陆昊宣布大会开幕。全体起立，唱国歌、团歌。6名少先队员代表向大会献辞。&在热烈的掌声中，李长春代表党中央发表了题为《在发展中国特色社会主义的伟大征程上创造新的青春业绩》的祝词。（lssdjt.com）&中华全国总工会副主席、书记处第一书记孙春兰代表中华全国总工会、中华全国妇女联合会、中国文学艺术界联合会、中国作家协会、中国科学技术协会、中华全国归国华侨联合会、中华全国台湾同胞联谊会、中国残疾人联合会向大会致贺词。&陆昊代表共青团第十五届中央委员会作了题为《高举中国特色社会主义伟大旗帜团结带领广大青年为夺取全面建设小康社会新胜利而奋斗》的报告。报告分为8个部分。&中央和国家机关各部门、解放军总政治部、武警总部、各人民团体、北京市的负责同志，在京历届团中央负责人，首都各族各界团员和青年代表参加了开幕式。（历史上的今天.com）&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}},{"date":"2016年06月10日","title":"2016年法国欧洲杯举行","category":"","url":"http://www.lssdjt.com/d/20160610.htm","detail":{"year":2016,"month":6,"day":10,"lunar":"丙申年五月初六","title":"2016年法国欧洲杯举行","content":"2016年6月10日 (农历五月初六)，2016年法国欧洲杯举行。&2016年法国欧洲杯(英语：2016 UEFA European Championship或UEFA Euro 2016)是第十五届欧洲足球锦标赛。比赛由欧洲足球协会联盟管理，于当地时间 2016年6月10日至7月10日在法国境内9座城市的12座球场内举行。这是继1960年和1984年后法国第三次举办这一赛事。&比赛共有24支球队参赛，除东道主法国自动获得参赛资格以外，其他23支球队需要通过参加预选赛获得参赛资格；此届比赛也是欧足联决定将参赛名额由16队扩充至24队之后的首届欧洲杯。法国欧洲杯期间，总共在法国境内举办51场比赛角逐出冠军。[lssdjt.com]&首场比赛于北京时间6月11号3：00开赛，由东道主法国队对战罗马尼亚(法国VS罗马尼亚)，赛场定于圣丹尼斯。&img:http://img.lssdjt.com/201606/10121602339.jpg&2016年法国欧洲杯&img:http://img.lssdjt.com/201606/10121602659.jpg&2016年法国欧洲杯&img:http://img.lssdjt.com/201606/10121602234.jpg&2016年法国欧洲杯&1900年 义和团运动  八国联军借机扩大对华侵略&223年 刘备病逝白帝城&1984年 朱建华打破世界跳高纪录&1952年 毛泽东题词“发展体育运动，增强人民体质”发表&1999年 前国务院副总理陈锡联上将逝世&1920年 川滇黔战争爆发&前323年 马其顿亚历山大大帝逝世&1983年 廖承志逝世&1809年 中国第一艘近代化轮船“万年青号”下水&2008年 发现四川省军区失事直升飞机"}}]