[{"date":"1398年06月24日","title":"明朝开国皇帝朱元璋逝世","category":"逝世","url":"http://www.lssdjt.com/d/13980624.htm","detail":{"year":1398,"month":6,"day":24,"lunar":"戊寅年闰五月初十","title":"明朝开国皇帝朱元璋逝世","content":"在620年前的今天，1398年6月24日 (农历闰五月初十)，明朝开国皇帝朱元璋逝世。&明太祖朱元璋(1328年11月19日（距今690年）-1398年6月24日)(另一说是10月21日出生)，中国明朝皇帝(1368—1398年在位)&礼立而上下之分定，分定而名正，名正而天下治矣；元之大弊：人君不能躬览庶政，故大臣得以专权自恣；民富则亲，民贫则离，民之贫富，国家休戚焉——朱元璋&明太祖朱元璋最为人津津乐道的是他从乞丐、和尚到皇帝的故事，如此大的人生落差，在世界历史上也只有若干从奴隶到帝王者能与之相比了。&img:http://img.lssdjt.com/201108/4/C8132926459.jpg&朱元璋出身于濠州的一个贫困的自耕农家庭，幼名重八，字国瑞。16岁那年，家乡受到一次罕见的旱灾、蝗灾、瘟疫的多重夹击，他父亲、母亲、长兄都因此丧生，朱元璋被迫到附近的皇觉寺出家为僧，并需要到四方云游以化缘度日，四年后才重新回到皇觉寺。&1351年，以开河工为发起力量的元末农民大起义爆发，起义军称红巾军。这是元朝的民族矛盾和阶级矛盾双重积累到一定程度的总释放。朱元璋投身于郭子兴部，因出色的作战能力，逐渐成为郭子兴部的骨干，并娶了郭子兴的义女为妻。朱元璋的旗下逐渐聚集了一批人才，如徐达、常遇春、李善长等，成为他未来打天下的基础。1355年，郭子兴死，朱元璋成为右副元帅，随着另两位实权人物的战死，朱元璋完全接管了郭子兴部。1356年攻下集庆(即今南京)，并以此为根据地。朱元璋在力量还不强大的时代，采纳了朱升“高筑墙，广积粮，缓称王”的建议，并采用军屯制促进生产，迅速提高了实力。&当时的形势是，刘福通部红巾军在北方同元朝军队作战，元朝内部也四分五裂，内斗不已，而在南方，则是朱元璋、陈友谅、张士诚等红巾军出身的力量在争斗。朱元璋先在鄱阳湖大战中击溃了陈友谅部主力，在惨烈的水战中取得了最后胜利，然后回头对付东面的张士诚部，经过两年的进攻终于歼灭之，接着又吞并了东南地区的方国珍部，已然占据了半壁江山。这时已是1367年，元朝也消灭了刘福通部，双方形成了南北对峙的局面。1368年，朱元璋采取了“先取山东，次河南、河北，扼守潼关，直取大都”的稳妥策略，派徐达、常遇春这对黄金搭档北伐，七月攻克大都，元顺帝北遁，北方在200多年之后重归汉族政权的统治。&在此过程中，朱元璋一直奉韩林儿的龙凤政权为主，直到1366年，觉得自己称帝时机已成熟，便派人将韩林儿暗杀，1367年称吴王，1368年正月正式称帝，国号大明。(lsjt.cn)&明朝建立之后，继续消灭国内残存的割据力量，在南方，先后拿下了四川和云南这些地方割据的温床，在北方，派大军追击已遁入大漠中的蒙古人，这些军事行动有成有败，但经过开国之后近二十年的时间，基本上统一了除北方游牧民族占据的地盘之外的整个中国。&将朱元璋列入本排行榜之中的主要原因并非他在称帝之前的传奇经历，而是他称帝后建立了一系列具有开创性的制度，将中国封建社会带入了新的阶段，一个更加具有内部稳定性，也更加专制、保守的阶段。&休养生息是一个受到重创的国家必须经历的，朱元璋作为一个贫民出身的帝王，这方面的体会更深一层。针对元末大乱之后大片土地抛荒的现状，他承认战乱期间开垦的无主土地由耕者所有。新开垦的土地，有些地方可以免除赋税三年。朱元璋时代，减免田租的命令不绝于史。还大规模地兴修水利，至1394年，全国新开的塘堰达4万余处。全国范围内整顿户籍，清丈土地，编造黄册，实行里甲制度，明初做得很成功，因此增加了税收收入，甚至明朝中后期的在册户籍数长期不能超过朱元璋时代。朱元璋还实行迁移人口的措施，先是将人口密集地区的无地贫民迁移到有大量抛荒无主土地的地方，后来还将东南富户迁移到南京和临濠，既充实了首都，便于控制，又拔除了他们在原来地方剥削劳动者的基础。同时将在战争中沦为奴婢者释放为自由民，将各级官员拥有的奴婢数缩减到很小的数目，使元朝以来盛行的储奴制度大为衰落，又增加了社会小生产者的数目。（历史上的今天LiShiJinTian.com）&以上这些措施每个朝代开国之后或多或少都曾实行过，但朱元璋是做得比较成功的一位。而他更具有开创性的改革是在政治军事体制方面。&朱元璋在政治军事体制改革方面的措施可以归纳为“分权制约，加强控制”。他在宰相胡惟庸谋反事件之后，废除了丞相，同时废除了中书省，使六部尚书直接对皇帝负责，使丞相的职务实际上由皇帝来兼任。他又先后设立了都察院和锦衣卫，前者专门负责监察检举，后者完全是皇帝的爪牙，为皇帝进行侦察、逮捕和审问活动，这是明朝发达的特务政治的开端。&在军事方面，他将大都督府的职权分为前、后、左、中、右五都督府，还使他们和兵部互相牵制，同样对皇帝负责。在地方上，废除行中书省，将其职权分归承宣布政使司、都指挥使司和提刑布政使司，分管行政、军事和司法。三者互不统辖，均直接对中央负责。同时还分封藩王到各地，藩王均为朱元璋的子侄，每人可拥有一支几千人到一万多人的卫队，朱元璋设藩王的目的是使其拱卫中央，并使中央一旦被“奸人”所控制，藩王可以起“清君侧”的作用，但在他死后不久，很快就因藩王尾大不掉的问题而引起内战。朱元璋在边疆地区建立卫所制度，卫所之人，皆为军籍，世代相袭，拨给他们一定的田亩，实行军屯制。&在对待功臣方面朱元璋握紧一个“严”字。建国初期，朱元璋主要是惩戒部分不法功臣，以此形成威慑作用，但到了他执政后期，特别是1390年之后，“惩戒”便变成畜意的杀戮，在两大谋反案件(胡惟庸案和蓝玉案)中，被牵连而死的人都数以万计，加上其他的诛杀，开国功臣中能够全身而退的只剩下个别。&在文化方面，朱元璋也起了很大的影响，但更多地受到后世的诟病。其一是确立八股取士的制度，使科举制度进入了作茧自缚的阶段；另一个是文字狱，在朱元璋时代，因文字犯禁而被杀的人不绝于史。这些制度被清朝所沿袭，被认为是使中国出现“万马齐喑”可悲局面的根源。&朱元璋在立法、司法方面也很有作为。他令李善长等人制定《大明律》和《大诰》，对官员的刑法以“严”为主。他在位期间，发生过两次株连极广的大案：空印案和郭桓案，特别是后者，株连的人达数万。朱元璋在反官员的贪酷方面动作很大，凡贪污六十两以上的官员，一律斩首，还将其皮剥下，挂在衙门旁边太庙的稻草人上以警告继任的官员。反贪力度之大，范围之广，为历代所罕见。&朱元璋还将他的一生的经验和执政体会编辑写成《皇明祖训》，以求将他的后继者们都教育成为明主，此书不愧为一有价值的政治劝诫书，但从后来明朝的皇帝大多荒唐昏庸来看，它的价值不是它的初衷。（lsjt.cn）&朱元璋在位期间的各方各面的制度，或在前代的基础上加以改进，或由自己创立，大部分被明清两代所沿袭继承，奠定了五百多年政治制度的框架，他无疑是中国封建社会后期影响最大的帝王。&对于朱元璋功罪的评价，后人多关注于他妄杀无辜这一点。他每兴一次大狱，所杀之人数以万计，的确十分残暴，不过他所杀之人均为官僚富商，不涉及穷苦百姓，而他颇能关注民生，在兴建工程和发动战争上都十分注意节制，体现了他出身贫农，能知民间疾苦的优势。&但朱元璋加强了中央集权，尤其是大大加强了皇帝本人的权威，当他的后继者们疏缓朝政之时，这些过剩的皇权便落到了皇帝的近侍—宦官身上，为后来明代政治的痼疾—宦官专权埋下了伏笔。而他设立锦衣卫、兴文字狱等，是对人权无情的摧残，使中国文化逐渐“沉淀成一个酱缸”。朱元璋是勤奋的，但他又是极度自私的，以建立一个有利于他及他的子孙后代长期稳固统治的制度为目的。明代是中国在世界上落伍的开始，朱元璋对此负有责任。作为中国封建社会后期最重要的帝王，朱元璋在本排行榜中居第35位。&点评：作为一位穷苦人出身的皇帝，朱元璋早年在心中埋下的仇富、仇官的种子在他能操纵别人生杀大权时便充分显露出来，这使他的政治显示出了对官吏苛切、对平民相对宽松的特点。尽管他必须为加强专制统治和对文人文化的控制而承担恶名，但他在改善民生方面还是取得了不错的成绩。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1440年06月24日","title":"英国伊顿公学建校","category":"","url":"http://www.lssdjt.com/d/14400624.htm","detail":{"year":1440,"month":6,"day":24,"lunar":"庚申年五月廿五","title":"英国伊顿公学建校","content":"在578年前的今天，1440年6月24日 (农历五月廿五)，英国伊顿公学建校。&img:http://img.lssdjt.com/201306/25/B5121859181.jpg&伊顿公学（Eton College坐落在伦敦20英里的温莎小镇，是英国最著名的贵族中学。地处白金汉郡的泰晤士河河畔，与女王钟爱的温莎宫隔岸相望，伊顿公学是一座古老的学府，由亨利六世于1440年6月24日（距今578年）创办。伊顿以“精英摇篮”、“绅士文化”闻名世界，也素以管理严格著称，学生成绩大都十分优异，被公认是英国最好的中学，是英国王室、政界经济界精英的培训之地。这里曾造就过20位英国首相，培养出诗人雪莱、经济学家凯恩斯，也是英国王子威廉和哈里的母校伊顿每年250名左右的毕业生中，70余名进入牛津、剑桥，70%进入世界名校。&img:undefined&img:undefined&img:undefined&img:undefined&阿瑟·威尔斯利(1769～1852年)——即惠灵顿公爵一世。这位英国著名的将军和政治家于1781年就读于伊顿公学。1815年，在滑铁卢战役中击败拿破仑。他曾说：“这场战争是伊顿公学的运动场上打赢的。&雪莱(1792～1822年)——英国浪漫主义诗人。1804年那年，雪莱进入伊顿公学。名作《西风颂》的一句“冬天来了，春天还会远吗?”让人沉吟至今。&约翰·梅纳德·凯恩斯(1883～1946年)——他被称为“20世纪最伟大的经济学家”。1895年，考取伊顿公学，以数学、历史和英语三项第一的成绩毕业。1902年，他成功考取剑桥王学院的奖学金。&阿道司·赫胥黎(1894～1962年)——一位多产的英国作家，其中最著名的作品是1932年创作的长篇小说《美丽新世界》。1908年考入伊顿公学，后考入牛津大学。他对人类生活中的矛盾具有超人的洞见力。&乔治·奥威尔(1903～1950年)——英国作家，新闻记者和社会评论家。《1984》的《动物庄园》是奥威尔的传世之作，堪称世界文坛上最著名的政治讽喻小说。&伊恩·弗莱明(1908～1964年)——这位号称“007之父”的作家1908年5月生于伦敦。1921年入读伊顿公学。《中国国门时报》&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1766年06月24日","title":"法国贵族和军事家诺阿耶公爵（第三）逝世","category":"逝世","url":"http://www.lssdjt.com/d/17660624.htm","detail":{"year":1766,"month":6,"day":24,"lunar":"丙戌年五月十八","title":"法国贵族和军事家诺阿耶公爵（第三）逝世","content":"在252年前的今天，1766年6月24日 (农历五月十八)，法国贵族和军事家诺阿耶公爵（第三）逝世。&诺阿耶公爵是自13世纪起法国诺阿耶家族贵族称号，至法国大革命前均为王室重臣，五代公爵出了三个元帅。旁支还有些大主教和科学家。今日的第10代诺阿耶公爵生于1943年，是一个外交官和贸易代表。&阿德里安-莫里斯，诺阿耶公爵 (第三)(Adrien-Maurice， 3rd duc de Noailles，1678年9月29日（距今340年）-1766年6月24日)，法国贵族和军事家。金羊毛骑士团骑士。 诺阿耶的安纳-朱尔之子。曾参加路易十五时代在意大利和德意志的历次最重要战争，1734年在波兰王位继承战争中升为法国元帅。他最后一次指挥作战是在奥地利王位继承战争时期，防守阿尔萨斯和洛林，1743年在德廷根战役被英军击败，1744年他当了几个月的法国外长。他同路易十四的王后曼特诺侯爵夫人的侄女结婚，生有4女2子，2个儿子均位至法国元帅。（历史今天LSJT）&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1812年06月24日","title":"拿破仑进攻俄国　惨遭败绩","category":"","url":"http://www.lssdjt.com/d/18120624.htm","detail":{"year":1812,"month":6,"day":24,"lunar":"壬申年五月十六","title":"拿破仑进攻俄国　惨遭败绩","content":"在206年前的今天，1812年6月24日 (农历五月十六)，拿破仑进攻俄国　惨遭败绩。&img:http://img.lssdjt.com/201006/24/2710342803.jpg&拿破仑带领大军进攻&1812年6月24日（距今206年）夜间，不可一世的法皇拿破仑，突然向俄国发起大规模的进攻。法军迅速向俄国腹地进军，很快占领了维尔诺、明斯克、波洛茨克等地。俄皇亚历山大一世是个庸碌无能而又刚愎自信的人，缺乏指挥才能，俄军节节败退，举国上下一致要求尽快任命具有全权的统帅。8月，亚历山大迫不得已再次起用库图佐夫为总司令。&库图佐夫一面抓紧整顿军队，提高战斗力，一面作战略撤退，实行坚壁清野，消耗和迟滞法军，争取时间，寻机歼敌。拿破仑急于和俄军主力决战，一举击败俄国，气势汹汹，长驱直入，迅速占领很多地方，但是占领地方愈多，用于进攻的兵力就愈少。当法军占领斯摩棱斯克以后，法军已失去了数量上的优势。于是，库图佐夫决定以波罗西诺作为会战之地。9月7日晨会战开始，双方都投入十多万人，几百门炮，激战十多个小时，双方都损失四、五万人，拿破仑大伤元气，库图佐夫也没有新的预备队了，俄军撤出战场。&波罗西诺会战之后，库图佐夫决定进一步作战略退却，他说服大家放弃莫斯科，留一座空城给拿破仑，退到纳拉河附近。拿破仑占领莫斯科后，等着俄皇提出签订和约，谁知俄皇对拿破仑的讲和倡议竟不予理睬。拿破仑一来担心法国国内会出事情，二来担心库图佐夫有什么阴谋，觉得呆在这里不行，于是决定从莫斯科撤走。（历史上的今天.com）&当拿破仑占领莫斯科时，库图佐夫已完成了反击拿破仑的战略部署。当拿破仑从莫斯科向南撤退时，库图佐夫已在马洛雅罗斯拉维茨部署就绪，单等法军到来。10月下旬，拿破仑军队在马洛雅罗斯拉维茨同俄军遭遇，双方展开一场恶战，马洛雅罗斯拉维茨易手八次，10月24日，俄军终于把法军彻底击败。&img:http://img.lssdjt.com/201006/24/1D10342945.jpg&莫斯科接二连三地下起大雪所困，拿破仑不得不忍痛决定撤出莫斯科&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1876年06月24日","title":"美国政治家司徒雷登出生","category":"出生","url":"http://www.lssdjt.com/d/18760624.htm","detail":{"year":1876,"month":6,"day":24,"lunar":"丙子年闰五月初三","title":"美国政治家司徒雷登出生","content":"在142年前的今天，1876年6月24日 (农历闰五月初三)，美国政治家司徒雷登出生。&司徒雷登(John Leighton Stuart，1876.6.24-1962.9.19)，美国基督教长老会传教士、外交官。1876年6月24日（距今142年）生于杭州，父母均为美国在华传教士。1904年开始在中国传教，曾参加建立杭州育英书院(即后来的之江大学)。1906年，司徒雷登的独生子杰克也在杭州出生。1908年，应南京金陵神学院聘请，司徒雷登携妻儿离杭赴任。1919年起任燕京大学校长、校务长。1946年任美国驻华大使，1949年8月离开中国。&由于毛泽东写的一篇《别了，司徒雷登》(《Farewell Leighton Stuart》)的文章而使他在中国非常有名，但是在他的祖国美国却是默默无闻。&司徒雷登的父母都是早期到中国的美南长老会传教士，从血统上说，他是一位纯粹的美国人。而用司徒雷登自己的话来说，自己“是一个中国人更多于是一个美国人”。清朝同治、光绪年间主管杭州基督教天水堂，司徒雷登即出生在天水堂教士住宅(今杭州下城区耶稣堂弄)，会讲一口纯正的杭州话。11岁时到美国弗吉尼亚州上学，在那里曾被人讥笑为不会说英语的怪物。在大学期间受“学生志愿国外传教运动”的影响而转到神学院，立志于传教。1904年他结婚后携妻子回到杭州，成了第二代美南长老会传教士。清光绪三十一年(1905年)开始从事传教，并钻研汉语。&1908年开始任金陵神学院希腊文教授。1910年任南京教会事业委员会主席。辛亥革命时兼任美国新闻界联合通讯社驻南京特约记者。（历史今天LSJT）&民国8年(1919年)1月，他被聘请为燕京大学校长，此后，他作为燕大的长期领导人为该校的发展壮大做出了不可磨灭的贡献。司徒雷登四处募捐，为燕京大学在北京西郊建造了一所宫殿式的美轮美奂的新校园，不惜出重金延请中外著名学者如吴雷川、许地山、邓之诚、郭绍虞、顾颉刚、赵紫宸、容庚、钱穆、吴文藻等人来燕大任教，提升燕大知名度和学术地位，1927年，燕大与哈佛大学合作组成了著名的哈佛燕京学社，促进中美文化交流。到1930年代，燕大已发展成为中国学术水平最高的教会大学。（lsjt.cn）&司徒雷登提倡学术自由，要求燕大的学生既中国化，又国际化，司徒雷登还注意与学生、员工互动交流，对待学生和蔼可亲，对待教职员工热情温暖，给许多学生和员工留下了深刻印象。&司徒雷登同情学生运动，九一八事变后，他亲自带领数百名燕京大学的师生上街游行，抗议日本对中国的侵略。1921年他受聘为中国教会教育调查团成员。1930年美国普林斯顿大学授予他荣誉文学博士学位。1933年受美国总统罗斯福召见，听取他对中国时局的意见。&1941年太平洋战争爆发，他因拒绝与日军合作，被日军关在集中营，直到日本投降后获释。1945年，获释后的司徒雷登继任燕大校长(后为校务长)，直到离开中国。中华民国35年(1946年)7月11日出任美国驻华大使，积极支持国民党政府进行反共内战，又拉拢民主个人主义者，培植中间势力。同年10月，来杭参加杭州青年会复会典礼并祭扫其父母之墓，杭州市参议会授予他“杭州市荣誉公民”称号。当时有人这样评论：他“既是政客又是学者，既是狡猾的对手又是温馨的朋友”。&1949年4月，解放军攻占南京，他没有随国民政府南下广州，留在那里。1949年8月2日由于美帝国主义阻挠中国人民革命胜利的一切努力都已彻底失败，司徒雷登不得不悄然离开中国返回美国，随即退休。据说在他离开中国前夕，曾经和中国共产党高层秘密接触，也打算前往北京磋商美国承认中华人民共和国政府事宜，但是被提前召回，未能成行。8月8日，新华社播发了毛泽东的《别了，司徒雷登》，将他作为美国的象征而极尽讽刺，说他是“美国侵略政策彻底失败的象征”。这篇文章还被收入了中学语文教材，“司徒雷登”这个名字在中国成了声名狼藉和失败的代名词。&回到美国后，他先被国务院下了“禁言令”，后来又被麦卡锡主义者骚扰。患了脑血栓，导致半身不遂和失语症。于1962年9月19日在华盛顿病故。他一直希望能够将骨灰送到中国，埋在燕京大学校园内。&主要著作有《启示录注释》《司徒雷登日记》《在华五十年──司徒雷登回忆录》等。历史学家林孟熹这样评论他：“整个20世纪大概没有一个美国人像司徒雷登博士那样，曾长期而全面地卷入到中国的政治、文化、教育各个领域，并且产生过难以估量的影响。”&2008年11月17日上午，杭州半山安贤园，司徒雷登先生的骨灰安放仪式在一片肃穆中进行。回到中国安葬，是司徒雷登先生的遗愿，他自称“是一个中国人更甚于是一个美国人”。至此，他的遗愿才算完成。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1882年06月24日","title":"人口学家马寅初诞辰","category":"出生","url":"http://www.lssdjt.com/d/18820624.htm","detail":{"year":1882,"month":6,"day":24,"lunar":"壬午年五月初九","title":"人口学家马寅初诞辰","content":"在136年前的今天，1882年6月24日 (农历五月初九)，人口学家马寅初诞辰。&img:http://img.lssdjt.com/201006/24/73101230772.jpg&1882年6月24日（距今136年），马寅初出生在浙江省绍兴一个开酒作坊的家庭。20岁的时候他到美国留学，潜心攻读经济学，是我国第一个到国外学习经济，并获得博士学位的学者。回国以后，他先后在北京大学、中央大学、交通大学、重庆大学、浙江大学担任教授，还曾经担任过北京大学经济系主任和教务长。&在旧中国，马寅初不仅是享有盛誉的经济学家，而且是一位英勇不屈的民主战士。抗日战争爆发以后，在民族危机的紧急关头，他挺身而出，写文章，作演讲，反对官僚资本主义和通货膨胀，反对出卖民族利益和独裁统治。因为这些爱国行为，马寅初受到国民党反动派的迫害，被囚禁于集中营达数年之久。但他没有屈服，始终坚持爱国爱民的斗争。&马寅初是中国共产党的老朋友，正如他自己说过的，自1939年开始“无时无刻不与共产党在一起”。建国后，他以一个学者的专长，以主人翁的态度进言献策。&img:http://img.lssdjt.com/201406/24/D395621745.jpg&50年代中期，由于国民经济的恢复和发展，人民生活有了显著改善，人口死亡率下降，自然增长率激增。就在大多数人还没有注意到人口问题时，马寅初先生就首先在1957年7月召开的第一届全国人民代表大会第四次会议上，提出了一个关于节制人口问题的提案，这就是所谓的“新人口论”。&马寅初先生主张我们有计划经济，也应该有计划生育，并且提出三点非常具体的建议，建议确定我国的人口政策，宣传节制生育和晚婚的好处，控制人口增长。“新人口论”的基本观点就是要通过控制人口发展，进一步提高人民的物质、文化生活水平。经过30多年的社会实践，马寅初“新人口论”的观点被证明是正确的，许多主张是可行的，直到今天，它对于我们研究人口理论、推行计划生育、控制人口增长、促进四个现代化建设，仍然具有重要的参考作用。&马寅初先生还是一位著名的教育家，他在教育园地辛勤耕耘了60多年，桃李满天下。解放后，他热心于教育事业，一再强调办教育要“学习新思想，确立为人民服务的立场”，“全体师生只有在共同的政治思想基础上，才能团结无间，精诚互助，培养出切合实际要求的专门技术人才。”他维护中国共产党对教育工作的领导，对那种不要党领导的错误思潮曾据理批驳。当他再任北京大学名誉校长时，他笑着说：“具有光荣传统的北京大学，今后要在中国共产党的领导下，为实现四化做出新贡献。”&img:http://img.lssdjt.com/201406/24/B695621443.jpg&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1899年06月24日","title":"日本第一个诺贝尔文学奖金获得者川端康成诞生","category":"出生","url":"http://www.lssdjt.com/d/18990624.htm","detail":{"year":1899,"month":6,"day":24,"lunar":"己亥年五月十七","title":"日本第一个诺贝尔文学奖金获得者川端康成诞生","content":"在119年前的今天，1899年6月24日 (农历五月十七)，日本第一个诺贝尔文学奖金获得者川端康成诞生。&1968年秋，日本现代著名作家川端康成荣获诺贝尔文学奖。这是日本第一个诺贝尔文学奖金获得者。&川端康成是日本人十分熟悉和喜爱的新感觉派、唯美主义的作家，他一生中写了一百多部中、短篇小说及大量随笔和文艺评论。他的作品充满了浓厚的日本民族气质，贯串着日本古典文学的幽玄、纤细、感伤的情调和东方佛教的虚无色彩。他以丰富的感情、敏锐的感觉和高超的艺术技巧表现了日本人的内心世界。&1926年，川端发表了成名作《伊豆的舞女》。小说描写一个二十岁的大学预科生独自去伊豆旅行，途中与一个卖唱的贫苦舞女邂逅。在数天的共同旅行中，他爱上了这个舞女，陷入悲剧性的恋爱中。舞女美丽文雅，身世悲惨，深深打动了青年的心。最后，在公共浴场上，当他知道舞女只是个天真烂漫、纯洁无暇的少女时，便豁然开朗，在纯洁无邪的心境中感到了纯真的爱和甘甜的美。小说情节平淡无奇，但细腻地描述了人物的心理活动及伊豆的美好风光。文中自然美、风俗美和人物美交相辉映，情因景现，情景交融。这构成了川端作品的基调。&其实这篇小说的主人公就是作者本人，川端在一高读书时，曾独自去伊豆旅行，结识了一个巡回演出的舞女。二十三岁时，他爱上了一位十六岁的少女，在他们行将结婚的前一个月，少女突然来信，解除了婚约。这使川端受到了终生难忘的打击。川端将自己的亲身经历提炼之后写成此篇。&1933年，川端与林房雄等人创办了《文学界》，推荐和输送了一批文艺新人登上文坛。他在该杂志上陆续发表了《禽兽》、《花的圆舞曲》、《雪国》等小说。其中《雪国》最负盛名，这是他自一九三七年始，用了十二年时间写成的。小说围绕男主角岛村的三次北方雪国之行展开。岛村是个有家产的中年男子，他坐食祖业，无所事事，偶尔凭借西方印刷品来写有关西方舞蹈的评论。他初到雪国，结识了三弦师傅的女弟子--十九岁的驹子。驹子单纯而天真，对生活倾注了满腔诚挚，岛村为驹子的纯洁美丽所打动。不久，岛村重游雪国，在火车上遇见了美丽的姑娘叶子。叶子一心扑在生命垂危的三弦师傅之子行男身上，沉浸在梦幻般的爱情世界里。叶子“近乎悲哀的美”使岛村为之倾倒。行男死后，岛村三到雪国，他既爱驹子，又迷恋叶子，同时认为驹子对爱情与生活的认真态度是徒劳的。因此当驹子完全倾心于他时，他又茫然了。在岛村准备离开驹子，与叶子同道回东京时，叶子突然投身于一场大火中而安详地死去。《雪国》展示的是一种虚无主义的“徒劳观”。无论是岛村、驹子、还是叶子，他们对人生所作的努力都是“徒劳”的，是一种美的徒劳。爱得深而不可得，不可得而又不怨，在这种自我安慰中追求永恒的美。感伤中带着抒情，这是川端作品的独特之处。[lsjt.cn]&1962年，川端的又一部重要作品《古都》问世了。故事以一对孪生姐妹千重子和苗子的悲欢离合为主线，穿插着青年织工秀男与她们之间的曲折爱情，着重描写了姐妹二人的骨肉之情。姐妹俩出生后为贫富不同的两户人家收养长大。秀男织了一条美丽的腰带，准备送给意中人千重子。因为姐妹俩相貌相似，秀男误将腰带送给了苗子。待到真相大白，秀男自觉与千重子身份悬殊。便转念于苗子。姐妹俩久别重逢，但因彼此生活方式不同，终于不得团圆。《古都》通过对孪生姐妹遭遇的描写。表现了作者的宿命观。企图说明人生是不可思议的，人的命运本来就是孤独、寂寞的。《古都》借助京都的自然景物，烘托、渲染了姐妹骨肉之情，使京都的山川草木、四时节日和风土人情都染上人物的思想感情和性格风貌。&1961年，川端完成了其后期虚无、颓废文学的代表作《睡美人》。作品描写了一个下等妓院用安眠药使一些美貌的少女昏睡，然后让老朽的老人玩弄。老人在意识到自己的衰老和少女的青春时，在一种梦幻般的境界中想到生命的所在，感到精神上的安慰。晚年的川端思想上表现出虚无意识，创作上追求静止、瞬间的美，描写感伤、颓废情绪和受压抑的官能享受。&纵观川端五十年的创作实践，他的小说都是以爱情为主题，描写爱情的失意和对未能实现的爱情的迷恋与哀伤。日本评论家中村光夫说：川端在三个不同时期描写了三种不同类型的爱情。前期代表作《伊豆的舞女》表现了少年纯洁爱情的觉醒；中期的《雪国》刻划了男女情欲，并映衬着对纯真女性的憧憬；后期的《山音》、《睡美人》等，则描写了老人的变态恋爱心理。对作者来说，恋爱是一个永远得不到圆满结局的痛苦经历，只有死亡才能解脱。（历史上今天）&1968年，他因《雪国》、《古都》、《千只鹤》三部代表作荣获诺贝尔文学奖。在斯德哥尔摩的授奖仪式上，诺贝尔奖金评选委员会在谈到川端康成的艺术成就时指出：川端康成以其典型的叙事文学，非凡地、敏锐地表现了日本人的内心实质。”他的作品被译成英、法、德、意、瑞典、芬兰等各国文字，我国也有他的译本。&1972年，川端康成逝世，终年73岁。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1901年06月24日","title":"毕加索作品首次在巴黎展出","category":"","url":"http://www.lssdjt.com/d/19010624.htm","detail":{"year":1901,"month":6,"day":24,"lunar":"辛丑年五月初九","title":"毕加索作品首次在巴黎展出","content":"在117年前的今天，1901年6月24日 (农历五月初九)，毕加索作品首次在巴黎展出。&img:http://img.lssdjt.com/200905/17/55164540810.jpg&巴布罗-毕加索的自画像《唷，毕加索》&1901年6月24日（距今117年），年轻的西班牙画家巴布罗-毕加索的作品首次在拉斐德路上的昂布瓦-伏拉的时髦画廊中展出。一位著名的评论家评论道：“很明显，毕加索堪称名副其实的艺术家，他热衷于事物的自身色彩”。毕加索1881年出生于马拉加，1900年10月来到巴黎。虽然他经常挨饿，却迷恋于蒙特玛塔的街头生活，并对巴黎的贫民作了许多研究。&img:http://img.lssdjt.com/201506/24004455105.jpg&img:http://img.lssdjt.com/201506/24004325979.jpg&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1904年06月24日","title":"纽约一轮船失火693人丧命","category":"","url":"http://www.lssdjt.com/d/19040624.htm","detail":{"year":1904,"month":6,"day":24,"lunar":"甲辰年五月十一","title":"纽约一轮船失火693人丧命","content":"在114年前的今天，1904年6月24日 (农历五月十一)，纽约一轮船失火693人丧命。&img:http://img.lssdjt.com/200905/17/5A164524300.jpg&纽约港湾中的“斯洛克姆将军号”游船残骸&1904年6月24日（距今114年），当大火烧毁“斯洛克姆将军”号游船时，快乐的旅游变成了一场灭顶之灾。现场共发现693具尸体。据估计，死亡人数多达1000名，大多数死难者是妇女和儿童，他们是纽约市圣马克斯德国路德教教区的年度观光游览团的成员。&这是一个春光明媚的早晨，乐队正在奏着轻松欢快的乐曲。一小时以后，当船在东河上行驶到135号大街的对面时，人们突然喊叫起来：“着火啦！”起因不明的大火迅猛地蔓延开来。冯-斯海克船长当时犯了一个致命的错误，他命令将船驶向较远的北兄弟岛，而当时离纽约海岸仅仅300英尺远。家人们眼睁睁地看着妇女们被活活地烧死，许多狂乱的母亲将她们自己的婴儿扔进水中。&据幸存者说，船上的那些救生圈都已经陈旧不堪，一触即碎。船在靠岸时，船体的水线以上部分都已经被烧毁。这一教区几乎家家户户都沉浸在悲痛之中。&纽约人轮船公司的经理们在斯洛克姆号轮船火灾中犯有渎职罪。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1908年06月24日","title":"美国前总统格罗弗·克利夫兰逝世","category":"逝世","url":"http://www.lssdjt.com/d/19080624.htm","detail":{"year":1908,"month":6,"day":24,"lunar":"戊申年五月廿六","title":"美国前总统格罗弗·克利夫兰逝世","content":"在110年前的今天，1908年6月24日 (农历五月廿六)，美国前总统格罗弗·克利夫兰逝世。&格罗弗·克利夫兰于1885年3月4日当选美国第22任总统。时隔4年，他又第二次入住白宫，担任美利坚合众国第24任总统。(历史今天LSJT)&克利夫兰于1837年3月18日（距今181年）出生于在新泽西州卡尔德威尔的一个公理会牧师家庭。他的童年是在纽约州的费耶特维尔和克林顿度过的。他11岁进入纽约费耶特维中学，1850年就读纽约克林顿文学院，1851年又回到了费耶特维中学。1859年，他取得了律师资格后，便和别人组织了布法罗律师事务所，并参加了民主党。&克利夫兰是一位大胆改革，不徇私情的人。在任纽约州伊利县行政司法官期间，为了根除人们习以为常的贪污受贿风气，他疏远了很多政治家，但却赢得了伴随终生的不畏强暴、公正廉洁的好名声。任布法罗市市长时，他又以“否决市长”而出名。1883年克利夫兰以58%对37%的选票，当选纽约州州长。在任州长期间，他在用人方面，坚持量才录用，把“政府机关应该得到公众的信任”作为自己行动的口号。（历史上的今天）&克利夫兰在第一次总统任职期间，受到了公众的一致好评，文职改革者们喜欢他的所作所为，生意人赞赏他强调稳定币值和经济，强调政府工作效率。在1888年竞选中，他败给了本杰明·哈里森，结束了他的第一个总统任期。1892年，克利夫兰击败了哈里森，又回到白宫，开始了总统的第二任期。&在克利夫兰的第二任期里，充满了风暴。1893年费城雷丁铁路公司的破产触发了经济危机，引起了长期而惨重的大萧条，随之而来的是黄金储备缩减、广泛的失业、工业生产过剩、农产品欠收。此时欧州经济也正在衰退。尽管克利夫兰有着执著的诚实，强烈的责任心和勇气，但终因没有把握住社会局势而被这个巨大的灾难所击垮。&晚年的克利夫兰隐居在新泽西州的普林斯顿，为失去美国人民的信任和爱戴而深感沮丧。1908年6月24日，克利夫兰在新泽西州普林斯顿的家中去世，终年71岁。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1911年06月24日","title":"电影首次进入我国民间放映","category":"","url":"http://www.lssdjt.com/d/19110624.htm","detail":{"year":1911,"month":6,"day":24,"lunar":"辛亥年五月廿八","title":"电影首次进入我国民间放映","content":"在107年前的今天，1911年6月24日 (农历五月廿八)，电影首次进入我国民间放映。&早在1896年，上海徐园“又一村”曾放映过一部法国短片，当时能有幸一饱眼福的只是极少数上层社会的有钱有势者。1911年6月24日（距今107年），西班牙人雷玛斯在上海虹口建筑虹口大戏院，新兴的娱乐方式·电影开始进入我国民间。&当时上海自治公所针对电影的放映，曾公布了严格的管理办法。其中规定：开设影戏院，必须领有执照，男女观众必须分座，影片不得有淫亵内容，放映时间至迟以夜间12点以前为限等等。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1931年06月24日","title":"前中共总书记向忠发叛变被杀","category":"逝世","url":"http://www.lssdjt.com/d/xiangzhongfa.htm","detail":{"year":1931,"month":6,"day":24,"lunar":"辛未年五月初九","title":"前中共总书记向忠发叛变被杀","content":"在87年前的今天，1931年6月24日 (农历五月初九)，前中共总书记向忠发叛变被杀。&img:http://img.lssdjt.com/200905/17/82164158111.jpg&向忠发&1930年6月22日（距今88年），国民党悬赏10万元抓捕的中共中央总书记向忠发在上海法租界被捕，上海特务机关当即电告南京总部，南京再电身在庐山的蒋介石。蒋立即批示就地枪决。&1931年6月23日，上海《申报》刊登了一则由远东社发出的消息：“向忠发共党首领，于昨日上午九时三刻，在法租界善钟路被捕，当送嵩山路巡捕房，旋解卢家湾政治部。闻警备司令部以该犯为共党首领，刻已派员引提。”&24日，向忠发已自首叛变，并开始带人搜捕在上海的中共其他领导人周恩来等。上海即再向南京发电，报知此情。蒋闻讯后，急电上海刀下留人，然而上海国民党淞沪警备司令部已在24日当天根据蒋介石的第一次指令，将向忠发秘密处决，令蒋介石后悔不迭，而中共则幸免大难。&向忠发，湖北汉川人。早年为湖北汉阳兵工厂工人。1922年加入中国共产党。后曾任汉冶萍总工会副委员长、武汉工人纠察队总指挥、湖北省总工会委员长。在中共第五次全国代表大会上当选为中央委员。在中共八七会议上当选为临时中央政治局委员，1928年在中共第六次全国代表大会和随即召开的中共六届一中全会上，向忠发当选为中央委员、中央政治局常委、中央政治局主席和中共中央总书记。向忠发被杀后，中共中央由政治局常委王明临时主持工作。&img:http://img.lssdjt.com/201106/24/CD234057682.jpg&汉阳兵工厂&1931年6月23日（距今87年），上海《申报》刊登了一则由远东社发出的消息：“向忠发共党首领，于昨日上午九时三刻，在法租界善钟路被捕，当送嵩山路巡捕房，旋解卢家湾政治部。闻警备司令部以该犯为共党首领，刻已派员引提。”&这里所指“共党首领”，即时任中共中央总书记向忠发。&img:http://img.lssdjt.com/201602/06143837131.jpg&六届中共政治局常委&向忠发被捕，是中共历史上的一大事件。现在回过头看，向忠发有机会逃过国民党当局的逮捕。&向忠发的被捕，是受顾顺章叛变的影响。&顾顺章是中共早期领导人，为临时中央政治局委员。1931年4月24日，顾顺章被捕后投降国民政府，由于其掌握大量共产党的核心机密，致使中共地下党组织遭受巨大的破坏，多名中共地下党员遇害，被称为“中共历史上最危险的叛徒”。&顾顺章叛变后，向国民党当局提供了向忠发的住址和向忠发的两大特征：一是讲一口湖北话；二是右手食指短半截。向忠发就成了国民党当局追捕的首要人物。&当时，周恩来把向忠发安顿在自己的秘密寓所里。同时，安排了向忠发去往中央苏区的交通路线和护送人员，打算让向忠发迅速转移到中央苏区。&img:http://img.lssdjt.com/201602/06144353430.jpg&抗战初期的周恩来 ——刚毅英俊&可向忠发在临走前，却提出一个令人意想不到的要求：与情妇杨秀贞再见一面。周恩来极力劝阻，因为杨秀贞已经被国民党特务盯梢，去见她很危险。向忠发却坚持要见杨秀贞一面，甚至表示，见不到杨秀贞，他就不离开上海。&6月21日，向忠发趁周恩来夫妇外出之际，擅自离开秘密寓所，去杨秀贞居住的“德华”旅馆见情妇最后一面。&6月22日上午9点多，向忠发离开“德华”旅馆，来到上海市法租界内善钟路的“泰勒”租车行(英国商人开办的)，准备租汽车返回秘密寓所时，被早已埋伏多时的国民党特务和租界巡捕抓捕。&22日中午，即在向忠发被捕后几个小时，正在主持中共中央军委工作会议的周恩来就获得了向忠发被捕的消息。&周恩来大为震惊!&周恩来明白，向忠发的被捕意味着什么。作为一名党的总书记，向忠发所掌握的核心机密，远远超过顾顺章。于是，周恩来当即停止会议，指令中央特科全力营救向忠发。【资料扩展：那一刻周恩来双膝跪地 泪雨滂沱：没有他我们早就不在了】&由于直接出面抓捕向忠发的是租界巡捕，中央特科打算重金收买租界捕房人员，阻止向忠发落到国民党当局手中。为此，周恩来还拿出5万元，请杜月笙出面营救。（历史上的今天）&当事人王明回忆：周恩来等“决定立即送五万元银行存折给杨度去找杜月笙设法营救……但是，经过两小时后，杨度把五万元存折退回来了。他说：‘杜月笙说没办法，因为捕向的人是南京直接派来的，向被捕后经过法租界巡捕房引渡，不过是法律手续’。”&img:http://img.lssdjt.com/201602/06145229282.jpg&当时第一黑帮 杜月笙&连杜月笙也无能为力，可见此事相当棘手。&很快，就传出向忠发叛变的消息。&据称，向忠发叛变后第一个出卖的就是他坚持要见最后一面的情妇杨秀贞。杨秀贞并非中共党员。当国民党特务审问她时，她坚称不知道向忠发的身份。直到向忠发来到她面前，说“交代了吧，他们都知道了”，她才承认了。&后来，周恩来曾这样愤怒地说：“他(向忠发)的节操还不如一个妓女!”&向忠发叛变后，写下一份涉及大量中共核心机密的供状。在《前共党中委兼总书记向忠发的自供》中写及：“向初尚抵赖，后经说服，遂自供周恩来之住址，及一切重要机关。”&但是，尽管向忠发迅速叛变，可国民党当局并没有放过他。6月24日，向忠发被国民党当局枪决。终年51岁。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1932年06月24日","title":"泰国立宪","category":"","url":"http://www.lssdjt.com/d/19320624.htm","detail":{"year":1932,"month":6,"day":24,"lunar":"壬申年五月廿一","title":"泰国立宪","content":"在86年前的今天，1932年6月24日 (农历五月廿一)，泰国立宪。&1932年6月24日（距今86年），暹罗（泰国）资产阶级和军人联合发动宫廷政变。（历史今天）&1928年，留学欧洲的知识分子受西方自由、平等思想影响，在暹罗建立民党，倡导人权与自由。反对贵族专政，主张建立君主立宪政体。1932年6月24日（距今86年）凌晨，陆军少壮派军官披耶帕风中校率领的政变军队占领王宫，并逮捕王室成员和政府要员四十余人，控制首都曼谷。&当晚，民党代表会见国王拉玛七世，要求实行君主立宪，成立国民议会。民党领导人广泛宣传政变的宗旨，并发表比里-帕侬荣起草的政变宣言。揭露专制政权的弊端，提出实行民主改革的六条施政纲领。&6月27日，国王签署民党起草的临时宪法，规定“国家权力属于人民”，国王权力受到削弱与限制。政变结束了君主制政体，建立起君主立宪制度。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1933年06月24日","title":"NBA著名球星萨姆·琼斯出生","category":"出生","url":"http://www.lssdjt.com/d/19330624.htm","detail":{"year":1933,"month":6,"day":24,"lunar":"癸酉年闰五月初二","title":"NBA著名球星萨姆·琼斯出生","content":"在85年前的今天，1933年6月24日 (农历闰五月初二)，NBA著名球星萨姆·琼斯出生。&img:http://img.lssdjt.com/201602/19231326721.jpg&图：萨姆·琼斯&萨姆·琼斯(1933年6月24日（距今85年）-)，生于威明顿，前美国职业篮球运动员，司职控球后卫，奈史密斯篮球名人堂成员。他以动作敏捷以及力挽狂澜的得分能力，特别是NBA季后赛的出色表现著称，他是那个年代中著名的'关键先生'。1983年，他入选美国篮球名人堂。身高1米93，司职后卫，10次夺得NBA总冠军。1970年他入选NBA25周年明星队1996年，他成为NBA五十大球星中的一员。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1940年06月24日","title":"比利时神父雷鸣远在重庆去世","category":"逝世","url":"http://www.lssdjt.com/d/1940624.htm","detail":{"year":1940,"month":6,"day":24,"lunar":"庚辰年五月十九","title":"比利时神父雷鸣远在重庆去世","content":"在78年前的今天，1940年6月24日 (农历五月十九)，比利时神父雷鸣远在重庆去世。&img:http://img.lssdjt.com/200905/17/F5163951850.jpg&雷鸣远&雷鸣远（RevVincentLebbe）神父，天主教神父，洗名味增爵，生于比利时。（lsjt.org）&1901年来华传教。1927年加入中国籍。于中国文化沉浸甚深。自东北沦陷，他系心国难，每夜枕砖待旦，从事救国事业。长城、绥远抗战，皆捐资捐物，率子弟及教友组织救护队出征。全面抗战开始，更亲自出没于华北各战场，所革由修士和教友组成的救护队，救护伤员达2万多人次，并在沦陷区掩护了大批中国难民。&1940年，在艰苦的工作中，他染上黄疽症，转至重庆，医治无效，于6月24日逝于歌乐山。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1960年06月24日","title":"中苏两党关系公开破裂","category":"","url":"http://www.lssdjt.com/d/19600624.htm","detail":{"year":1960,"month":6,"day":24,"lunar":"庚子年六月初一","title":"中苏两党关系公开破裂","content":"在58年前的今天，1960年6月24日 (农历六月初一)，中苏两党关系公开破裂。&img:http://img.lssdjt.com/200905/17/05163636327.jpg&1960年6月下旬，中共代表团在罗马尼亚布加勒斯特共产党、工人党会议上，针对苏共带头发起的对中共的指责和围攻，发表声明，表明立场。&1960年6月24日（距今58年），社会主义国家共产党和工人党代表在布加勒斯特举行会谈。彭真率中共代表团参加了会谈。会谈前夕，苏共代表团突然散发苏共6月21日致中共中央的通知书，对中共进行全面攻击。在会议中，赫鲁晓夫又带头对中国党的方针进行攻击，中共代表同他们进行了严肃的斗争。&7月16日，苏联政府突然照会我国政府，片面地决定撤走全部在华的苏联专家，撕毁几百个协定和合同，停止供应重要设备。苏联这种背信弃义的行为，加重了我国的经济困难。&img:http://img.lssdjt.com/200905/17/55163637490.jpg&因苏联专家撤走而停产的工厂&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1960年06月24日","title":"卢蒙巴成为刚果总理","category":"","url":"http://www.lssdjt.com/d/1960624.htm","detail":{"year":1960,"month":6,"day":24,"lunar":"庚子年六月初一","title":"卢蒙巴成为刚果总理","content":"在58年前的今天，1960年6月24日 (农历六月初一)，卢蒙巴成为刚果总理。&img:http://img.lssdjt.com/200905/17/7A163638794.jpg&街上人们载歌载舞，这是柏林协定确认比利时人统治75年后的今天的盛况&1960年6月24日（距今58年），卢蒙巴领导的刚果民族运动党在议会选举中获胜，选举卡萨武布为总统，组成以卢蒙巴为总理的第一届政府。6月30日，刚果（金）正式宣告独立。&6月30日，在利奥波德维尔，成千上万面红旗迎风飘扬，因为刚果摆脱比利时统治而独立的条约已提交国会。比利时国王博杜安受到热烈欢迎，也得到了约瑟夫-卡萨武布和帕特里斯-卢蒙巴总理的问候。但有一个过分热情的刚果人夺过他的佩剑并开始在大街上跳舞，这个人当即被逮捕。（历史上的今天lssdjt.com）&在庆祝独立的大会上，刀光剑影的恐惧感超过了节日的欢乐气氛，卢蒙巴政府开始面临着重重难题，从而使那种热情迅速冷却下来。政治紧张局势和部落间的冲突威胁着加丹加和开赛两个省的安全。鲁鲁阿和巴卢巴两个部落正准备再次在开赛的大街上发生冲突。&卢蒙巴命令刚果军队的比利时军官要强迫骚乱地区保持秩序。根据新的条约，比利时军队将在刚果无限期驻扎下去。比利时已同意为这个新共和国提供财政方面援助，在国际事务中代表刚果直到它的外交部成立为止。&事隔仅几天，在独立前夕就已出现的刚果许多政治派别间的冲突把这个国家投入了无法无天的境地。加丹加省和南开赛省又自行宣布成为两个独立国家，随即在全国各地广泛发生了暴力活动。联合国军被派往刚果，卢蒙巴则寻求苏联的军事援助。&正当流血与混乱状态有增天减之时，一位名叫约瑟夫-蒙博托的陆军上校在9月14日发动了一次军事政变。至这年末，这个国家陷入了4个政权并存的分裂局面。卢蒙巴也被迫辞职，并被软禁和逮捕，1961年1月17日他在加丹加被杀害。&img:http://img.lssdjt.com/200905/17/FB163638947.jpg&欢欣鼓舞的部落妇女们，涂着节日的斑斓色彩庆祝刚果独立&img:http://img.lssdjt.com/200905/17/F1163638636.jpg&神情沮丧的卢蒙巴临刑前在蒙博托士兵的羁押之下&img:http://img.lssdjt.com/200905/17/65163638260.jpg&示威者手持的标语上写首：“我们要求天主教传教士离开赤道！”等&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1973年06月24日","title":"中国天津市与日本神户市结成友好关系","category":"","url":"http://www.lssdjt.com/d/19730624.htm","detail":{"year":1973,"month":6,"day":24,"lunar":"癸丑年五月廿四","title":"中国天津市与日本神户市结成友好关系","content":"在45年前的今天，1973年6月24日 (农历五月廿四)，中国天津市与日本神户市结成友好关系。&1973年6月24日，中国天津市与日本神户市结成友好关系，周恩来总理倡议把这种关系称为“友好城市”。这是中国第一个与外国城市建立友好关系的城市。友好城市工作是中国民间外交不断发展过程中开辟的一条重要渠道。这条渠道使中国同有关国家的地区、城市、地方政府、地方议会之间的友好合作关系不断发展。 这是1973年6月24日天津市举行集会，欢迎日本神户市访津友好代表团。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1981年06月24日","title":"以色列称其有能力制造核弹","category":"","url":"http://www.lssdjt.com/d/19810624.htm","detail":{"year":1981,"month":6,"day":24,"lunar":"辛酉年五月廿三","title":"以色列称其有能力制造核弹","content":"在37年前的今天，1981年6月24日 (农历五月廿三)，以色列称其有能力制造核弹。&1981年6月24日，随着6月7日以色列飞机攻击了位于巴格达的核反应堆之后，摩西-达扬披露了以色列有能力制造核弹。&这位以色列前国防部长和外交部长还强调说，除非阿拉伯国家先制造核弹，以色列决不先制造核武器。”我们决不先成为拥有核弹的国家，但我们也不落后于人”，他说。&6月初，以色列F-4鬼怪式喷气轰炸机携带着极精确的灵敏度极高的炸弹摧毁了伊拉克的核反应堆。这个反应堆已近完工，但还未装入核燃料。这座工厂由法国人和意大利人援建。报告说一名法国技术人员被打死。&以色列总理梅纳切姆-贝京声称轰炸反应堆的决定是一个“非常困难的选择”的结果。但又说由于伊拉克有可能用广岛式的原子弹进攻以色列，这次轰炸是明智之举。&这次袭击引起了全世界的批评，也使得美以关系进一步紧张起来。美国停止了4架F-16喷气式战斗机的提供，并在联合国投票谴责攻击行径。&达场关于以色列有制造核弹能力的断言，证实了一种假设那就是以色列已储备铀，部分铀是1968年从西德船上和1965年从宾夕法尼亚工厂偷来的。袭击的本身可以强化阿拉伯国家的这一论点，那就是如果他们不处于优势，就需要核武器来与以色列至少保持军事平衡。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1983年06月24日","title":"女性首次进入太空","category":"","url":"http://www.lssdjt.com/d/19830624.htm","detail":{"year":1983,"month":6,"day":24,"lunar":"癸亥年五月十四","title":"女性首次进入太空","content":"在35年前的今天，1983年6月24日 (农历五月十四)，女性首次进入太空。&img:http://img.lssdjt.com/200905/17/CD16320637.jpg&赖德和机组成员准备登机&1983年6月24日，“挑战者”号航天飞机完成6天的飞行任务后，在美国加利福尼亚州的爱德华空军基地着陆。这使得萨利-赖德成为第一个进入大空的美国妇女。当航天飞机进行第7次航天飞行时，这位32岁的物理学家成为登上“挑战者”号的5个机组人员之一。&飞行期间机组人员从加拿大和印尼上空发射两颗卫星。赖德使用航天飞机的自动操纵臂，把一颗西德卫星送入轨道，然后又把它收回来。正像宇航官员们所说的，这就预示着一个新的时代。在这个时代里，卫星不必被带回地面就能完成正常的维修工作。&25万名观众观看了“挑战者”号的返回，许多人穿着印有“赖德-萨利，赖德”的汗衫。&唯一的缺陷是“挑战者”号没能按原计划在返回地球时在卡那维拉尔角着陆。官员们说佛罗里达的天气预报是多云有雨，这可能会毁坏重返大气层时用来保护宇宙飞船的精密耐热砖片。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1984年06月24日","title":"中国开国少将钟伟逝世","category":"逝世","url":"http://www.lssdjt.com/d/zhongwei.htm","detail":{"year":1984,"month":6,"day":24,"lunar":"甲子年五月廿五","title":"中国开国少将钟伟逝世","content":"在34年前的今天，1984年6月24日 (农历五月廿五)，中国开国少将钟伟逝世。&img:http://img.lssdjt.com/201506/24003106927.jpg&钟伟(1915年10月—1984年6月24日)，男，湖南平江人；原名钟步云，又名钟德泰；1929年入团并参加工农红军；1931年入党；在革命战争年代，先后在红三军团、十五军团担任团政委、师政治部主任；新四军第三师第十旅二十八团团长、第十旅副旅长；东北野战军第二纵队第五师师长、第十二纵队司令员等职；新中国成立后，历任广西军区参谋长，中国人民解放军防空军司令部参谋长，北京军区参谋长等职；1955年被授予少将军衔；1959年在中央军委扩大会议上公开为彭德怀鸣冤，后被贬职，“文革”期间遭受迫害，后平反，1984年在北京去世，享年70岁。&钟伟(1915—1984)，湖南平江人，1928年参加革命活动，1929年加入共青团，1930年转为中国共产党党员，同年参加中国工农红军；参加中央革命根据地第一至第五次反“围剿”作战；1934年10月参加长征，到达陕北后任红十五军团第七十八师政治部主任；1936年10月任第七十三师政治部主任，参加东征、西征战役；抗日战争时期担任新四军第三师第十旅二十八团团长、第十旅副旅长等职，率部参加敌后抗日游击战争；解放战争时期先后任东北民主联军第三师第十旅旅长，第二纵队第五师师长、东北野战军第十二纵队司令员、第四野战军第四十九军军长，率部参加解放东北和进军中南的多次重要战役；中华人民共和国成立后，历任广西军区参谋长，中南军区编练司令部司令员，中国人民解放军防空军司令部参谋长，北京军区参谋长；1955年被授予少将军衔和二级八一勋章、二级独立自由勋章、一级解放勋章。&1959年庐山会议后，他受到“彭黄事件”的株连，被撤销北京军区参谋长职务，下放到安徽省农业厅任副厅长；在“文化大革命”中，他又遭到林彪、“四人帮”的摧残和迫害；1979年经中央军委批准，对他的问题予以平反，恢复名誉；1984年6月24日在北京逝世，终年69岁。钟伟生前写下遗书，要求在他去世后，不举行追悼会，将骨灰撒在平江起义的地方。（历史上的今天.com）&都梁所著长篇小说《亮剑》中丁伟人物原型即为钟伟，他亦为李云龙的主要人物原型之一。&1915年10月 出生在湖南省平江县三阳乡甲山村。&1929年1月 加入中国共产主义青年团，同年参加中国工农红军。&1931年7月 转为中国共产党党员。曾任红三军团政治部宣传员、第三师政治部宣传队队长、师特务连政治委员、第四师十一团俱乐部主任。&1932年12月 任红三军团第三师政治部青年科科长。&1933年4月 任第四师十二团总支书记，8月任第十二团政治委员。参加中央革命根据地第一至第五次反“围剿”作战。&1934年10月 参加长征，先后任红三军团第四师政治部宣传科科长、第十团政治处主任。　1935年10月 到达陕北后，任红十五军团第七十八师政治部主任。&1936年10月 任第七十三师政治部主任；参加东征、西征战役；抗日战争时期历任抗日军政大学高干队支部书记、第五大队协理员、第三大队政治处主任，新四军豫鄂挺进纵队第二团、第三团政治委员，苏北抗大五分校代理校长，淮海军区第四支队司令员，新四军第三师第十旅二十八团团长、第十旅副旅长等职，率部参加敌后抗日游击战争。解放战争时期先后任东北民主联军第三师第十旅旅长，第二纵队第五师师长。&1948年4月 成立东北野战军第十二纵队，任司令员。11月任第四野战军第四十九军军长。率部参加解放东北和进军中南的多次重要战役。&中华人民共和国成立后，历任广西军区参谋长，中南军区编练司令部司令员，中国人民解放军防空军司令部参谋长，北京军区参谋长，1955年被授予少将军衔和二级八一勋章、二级独立自由勋章、一级解放勋章。&1959年 在北京召开的中央军委扩大会议上，公开为蒙冤的彭德怀元帅鸣冤叫屈，后被贬职为山东省农业厅副厅长，安徽省农业厅副厅长、农垦厅副厅长。&1982年8月 中国人民解放军总政治部批准按大军区副职待遇离休，被选为第五届全国政协委员。&1984年6月24日 在北京因病逝世。&1955年被授予少将军衔的钟伟，是位极有个性的人，是中国人民解放军中的著名战将，战功赫赫，也是位有着传奇色彩的将领，被人们尊为中国的“巴顿将军”，他不仅作战勇敢，对民族的解放事业功勋卓著，而且敢于坚持真理，敢做敢为，且终其一生廉洁奉公，得到了后人的景仰。&1946年冬，东北国民党军依仗其军事优势，为推行其“先南后北、南攻北守”的作战计划，集中4个军的兵力，向南满我军仅有的临江、靖宇、抚松、长白四县展开了疯狂的进攻，企图歼灭东北民主联军南满主力，独占南满，而后集中兵力进攻北满。&为配合南满我军作战，粉碎敌人“南攻北守”的作战计划，迫使其南北两面作战，我东北民主联军从1947年1月5日（距今71年）至3月16日，发起3次南渡松花江作战，给敌人以沉重打击，史称“三下江南”。&靠山屯战斗就是我东北民主联军第三次下江南作战的一个精彩片段，唱主角的正是钟伟。1947年3月初，部队三渡松花江，南下围歼位于德惠东北的国民党新1军部队。8日晚，5师师长钟伟接到林彪命令：率5师部队进至中长路，配合1纵聚歼德惠东北大房身之新1军。3月9日，钟伟率5师到达靠山屯西南。突然，听见西南姜家屯和王奎店那边乱哄哄的。经过侦察，发现是敌军87师262团两个营在此。&在前面的几次渡江作战中，钟伟带着5师没有揽到大仗打，不是破坏铁路，就是配合兄弟部队牵制敌人。路没少跑，苦没少吃，却没消灭多少敌人。三下江南，5师的任务又是配合别人作战，去牵制敌人，钟伟多少有些恼火，此时一听说有敌人可打，钟伟非常开心，立即做出判断：敌人处于运动之中，立足未稳，可以打。然而对于打不打?钟伟和政委发生了严重的分歧。政委认为：东进是全局，上级的命令是铁的纪律，我们不能贪图眼前利益，动摇总部决心，即使这仗打胜了，我们也是错的。钟伟坚决主张打，他认为：违抗上级命令是不对，但贻误了战机而影响全局就更不对。意见相持不下，战机眼看就要错过，钟伟下了决心：“就这么定了，留在这里打，打错了，砍头掉脑袋我担着，打!”&钟伟的性格刚烈，虎劲上来天不怕地不怕，从3月10日凌晨5点到下午2点，钟伟连着接到了林彪三个即时东进的电报，他不为所动，因为看见了战局的转变，他围住了88师一个团，而敌87师正在赶过来增援。钟伟军事素养好，战场瞬息万变，战机稍纵即逝，但逃不过他的眼睛。他一面组织部队攻击、打援，一面把战场变化的情况报告林彪，特别强调围住靠山屯的敌人达到了调动敌人的目的，那意思很明白：大量歼敌的好时机来了，我就在靠山屯这里打，你赶快调动其他部队配合我吧!一向执着的林彪终于被钟伟的坚持所动。这一仗打了个本末倒置，把1纵和2纵都调过来，把林彪都指挥了，钟伟也因此名声大振。&最后，5师全歼了88师的一个整团，又反过身来拖住前来增援的87师，林彪再率一、六纵西进一举在郭家屯全歼国军87师，取得了三下江南的全胜。&整个三下江南作战，我东北民主联军北满部队歼灭了敌新1军38师1个团，新30师1个团又一个连及一个保安团；歼灭敌71军88师及军直属队之工兵营的2个连，辎重营的5个连，通讯营的1个多连及野战医院一部；击溃了87师并歼灭了其260团的一个营，另外还歼灭了敌新6军新22师66团的两个连。共毙俘伤敌15250余人，取得了巨大胜利。&三下江南作战，有力地配合了南满我军保卫临江，坚持南满的斗争。我南北满密切配合作战，胜利粉碎了敌人“先南后北、南攻北守”的企图，使敌人不得不停止战略性进攻，由攻势转为守势，而我军则由被动转入了主动，从而扭转了东北整个战局，增强了东北人民斗争的胜利信心，为即将到来的战略反攻奠定了基础。&林彪后来说：要敢于打违抗命令的胜仗，像钟伟在靠山屯那样，三次违抗命令。”在林彪的拍板下，“东总”通令全军嘉奖2纵5师。电称：“我5师当敌88师次靠山屯撤退时，该师立即自动投入战斗，当日在靠山屯以南将敌歼灭一部，回头复将靠山屯敌5个连单独歼灭。这种作战的积极性与机动性，都值得称赞与发扬。”&钟伟于1948年初被林彪由五师师长破格提拔为十二纵队司令员，据考证，在整个四野系统中，钟伟是唯一的一个从师长直接提升为纵队司令员(军长)的——可见林彪对钟伟的厚爱。（历史上的今天.com）&广州军区原副参谋长、钟伟的老战友刘如言曾回忆：每遇攻城，胜券在握。钟伟将军兴之所至，临池挥毫，均为“XX部缴获”封条，并命下发至士兵。敌城陷后，凡有枪械、弹药、粮食、物资之处，皆有“XX部缴获”封条。友邻部队不服，状告东野总部，钟伟将军振振有词：“有封条为证!”有一次条子还贴上了东野总部的两辆过路弹药车，双方争执中，钟伟来帮忙了，“什么你的我的!都是八路，都打国民党”，凭这一句话，5师的人就把车给卸了。刘如感慨地说，跟钟伟将军打仗，不会吃亏也。（LiShiJinTian.com）&据记载，在东北战场上，曾发生过这么一件事：钟伟率部攻克文家台，俘敌大批。国民党军军官大多化装为士兵，藏匿其中。钟伟命令集合俘虏跑步，掉队的统统抓起来审问。果然灵验，掉队者大多为军官，国民党新五军军长陈林达亦在其中。（历史上的今天）&钟伟喜欢吃吃喝喝，能玩会玩。每到一处，有什么好“嚼谷”(东北话，即“吃的”)，从名酒、名菜到各种有名的特产，钟伟都要尝个肚儿圆。打完仗了，把部队交给政委、副师长，就回哈尔滨跳舞去了。看到师长回来了，干部战士就明白要打仗了。就因为这，他没少挨批评。&1955年授衔时，许多将领曾主动要求让衔相反，但也有一些人认为自己的军衔被评低了。这也难怪，按照当时中央的有关规定，军衔相差一级待遇还是相差很多的，于是就有了一些人出来反映自己的情况。为此，毛泽东戏称“男儿有泪不轻弹，只是未到授衔时!”&事实上，当时闹得最凶的是被评为中将的王必成和王近山，以及被评为少将的钟伟。&钟伟在红军时期的最高职务是师政治部主任，解放战争中提拔得很快，是四野的十二纵队司令，和黄永胜平级；后来担任四野四十九军军长，和梁兴初平级，怎么也该是中将，所以，他觉得低了，就骂了人(据说曾声称要把郧章挂在狗尾巴上)，毛泽东知道了此事，林彪气得把钟伟叫去批了一通；其实，关于钟伟的军衔评定过低，毛泽东也是清楚的，所以，对钟伟的使用一直是按照中将甚至是上将的标准定的，他担任北京军区参谋长就是毛泽东点的名，也算是低衔高配的好例子。&钟伟天生性格刚烈、敢于较真，敢于坚持真理；1959年庐山会议之后的一次军委扩大会议上，钟伟在一场不见刀光剑影的“战斗”中，再次“抗命”和“亮剑”，令众人瞩目，再一次成为焦点人物；然而，在那个颠倒是非的特殊年代，在这个不见硝烟的特殊战场上，他却失败了，而且败得很惨!同巴顿性格相似的他没有巴顿那么幸运，毕竟所处的环境不一样!&1959年8月22日，经过再次扩大的军委扩大会议开幕，揭发批判彭德怀和黄克诚，肃清其在军队30年来的“流毒和影响”；在会议第3天，林彪死党、时任空军政委的吴法宪率先发言：“在这里，我要向彭德怀讨还血债。”一语既出，全场皆惊。吴法宪继续说道：“是他在长征途中欠了一军团战士的血债，是他亲手杀害了一军团一位连长。”&林彪听了喜出望外，做出十分气愤的样子说：“他恨不得一下吃了一军团!通通杀尽!因为一军团是毛主席亲手缔造和亲自领导的。”会场顿时死一样寂静，谁也没有想到谎言就这样大大方方地出笼了。&对于这样的造谣，钟伟坐不住了，他亮开了嗓门，高声说道：“完全是无中生有，造谣惑众!枪毙那个干部你们当时在场吗?我当时在场，事情是我干的，彭总当时不在场，他不知道这件事情!”&钟伟咳嗽了一声，接着说：“那是在攻打娄山关的时候，部队冲到了半山腰，敌人在山头上猛烈射击，我们前进受阻，那个人临阵脱逃，还要拉几个战士反水，被部队抓住了，如果他是我的部属，我早就把他枪毙了!正因为是一军团的人，我先审了审，还问了当时在场的罗瑞卿怎么办，他是一军团的嘛!罗瑞卿也说执行战场纪律，那个时候枪管子都打红了，交给你处理，你怎么处理?就是交给你林总，你当时也会下令枪毙的!我们不杀他，他就会反过来杀我们!”&钟伟说完这些，又想起了大会批黄克诚“贪污黄金”的事，便亢奋地继续说：“说黄克诚贪污黄金，我不能作证。我是黄克诚下面的旅长，不是后勤部长，不管财务，有多少钱我不知道。但我想问，那么多黄金，不是小数目，要用汽车拉才拉得走，黄克诚往哪里放?”&说着说着，钟伟内心的忧愤一股脑地端了出来：“我看，现在是有人别有用心，扯历史旧账，制造事端，挑拨一军团和三军团的关系，加害于人，他好在一旁幸灾乐祸!说彭总的‘军事俱乐部’已宣布成立了，真不知道这个俱乐部在哪里?如果有的话，那我也是这个俱乐部的成员了，也拿我去枪毙吧!”&他越说越激动，最后竟然高喊起来；钟伟的发言，得到了在座许多人无声的赞许：在人们湿漉漉的目光中，矮个子钟伟突然变得高大魁梧、气宇轩昂起来。&会场乱了套，人声鼎沸……林彪被堵得说不出话来，肖华一声令下，钟伟被两名荷枪实弹的士兵以“扰乱会场”的罪名架了出去。&在军界威望很高的“战神钟伟”消失了，钟伟开始了失去自由的生活，而且再也没能回到他钟爱的绿色军营。过了几年，毛泽东很偶然地问起了钟伟的情况，这自然使钟伟案有了好的转机，但他没再能回部队，他被下放到安徽当了农业厅的副厅长。&钟伟不畏强权的仗义执言，使当时身处困境的彭德怀颇为感动，真是疾风知劲草，烈火见真金；又过了十几年，彭德怀在狱中到了弥留之际，据看管人员记录，彭德怀最后的喃喃念叨中有钟伟的名字。&钟伟是湖南平江人，上世纪70年代末，他老家平江县委给已在地方上任职的钟伟一封信，信中说：“钟老，您的堂弟偷了一头牛，我们判他五年徒刑，如果您有意见的话，我们还可以改判。（历史上今天）”&钟伟不加考虑，操起电话就给县委领导打了一个长途，他义正辞严地说：“我当然有意见，请改判为七年，我看谁敢去说情。”据老家的人后来讲，钟伟将军逝世后，骨灰就埋在老家的园子里，他的那个堂弟跪在他的墓前，嚎啕大哭——“哥，我对不起你，（lssdjt.com）我给你抹了黑……”&钟伟长子钟来良8个月的时候，钟伟就离开了老家走上了革命道路。时隔20年后，即1949年7月，钟伟率部打到了长沙，特地派人去平江接来了儿子。父子俩没有说上几句话，有报告说敌人来了一个军，钟伟乐得跳了起来，说“正愁没有见面礼给儿子呢。”&三天以后，钟伟率部吃掉了国民党的那个军。他兴冲冲回来对儿子说：“小子，爸送你一个军。”&钟来良却噘着嘴说：“爸爸，我想在长沙谋个事。&img:undefined&钟伟一听愣了，他从内心里觉得欠这孩子的太多，可是他不能给孩子谋事，自己的孩子凭什么特殊化?于是，他出口一句：“我看你呀，就是个种田的汉子，回去吧。”&钟来良也很听父亲的话，从那时起老老实实地种田，终生都与庄稼为伍，没沾过父亲的一点光。&钟伟十分喜欢他的孙女水霞，他恢复待遇后就接她到北京读书。中学毕业的时候，孙女要回平江，他舍不得，水霞说：“爷爷，你给我在北京找个工作我就不走了。”&他说：“要回去自己考，不要走后门，那是无耻的。我最恨腐败分子，如果给我一挺机枪，我把他们全突突了。”&孙女离开北京的那天，老将军把手帕蒙在脸上，眼泪一滴一滴地流下来。水霞回到老家平江后，考上了当地的师范学校，来信告诉了他。&他高兴得不得了，当即回信祝贺——“好孩子，你打了大胜仗，爷爷要回去给你庆功。”&小孙子钟社生在黑龙江当兵，复员本来可以安排在哈尔滨。孩子抑制不住内心的激动写信告诉了爷爷钟伟，孰料，钟伟竟给孙子所在部队领导写信，以命令的口吻说：“让他回家自己努力。”&回到家的钟社生越想越生气，会同哥哥一起进京找爷爷要工作，钟伟虎着脸硬是不松口，钟伟的老搭档原北京军区司令员杨勇得知后，就对他说：“你这两个孙子交给我吧，北京的工作让他们挑。”钟伟说：“老杨，你不要管，让他们自己成才。”接着，对两个孙子说：“我看你们就是种田的汉子，回去吧，和你们的父亲一道把农业搞好。记住，不许动不动就提我的名字，不许和别人争名夺利，不许和别人吵架，不许做坏事。”&一身正气，两袖清风；钟伟一生在工作安排方面没关照过任何子女和亲戚，但他却给两个人安排了工作：一个是他的警卫员，另一个是他家的保姆。&1980年12月24日，中央军委给北京军区下发为钟伟平反文件：“经中央批准，北京军区司令部参谋长钟伟离职休养，按正兵团职待遇定为行政7级(职级待遇从公布之日起执行)。”后又提高为大军区副职待遇。平反后，钟伟将军向军委报告，要求出山。当时，他的老首长黄克诚曾劝他：“你就安分守己呆着吧，若再打仗会去找你的。”此后钟伟将军健康日差，一病不起，于1984年4月24日去世。（lsjt.cn）&钟伟的遗嘱只有简简单单几行字，但却感人至深：“……我死之后，不必补发什么薪金，我的儿孙们都能自立生活了。我自己也不欠任何账目。我的电视机、冰箱都作为党费交给党——另外，我的警卫员和做饭的保姆工作很积极，生活也很清苦，请给以适当的照顾。同志们，就此永别了。”钟伟临终前和孩子们纵谈兵法，并高唱《三大纪律八项注意》。&历史会永远记住这位“中国的巴顿”——勇猛善战、正直可爱、廉洁奉公的好将军。&钟伟同志是中国共产党的优秀党员、我军的优秀指挥员；在长期的革命战争中，钟伟经历过红军反“围剿”、长征时期、抗日战争时期以及解放战争时期的各种战斗，他机智顽强，不怕牺牲，英勇克敌，屡建战功，为中国人民的解放事业做出了重要贡献；建国后，他勤勤恳恳，兢兢业业，为部队建设贡献了力量；他襟怀坦白，刚直不阿，忠于党、忠于人民、忠于革命事业；他衷心拥护和贯彻执行党的十一届三中全会以来的路线、方针、政策，对十二大确定的伟大战略目标和振兴中华的大业，充满必胜的信心；钟伟同志的一生，是革命的一生，战斗的一生。&关于钟伟的勇猛善战，在《东北三年解放战争军事资料》(1949年10月中国人民解放军东北军区司令部编写)中写东野五师的文字中，能够侧面体现：“该部队系东北部队中最有朝气的一个师，突击力最强，进步快，战斗经验丰富，攻防兼备，以猛打、猛冲、猛追三猛著称。善于运动作战，为东北部队中头等主力师。”——这个被誉为头等主力师的东野五师，师长就是钟伟。&img:undefined&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1985年06月24日","title":"欧盟国家签署取消边界旅行控制的《申根协定》","category":"","url":"http://www.lssdjt.com/d/19850624.htm","detail":{"year":1985,"month":6,"day":24,"lunar":"乙丑年五月初七","title":"欧盟国家签署取消边界旅行控制的《申根协定》","content":"在33年前的今天，1985年6月24日 (农历五月初七)，欧盟国家签署取消边界旅行控制的《申根协定》。&《申根协定》是由欧盟部分国家签署的关于取消边界旅行控制的文件，由于该协定是在卢森堡的边陲小镇申根签署的，故名《申根协定》。&《申根协定》从倡议制订到付诸实施走过了10余年的历程。1985年6月24日，德、法、荷、比、卢5国代表在申根签署了放宽边界旅行手续的文件，决定自1990年1月1日起，取消5国间往来的全部边界检查措施。但因协定涉及众多敏感问题，内部边界的开放一度搁浅。1990年6月19日，上述5国部长再度聚会申根，签署了《申根协定补充议定书》（又称第二个申根协定），对内部边界开放后的一些技术问题作了具体规定。1990年以后，意大利、西班牙、葡萄牙和希腊4国陆续加入该协定。今年4月28日，奥地利也正式签署了加入协定的文件，从而使《申根协定》的签字国增加到10个。&《申根协定》原计划于1992年1月1日开始实施，但由于荷兰、德国议会未批准协定，只得将生效期推迟到1993年1月1日欧洲统一大市场的启动之日。后又因为信息系统未能按时完成、各国议会审批程序缓慢以及一些国家对移民压力和犯罪增加的担心等种种原因，使协定的生效期又4次推迟。1994年12月22日，《申根协定》执委会在波恩决定，将1995年3月26日定为该协定“不可逆转的生效日期”。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1987年06月24日","title":"阿根廷足球运动员梅西出生","category":"出生","url":"http://www.lssdjt.com/d/Messi.htm","detail":{"year":1987,"month":6,"day":24,"lunar":"丁卯年五月廿九","title":"阿根廷足球运动员梅西出生","content":"在31年前的今天，1987年6月24日 (农历五月廿九)，阿根廷足球运动员梅西出生。&里奥·梅西(Lionel Messi)，1987年6月24日出生于圣菲省罗萨里奥市，阿根廷足球运动员。&img:http://img.lssdjt.com/201506/24003727428.jpg&2000年，梅西加入巴塞罗那俱乐部。2005年，阿根廷青年队夺取世青赛冠军，梅西赢得了金球和金靴双项大奖。2007年4月18日，梅西在国王杯半决赛对赫塔菲时复制了马拉多纳在世界杯上的连过五人进球。2008年北京奥运会上，梅西随阿根廷国奥队夺取了金牌。2009年底，他当选了欧洲足球先生和世界足球先生。梅西2008-2009赛季率领球队连夺西甲、国王杯和欧冠三个冠军。2011年，梅西荣膺首届国际足联金球奖，还获得了欧足联欧洲最佳球员。2013年，他以46粒联赛进球的成绩第三次获得欧洲金靴奖奖杯。2014年，梅西随阿根廷队参加2014巴西世界杯。2014年巴西世界杯上，获得世界杯亚军。&2014年12月20日，梅西被IFFHS评为2013年世界职业联赛的最佳射手奖。&5岁时梅西开始在当地的街区少年足球队踢球，教练就是他的父亲。&11岁时梅西被诊断出发育荷尔蒙缺乏也就是侏儒症，会阻碍他的骨骼生长使他无法长高。家里的经济条件难以承受小梅西的治疗费用。梅西的侏儒症并非不可医治，但是注射生长激素每月花费高达900美元，母队纽维尔老伙计不愿意为一个前途未卜的孩子支付这笔费用，一度觊觎梅西的河床队得知他的顽疾后也打消了“挖角”的念头。&2000年，被教练库卡看中，被带到了巴塞罗那，梅西也举家搬迁到西班牙。2000年9月，年仅13岁身高只有140cm的梅西去了巴塞罗那青训营拉玛西亚试训。在试训期间，梅西的表现征服了巴萨青年队教练，他们与梅西签订了一份2012年才会到期的工作合同。巴塞罗那俱乐部在帮助梅西成长方面作出了巨大的努力，由于梅西的骨骺线早已闭合，俱乐部专家专门为他制定了腿部系列运动，帮助梅西生长。&2003年11月16日，16岁的梅西在和波尔图的友谊赛中首次代表巴萨一队出场。&2004年，17岁的他代表巴萨在联赛中对阵西班牙人。6月，梅西首次代表阿根廷国家青年级球队出战，在和巴拉圭的U20青年队比赛中登场。&2005年，阿根廷青年队夺取世青赛冠军，梅西赢得了金球和金靴双项大奖。5月1日，梅西对阿尔巴赛特时破门。8月17日，梅西在阿根廷成年队处子秀，对阵匈牙利，他在第63分钟时替补上场，在第6分钟时因肘击对手被红牌罚下。9月，他获得了西班牙公民资格，在对乌迪内斯的欧冠比赛中首次亮相诺坎普。9月3日，对巴拉圭的世界杯预选赛上，梅西再次出场。&2006年3月，他在和切尔西的比赛中拉伤肌肉，提前退出了赛季。2006年世界杯上，首战科特迪瓦他未获出场机会，次战塞黑他在第74分钟替补马克西-罗德里格斯登场，那场比赛中他还有进球。小组末轮对荷兰，梅西首发但无表现。淘汰赛阶段，他在对墨西哥时替补出场(第84分钟)，而对德国一战则没有得到上场机会。12月，在对萨拉戈萨时，梅西的跖骨骨折，被迫休养三个月。&2007年，梅西在年美洲杯上接近首个国家队荣誉，但最终只拿到亚军。3月11日，他在对皇马的比赛中上演帽子戏法，成为继萨莫拉诺后首个在世纪对决中独中三元的球员。4月18日，梅西在国王杯半决赛对赫塔菲时复制了球王马拉多纳在世界杯上的连过五人进球，而后来对西班牙人时，他手球进球。&2008年北京奥运会上，梅西随阿根廷国奥队夺取了金牌，迪马里亚在决赛中的致胜球就来自他的助攻。在南非世界杯预选赛上，梅西的表现一般，但阿根廷最终涉险晋级。&2009年3月28日，梅西在阿根廷队对阵委内瑞拉，梅西首次穿上阿根廷的10号球衣，这也是马拉多纳出任阿根廷主帅后的首场正式比赛，球队4比0大胜，梅西首开纪录。2009年底，他当选了欧洲足球先生和世界足球先生。&2010年南非世界杯中，梅西作为球队进攻核心，居然一球未进。在1/4决赛中，阿根廷更是以0：4的世界杯队史最大输球比分惨败给德国队，这场比赛也直接导致了马拉多纳的下课。&2010-11赛季，在客场对阵顿涅茨克矿工的欧冠比赛中，梅西打入全场唯一进球，在帮助球队取胜晋级欧冠四强的同时也超越了罗纳尔多47球的单赛季进球纪录。在对阵奥萨苏纳的西甲联赛中，梅西完成了个人赛季的第50球，超越了皇马名宿普斯卡什在1959-60赛季创下的西甲单赛季49球辉煌记录。在欧冠于曼联的决赛中，第54分钟时，梅西接伊涅斯塔传球左脚大力施射破门，为巴萨重新夺得领先优势并最后捧杯。&2011年年初，梅西荣膺国际足联世界最佳运动员和《法国足球》金球奖合并后的首届国际足联金球奖。4月22日，英国《泰晤士报》评选的“全球最有影响力100人”公布名单，梅西入选，并成为在足球业内唯一登榜者。8月25日，梅西获得欧足联欧洲最佳球员。12月，梅西入选美国《时代周刊》评出的全球最具影响力的100位人物，排名第87位。&2012年，梅西一共打入86球，其中在巴萨57场打入74球，西甲36场打入56球、欧冠12场打入13球、国王杯7场打入3球、西班牙超级杯2场打入2球；在阿根廷国家队9场打入12球，世界杯预选赛5场打入5球、友谊赛4场打入7球。&2013-14赛季，在与贝蒂斯的西甲联赛中，梅西仅仅踢了20分钟就因为左腿二头肌受伤而被换下。梅西来到巴萨俱乐部接受了身体检查，根据巴萨官网发布的公告，阿根廷人将休战6-8周左右的时间，这让梅西2013年的征程提前报销。2013-14赛季，西甲第29轮，梅西在伯纳乌球场上演“帽子戏法”，帮助巴萨以4：3战胜皇马，此役过后，梅西在国家德比中进球数达到21个，超越迪斯蒂法诺的18球。（历史上的今天LiShiJinTian.com）&2013年11月29日，梅西飞赴阿根廷接受第二阶段的治疗，巴萨队医同行，并对梅西的恢复情况进行密切观察。同年，他以46粒联赛进球的成绩第三次获得欧洲金靴奖奖杯。&2014年6月16日，2014巴西世界杯F组首轮，阿根廷在里约热内卢马拉卡纳球场2-1小胜波黑，梅西破门并造乌龙；6月22日，阿根廷对伊朗，停补时阶段第91分钟，梅西上演绝杀，最终阿根廷1-0击败伊朗；6月26日，阿根廷3-2战胜尼日利亚，梅西进2球；7月2日对阵瑞士的1/8决赛中，梅西送出了制胜的助攻，让潘帕斯雄鹰绝杀晋级，避免了点球大战。在世界杯比赛中，他被FIFA官方评为单场最佳球员，史上第一次有球员连续4次蝉联最佳。10月10日，阿根廷队开始了南美超级杯赛前的训练，在训练时梅西中途退出，疑似因雾霾太大而感到身体不适。11月23日，在西甲联赛第12轮巴萨对塞维利亚的比赛上，梅西完成帽子戏法。此役过后，梅西凭借253粒进球正式加冕西甲第一射手。12月20日，梅西被IFFHS评为2013年世界职业联赛的最佳射手奖。&那是二十一世纪刚开始的第一年。一名中年男人带着他的病儿坐上飞机，向着未知的国度驶去。前途未卜而盘缠短缺，男人的眉头紧蹙，一言不发。这时他稚嫩的儿子怯怯生生地开口了：“爸爸，如果我不能被选上，我可以去踢乙级联赛。你说过，乙级联赛也能挣钱，是这样吧?”&一年之后，男人的儿子终于在?西班牙落地生根，医疗费有了着落。但是异国的生活费并不是一笔小数目，更遑论他家乡还有三个未成年的子女。即使再省吃俭用，男人也不能让他的宝贝儿子每天吃上一顿肉。这对于一个正处于身体发育期的孩子、一个少年运动员的父亲来说有多么无奈。于是有好心人让男人申请政府体育部门的救助基金，唯一的条件只是虚无缥缈的西班牙国家队的优先选拔权。男人听到之后却拒绝了，他开始了同时打三份工的日子。男人用这样的方式让儿子明白了，踢球，除了是为家庭、为生活之外，还有一种更深的含义----那叫国家。&img:http://img.lssdjt.com/201506/24003803129.jpg&十年之后，男人的儿子名震寰宇，他叫里奥·梅西。&在2010世界杯铩羽而归之后，梅西迎来了他第二次的美洲杯。新教练巴蒂斯塔对他说要立他为核心，围绕他打造一支新的阿根廷队。然而，“梅核心”只是等于“没核心”，“人民的”与“巴萨的”不可调和。从对玻利维亚的下半时开始，到对哥伦比亚的整场90分钟，反复出现的画面是，梅西回到中圈附近要球；之后，如果他将球向前送出给较远的特维斯或拉维奇，则球绝不会再回到他的脚下寻求更有效的配合；如果他带球吸引了三四名对方球员的防守，想要分球给无人盯防的队友时，却总是发现几米内没有任何人准备接应他，队友总是跑到最易于进球的地方，等待他突破之后给他们分球……最后的那一记前场任意球，与球门的距离足有二十米远，直接飞上了看台。梅西拉起上衣，又一次蒙住自己的脸。他沮丧的眼睛中是在诺坎普里从来没有见过的无助。&img:http://img.lssdjt.com/201506/24003803453.jpg&如果说在当今现役球员中有一个人不再需要荣誉的话，那就是梅西。金球奖连庄，即将三夺金球的他即使现在立即退役也注定是绿茵场上的一段传奇。如果说当今的现役球员还有一个不再需要大赛镀金之后增加收入的话，那就是梅西。2011年税后收入3000W欧元，名列世界第一。&那么，披上了蓝白球衣的梅西，你究竟为了什么而战?想为父老球迷而战吗?在拉普拉塔，有进场时满场的嘘声。在家乡省份圣菲，收获第二平局之后，欢迎梅西的横幅都已收起，充斥球场上空的是谩骂声。特维斯的表现与梅西一样糟糕，但在赛后“谁是本场最差”的球迷投票中，梅西得票是特维斯的两倍还多。为阿根廷的底层人民而战，那是特维斯、里克尔梅的特权，是那些出身穷劣、素质低下、常以恶意侮辱他人为乐的混混球员们的特权，梅西没有资格。想为队友而战吗?对玻利维亚时，对方的队长跟梅西顶牛，争执良久，只有坎比亚索一个人回来说了两句。对哥伦比亚时，梅西因与巴内加没有默契而接球受伤，却没有一人上来关心。当比赛死球短暂暂停时，特维斯与萨内蒂、巴内加等立刻聚在一起交流意见，而梅西却孤独而立。想为巴蒂斯塔而战吗?高喊着梅西是核心的他，只会让梅西越跑越后，只会在进攻不力的时候把中场球员拿下，往前场堆更多的前锋，从不考虑为他提供炮火支援。明知道特维斯位置会和他冲突，依然在美洲杯开赛前突然召回成永远不能被换下的主力；而急躁的拉维奇和无所事事的巴内加依然稳坐着球队的首发。他们才是巴蒂斯塔的爱将，而梅西不是。梅西只是因为在欧洲展现出太超强的实力，让任何教练都不敢把他拿下。&img:http://img.lssdjt.com/201506/24003804870.jpg&2006年瓜迪奥拉还不是巴萨主教练的时候，为伊涅斯塔撰文，在文中他提到了梅西。瓜迪奥拉说，只要让梅西快乐，梅西便会贡献出神奇的足球。为此他愿意像妈妈一样随时在口袋里准备着一颗糖果送给安德烈斯和里奥这两个孩子。2010年在诺坎普，拉莫斯恶意铲翻梅西，已经被换下的哈维正在喝水，他立刻摔了水瓶冲上去，被拉莫斯推了一掌还被裁判罚了黄牌一张。很多年前，法布雷加斯主动跟梅西一起玩PS，教他融入更衣室；皮克为梅西打架不但领了红牌，还把头都打破了。&不是所有的爱都能开花结果，不是所有的付出的能获得回报。在为爱努力的道路上流汗、流血、流泪，收获不只有鲜花，更可能是狗屎，是质疑，是谩骂，是伤害。是谁说的，人生的道路不应一帆风顺，多些挫折才能更好地成长。&巴萨，是母亲般的呵护栽培，是骨肉的相连；阿根廷，是父亲般的唯一姓氏，是血脉的传承。梅西二十四岁了，不再是孩子了，他选择了那蓝天白云一般的战衣。即使在巴萨散步，也要记得在阿根廷当劳模；即使在巴萨不防守，也要记得在阿根廷前场中场后场满场飞。即使球迷不爱他，即使队友不爱他，即使教练不爱他，只要他爱阿根廷，这就可以了，这就足够了。不要可怜梅西，不要同情梅西。为爱而战，每个人都是心甘情愿的；能为爱而战的每个人都是幸福的。成熟是在明白现实的残酷之后仍然选择坚强面对。&10/11赛季中，梅西高居西甲助攻榜，突破有意识减少，从球路、位置到作用都跟以前发生了变化，更在随后的多次访谈中谈到现在自己更喜欢为球队带来助攻，而这些正是始于兵败世界杯之后。梅西正在不断完善自我，这样的完善既使于足球的理念，更使于身上的责任。阿根廷有无数的天才射手，却出现了中场组织的匮乏。与其等待，不如改变自我。也就是有人认为梅西越来越像哈维在发展。当然，梅西现在与哈维的差距还很大，但是即使11年的梅西不行，12年的梅西呢，13年的梅西呢?一年一个进步，一年一种改变，这就是梅西。&img:http://img.lssdjt.com/201506/24003804766.jpg&作为球迷，我们可以在每一次比赛中去发现梅西的成长，用足够的信心和耐心去等待。不是逼着梅西非走上球王的道路，而是仰望一颗超新星的终极蜕变。&梅西说过：梅西不是巨星，他只想踢得好一些，更好一些。所以，请球迷不要相信梅西能够制造奇迹，但是一定要相信梅西不怕困难，无畏逆境。即使在赛场上哭了，但是下一场又重新努力奔跑的梅西，便是那个我们所挚爱的梅西。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1987年06月24日","title":"阿根廷球星梅西出生","category":"出生","url":"http://www.lssdjt.com/d/19870624.htm","detail":{"year":1987,"month":6,"day":24,"lunar":"丁卯年五月廿九","title":"阿根廷球星梅西出生","content":"在31年前的今天，1987年6月24日 (农历五月廿九)，阿根廷球星梅西出生。&img:&图：梅西&莱昂内尔·安德列斯·梅西(西班牙语：Lionel Andrés Messi，1987年6月24日-)，生于阿根廷圣菲省罗萨里奥，绰号“新马拉多纳”，阿根廷著名足球运动员，司职前锋、边锋和前腰，现效力于西班牙足球甲级联赛巴塞罗那足球俱乐部。&2014年5月，梅西正式在新合同上落笔签字，以2000万的年薪超C罗成为足坛第一。&2014年6月，梅西代表阿根廷国家队征战2014年巴西世界杯。赛后，梅西力压德国诸将，获得金球奖。2014年11月，在巴塞罗那5比1战胜塞维利亚，梅西打破西甲历史进球纪录，提高到了253球。2014年12月20日，梅西被IFFHS评为2013年世界职业联赛的最佳射手奖 。&2015年2月4日，西班牙职业足球联盟(LFP)公布了1月西甲最佳阵容，梅西入围最佳前锋。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1989年06月24日","title":"赵紫阳被撤职 江泽民就任总书记","category":"","url":"http://www.lssdjt.com/d/19890624.htm","detail":{"year":1989,"month":6,"day":24,"lunar":"己巳年五月廿一","title":"赵紫阳被撤职 江泽民就任总书记","content":"在29年前的今天，1989年6月24日 (农历五月廿一)，赵紫阳被撤职 江泽民就任总书记。&1989年6月24日，赵紫阳在中共十三届四中全会上被撤销他所担任的中共中央总书记、中央政治局常务委员、中央政治局委员、中央委员和中央军事委员会第一副主席的职务。江泽民在中共中央十三届四中全会上就任中共中央总书记。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1989年06月24日","title":"日本国宝级歌手美空云雀逝世","category":"逝世","url":"http://www.lssdjt.com/d/1989624.htm","detail":{"year":1989,"month":6,"day":24,"lunar":"己巳年五月廿一","title":"日本国宝级歌手美空云雀逝世","content":"在29年前的今天，1989年6月24日 (农历五月廿一)，日本国宝级歌手美空云雀逝世。&img:http://img.lssdjt.com/201602/19234112733.jpg&图：美空云雀&美空云雀(美空ひばり)(1937年5月29日（距今81年） - 1989年6月24日)，原名加藤和枝，日本文艺巨星，享有\"歌坛女王\"之誉。常被日本社会视为历史上最伟大歌手之一，并为第一位被日本首相授予国民荣誉赏的女性。她多才多艺，影、视、歌、剧，样样出人头地。从12岁灌制唱片开始，她一生共唱了1400首歌曲，唱片的总销量于2001年已达到8000万，她先后拍影片160部，深受日本国民的欢迎。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1991年06月24日","title":"中国首座脉冲反应堆建成","category":"","url":"http://www.lssdjt.com/d/19910624.htm","detail":{"year":1991,"month":6,"day":24,"lunar":"辛未年五月十三","title":"中国首座脉冲反应堆建成","content":"在27年前的今天，1991年6月24日 (农历五月十三)，中国首座脉冲反应堆建成。&脉冲反应堆淹没在水下的堆芯&1991年6月在中国核动力研究设计建成并投入运行，从而使中国成为世界上第二个能设计制造这种反应堆的国家。[历史上的今天.com]&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1994年06月24日","title":"《四库全书存目丛书》首册出版","category":"","url":"http://www.lssdjt.com/d/19940624.htm","detail":{"year":1994,"month":6,"day":24,"lunar":"甲戌年五月十六","title":"《四库全书存目丛书》首册出版","content":"在24年前的今天，1994年6月24日 (农历五月十六)，《四库全书存目丛书》首册出版。&img:http://img.lssdjt.com/201206/4/6881428624.gif&被誉为“中华文化一大盛事”的《四库全书存目丛书》，1994年6月24日由北京大学出版社推出第一册，终于开始了却几代学者的百年夙愿。&《四库全书》是清代乾隆年间编纂的中国历史上最大的一部丛书，共收录历代典籍3461种、79309卷，学术界称之为中国传统文化总汇。但是《四库全书》并不“全”，大量不符合清王朝统治需要和价值标准的历代典籍被摒弃在外，仅列为存目者即达6793种、93551卷，历经300年来的天灾人祸，存目之书亡失严重，现存4000余种、6万余卷，分藏在全国200多个图书馆，三成以上已成孤本。&经国务院古籍整理出版规划小组批准，《四库全书存目丛书》编纂工作于1997年5月15日正式开始。经过短短40天的努力，即出版发行了第一册。&这套丛书共1200册，计划分四批出版：1994年出版经部，1995年出版史部，1996年出版子部，1997年出版集部。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1995年06月24日","title":"联合国秘书长加利明确表示台湾归属中国","category":"","url":"http://www.lssdjt.com/d/19950624.htm","detail":{"year":1995,"month":6,"day":24,"lunar":"乙亥年五月廿七","title":"联合国秘书长加利明确表示台湾归属中国","content":"在23年前的今天，1995年6月24日 (农历五月廿七)，联合国秘书长加利明确表示台湾归属中国。&img:http://img.lssdjt.com/201602/19234409290.jpg&图：联合国秘书长加利&1995年6月24日联合国秘书长加利在美国旧金山明确表示，台湾是中国不可分割的一部分，根本无权加入联合国。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1997年06月24日","title":"英国医学家发现海湾综合症病因","category":"","url":"http://www.lssdjt.com/d/19970624.htm","detail":{"year":1997,"month":6,"day":24,"lunar":"丁丑年五月二十","title":"英国医学家发现海湾综合症病因","content":"在21年前的今天，1997年6月24日 (农历五月二十)，英国医学家发现海湾综合症病因。&英国研究人员1997年6月宣称，他们已经发现了造成所谓“海湾战争综合症”发病的原因。&英国医学家鲁克教授在接受英国《星期日泰晤士报》采访时说，研究结果显示，导致1991年参加海湾战争的数千名英国、美国和加拿大的士兵身患多种神经和精神官能症的原因是军队中使用的疫苗和杀虫药剂之间发生了相互作用。&英国国防部正在审查这一新发现。患有“综合症”的原多国部队的官兵们提出的赔偿数额高达数万美元，新发现将可以为赔偿要求提供有力依据。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"1997年06月24日","title":"美烟草公司欲将“烟毒”引向亚洲市场","category":"","url":"http://www.lssdjt.com/d/1997624.htm","detail":{"year":1997,"month":6,"day":24,"lunar":"丁丑年五月二十","title":"美烟草公司欲将“烟毒”引向亚洲市场","content":"在21年前的今天，1997年6月24日 (农历五月二十)，美烟草公司欲将“烟毒”引向亚洲市场。&img:http://img.lssdjt.com/200905/17/20162622126.jpg&以Marlboro为首的公司大胆使用本地形象做广告&1997年6月20日，美国菲里普-莫里斯等大烟草公司的代表与密西西比州司法部长穆尔及40个州的大律师在华盛顿花园凯悦饭店达成协议，在此后25年内，美国烟草公司将对美国因吸烟染病的人赔偿3685亿美元；。25年后，每年还要追加150亿美元。作为交换，烟草公司将免于刑事责任。由于该项协议所涉及的赔偿金额空前庞大，因此被称之为“历史性的协议”。&在法庭上从未被烟民告倒过的美国大烟草公司为何同意拿出这么多赔偿金？主要原因在于：吸烟给国计民生造成的越来越大的危害已使烟草公司遭到政府、医学界和反吸烟组织越来越猛烈的“围攻”。&据政府有关方面统计，美国每年有大约40万人因吸烟致疾而死，每年因此造成的经济损失不低于1000亿美元。&美国大烟草公司是世界性的企业，并以全世界为消费市场。然而，尽管烟草公司的盈利大得惊人，但强迫公司老板拿出这么多钱作为“和解费”，他们又怎能心甘？为此，他们必然要设法将“堤内”损失“堤外”补。这笔3685亿美元的费用最终将落在美国和亚太国家消费者头上。美国烟草公司必将采取联合战略，向发展中国家发动大举进攻。&据估计，为了支付“和解费”，烟草公司将提高香烟的零售价，从而将导致美国市场的香烟销量大幅下降。而国内销售不出的香烟则势必流向发展中国家，特别是亚太地区市场。&据统计，每年全球因吸烟而导致的死亡人数为300万，其中250万例发生在美国以外的国家，世界卫生组织预言，到2020年，每年全球将有1000万人死于吸烟导致的疾病，其中700万将发生在发展中国家。据美国加州大学的一项研究报告，在亚洲，吸烟率最高的是越南，其次是中国和印尼。美国大烟草公司正瞄准亚洲市场，并把越南和中国作为重点。这不能不引起人们的警惕。&美国烟草公司要把“烟毒”引向发展中国家的意图已引起强烈反响。由19个国家和地区组成的亚太拒烟协会致函美国司法部，指出美国烟草商不能将巨额赔偿转嫁到发展中国家，从而损害发展中国家人民的利益。同时，信函还要求美国烟草商每年向世界卫生组织交纳100亿美元，作为烟草管制计划的经费。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2003年06月24日","title":"我国防治非典工作获“双解除”","category":"","url":"http://www.lssdjt.com/d/20030624.htm","detail":{"year":2003,"month":6,"day":24,"lunar":"癸未年五月廿五","title":"我国防治非典工作获“双解除”","content":"2003年6月24日 (农历五月廿五)，我国防治非典工作获“双解除”。&2003年6月24日下午，在我国卫生部和世界卫生组织联合在京举行的新闻发布会上，世界卫生组织官员郑重宣布：从即日起解除对北京的旅行警告，并将北京从“近期有当地传播”的非典疫区名单中删除。&卫生部常务副部长高强在新闻发布会上说，抗击非典的历程使我们总结出一条宝贵的经验，这就是，在以胡锦涛同志为总书记的党中央领导下，只要我们团结一致，共度时艰，认真落实中央的重大决策和部署，广泛加强与国际的合作，就没有克服不了的困难。&世界卫生组织西太区主任尾身茂博士称，世界卫生组织解除对北京的旅行警告，这一决定是基于对北京整体情况进行全面分析而作出的，主要考虑因素有报告病例数、监测工作质量、控制措施是否有效、是否向外界输出病例等等。今天对北京的“双解除”，不仅对于中国而且对于世界非典防治都具有里程碑意义。至此，世界卫生组织已经没有对任何地区有旅行警告了。&高强说，世界卫生组织宣布对北京“双解除”，意味着北京防治非典的成绩得到了国际社会的充分肯定，标志着中国内地已经全部被解除了旅行限制并从疫区名单中除名，中国将恢复正常的社会和经济生活秩序。这标志着中国防治非典工作取得了阶段性的重大胜利。（lssdjt.com）&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2006年06月24日","title":"菲律宾废除死刑","category":"","url":"http://www.lssdjt.com/d/20060624.htm","detail":{"year":2006,"month":6,"day":24,"lunar":"丙戌年五月廿九","title":"菲律宾废除死刑","content":"2006年6月24日 (农历五月廿九)，菲律宾废除死刑。&img:http://img.lssdjt.com/201602/20004331452.jpg&图：菲律宾总统签署法令正式废除死刑&2006年06月24日，菲律宾总统阿罗约签署法令，正式宣布废除死刑。使菲律宾成为世界上第125个废除或者停止执行死刑的国家。&此前一天，菲律宾南部发生一起汽车爆炸事件导致6人丧生。反对者表示，菲律宾遭受恐怖主义的严重威胁，废除死刑可能不利于反恐。&废除死刑的法律在两个星期前已经由菲律宾国会通过，只等菲律宾总统阿罗约签署生效。&不过，22日晚，阿罗约总统在一家餐馆为丈夫庆祝生日时突然感到腹痛。她立即返回总统府，并于当晚被送往医院。经诊断，阿罗约患急性痢疾，治疗后仍需休养观察一天。&24日上午，阿罗约康复出院。当天上午9时许离开医院回到总统府，准备恢复工作。&阿罗约返回总统府的第一件事就是签署废除死刑法令。在签署此项法令之后，阿罗约将前往欧洲访问。&此举使菲律宾成为全球第125个废除或停止执行死刑的国家。过去20年，全球执行死刑次数比前20年减少一半。去年全球22个国家2148人被处以死刑，显示全球执行死刑次数连续4年下降。&在签署法令时，阿罗约向公众保证，废除死刑不等于她对打击犯罪以及恐怖主义方面的立场有所软化。在菲律宾，枪械暴力的情况非常普遍，即使只是轻微的纠纷，也可能用枪解决。此外，菲律宾也经常发生恐怖主义事件。支持死刑的人士指出，他们担心废除死刑将导致犯罪增多。&菲律宾在1987年，废除死刑，在这之前，菲律宾曾对贩毒及强奸犯判处死刑。后来，菲律宾国会在1993年又恢复死刑，以惩处犯下谋杀、绑架及强暴儿童罪行的罪犯。从那时到现在，共有7人被处决。&菲律宾此前有1200名等候接受死刑的死囚。他们的刑期将改为终身监禁。面对总统的“恩惠”，死囚们的感情各有不同。&“我非常感谢总统。”49岁的阿尔夫雷多·科普斯因绑架于1996年被判处死刑，他现在正在马尼拉南部的一家监狱服刑。&但也有一些死囚因为想到要一辈子呆在监狱里，感情非常矛盾。“那真的会很难熬，也很孤独。”34岁的阿尼尔说。他1994年被判处死刑，此后十多年，没有家属或者朋友探望过他。“有时候，死是更好的选择。(lsjt.cn)”&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2008年06月24日","title":"中国摄影家协会主席邵华将军因病去世","category":"逝世","url":"http://www.lssdjt.com/d/20080624.htm","detail":{"year":2008,"month":6,"day":24,"lunar":"戊子年五月廿一","title":"中国摄影家协会主席邵华将军因病去世","content":"2008年6月24日 (农历五月廿一)，中国摄影家协会主席邵华将军因病去世。&中国人民解放军军事科学院原军事百科研究部副部长,中国摄影家协会主席邵华同志（正军职待遇、少将军衔），因病医治无效，于2008年6月24日18时28分在301医院逝世，终年69岁。&邵华将军1938年10月出生在陕西延安。1939年她一家人由组织安排随同父亲陈振亚去苏联治病途经迪化时，惨遭军阀盛世才迫害监禁。1946年6月在毛泽东、周恩来的亲自营救下回到延安，从此跟随革命队伍转战南北。建国后就读于北京中直育英小学、师大女附中和北大中文系。1960年同毛泽东和杨开慧的次子毛岸青结为夫妻。&从50年代起步入文学和摄影领域，毕生钟爱党史学习，践行主席家风，精心整理主席和革命先辈珍贵史料。出版文学作品和研究专著60余部1800余万字，摄影专辑、影视作品20余部。代表作《我爱韶山红杜鹃》，《毛泽东之路》；研究专著《中国出了个毛泽东》、《我的妈妈--毛泽东的亲家张文秋》、《诗人毛泽东》和大型邮册《人民领袖毛泽东》、《毛泽东诗词手迹珍藏邮册》等，《我们的父辈》丛书荣获第八届中国图书奖和首届\"青年优秀图书奖\"；摄影专辑《菊影》、《荷》、《娇杨》、《邵华将军舞蹈摄影艺术》等。大型风光摄影专辑《我的祖国》荣获首届冰心摄影文学奖。&历任军事科学院百科部副部长(正军职)、少将军衔；第七、八、九、十届全国政协委员；兼任军事科学学会副秘书长，中国摄影家协会主席、中国女摄影家协会主席、中国作家协会会员。2004年被评为“全国十大巾帼英才”。（lsjt.org）&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2008年06月24日","title":"我国植物学家汪振儒逝世","category":"逝世","url":"http://www.lssdjt.com/d/2008624.htm","detail":{"year":2008,"month":6,"day":24,"lunar":"戊子年五月廿一","title":"我国植物学家汪振儒逝世","content":"2008年6月24日 (农历五月廿一)，我国植物学家汪振儒逝世。&汪振儒(1908年5月8日（距今110年）-2008年6月24日)，树木生理学家、林业教育家，我国树木生理学的奠基者。他一直从事高等院校的教学与科研工作，编写了中国第一部林业专业适用的《植物生理学讲义》，翻译了多种有影响的植物生理学方面论著，培养出了中国第一名林学博士;长期担任几种林业科技刊物的主编和副主编。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2012年06月24日","title":"中国数学家谷超豪逝世","category":"逝世","url":"http://www.lssdjt.com/d/20120624.htm","detail":{"year":2012,"month":6,"day":24,"lunar":"壬辰年五月初六","title":"中国数学家谷超豪逝世","content":"2012年6月24日 (农历五月初六)，中国数学家谷超豪逝世。&img:http://img.lssdjt.com/201602/20105011490.jpg&图：谷超豪&谷超豪(1926年5月15日（距今92年）—2012年6月24日)，男，数学家。复旦大学教授，中国科学院院士。浙江温州人。1948年毕业于浙江大学数学系，1953年起在复旦大学任教，1957年赴前苏联莫斯科大学进修，获物理数学科学博士学位。历任复旦大学副校长、中国科技大学校长。2010年1月11日谷超豪与航天技术专家孙家栋共同获得2009年度中国国家最高科学技术奖。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2013年06月24日","title":"习近平与航天员天地通话","category":"","url":"http://www.lssdjt.com/d/20130624.htm","detail":{"year":2013,"month":6,"day":24,"lunar":"癸巳年五月十七","title":"习近平与航天员天地通话","content":"2013年6月24日 (农历五月十七)，习近平与航天员天地通话。&img:http://img.lssdjt.com/201602/20133926425.jpg&图：习近平与航天员通话&2013年6月24日，中共中央总书记、国家主席、中央军委主席习近平来到北京航天飞行控制中心，同正在天宫一号执行任务的神舟十号航天员聂海胜、张晓光、王亚平亲切通话。&人民日报6月25日讯 电波飞架天地，梦想远航高飞。中共中央总书记、国家主席、中央军委主席习近平24日上午来到北京航天飞行控制中心，同正在天宫一号执行任务的神舟十号航天员聂海胜、张晓光、王亚平亲切通话，代表党中央、国务院、中央军委，代表全国各族人民，向3名航天员表示诚挚的慰问。&神舟十号飞船6月11日发射升空以来，习近平十分关心执行任务的3名航天员。飞船发射之前，习近平专门指示有关方面，一定要让航天员在太空吃上粽子，过一个有特殊意义的端午节。这次习近平专程来到北京航天飞行控制中心与航天员通话，为航天员加油鼓劲，对他们提出殷切期望。&8时30分许，习近平抵达北京航天飞行控制中心。他听取了天宫一号与神舟十号载人飞行任务进展情况介绍，对任务已经取得的各项成果表示肯定。&8时38分，天宫一号与神舟十号组合体正运行在祖国上空。习近平走到飞控大厅指挥席前，拿起话筒同航天员通话。总书记面带微笑，注视着飞控大厅巨型电子屏幕。屏幕上清晰地显示着天宫一号内的实时画面。3名航天员站成一列，精神饱满，神情自然。（历史今天LSJT）&“敬礼!”随着聂海胜的口令，3名航天员郑重地向习主席、向全国人民行军礼。飞控大厅里响起热烈的掌声。&通话结束后，习近平来到飞控大厅工作人员中间，同大家一一握手，致以问候。&马凯、刘延东、范长龙、栗战书，中央军委委员张又侠参加通话活动。（lsjt.cn）&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2014年06月24日","title":"竖版中国地图问世发行","category":"","url":"http://www.lssdjt.com/d/20140624.htm","detail":{"year":2014,"month":6,"day":24,"lunar":"甲午年五月廿七","title":"竖版中国地图问世发行","content":"2014年6月24日 (农历五月廿七)，竖版中国地图问世发行。&img:http://img.lssdjt.com/201406/25/CB141247869.jpg&竖版中国地图，南海区域更明晰&img:http://img.lssdjt.com/201406/25/EE141247733.jpg&横版中国地图&2014年6月24日，湖南地图出版社与湖北省测绘学会共同编制的竖版《世界地势图》《世界知识地图》，湖南地图出版社独立绘制的《中国地势图》《中华人民共和国地图》地图已得到国家测绘地理信息局的认可，获得审图号、书号，并正式出版发行。&据介绍，竖版的《中华人民共和国地图》是国内首创的大幅面全开竖版地图。南海海域和岛屿与大陆为同一比例尺，南海诸岛不再作为插图形式表示。“这样能使读者全面直观地认识中国全图，不会再误以为国家领土有主次之分，有利于国民的版图意识和海洋意识的树立。”湖南地图出版社总编辑雷宜逊说。&在《中华人民共和国地图》中，对南海诸岛之岛屿、礁盘等地理信息详细标示，使国人更好地了解中国南海诸岛的东沙群岛、西沙群岛、中沙群岛和南沙群岛。地图中海南省、海南岛以及南海诸岛的地理关系及行政区划变得更为清晰明了。&竖版的《世界知识地图》是对传统横版《世界地图》的一种突破，这意味着使用了400多年的横版地图不再“一统天下”，在地图制图领域具有划时代的意义。克服了传统世界地图上南极洲和北冰洋变形极大的缺陷，同时对南北方向的阐述也更为直观，蓝色海域更为明晰。&雷宜逊说，《世界知识地图》图中地形均采用全数字化高程数据计算生成，不掺杂人为的描绘成分。用分层设色的方法，真实地把世界海洋的地势起伏逼真地表现了出来。&img:undefined&img:undefined&该地图比例1：6 700 000，展开张贴后，宽0.86米，长1.16米。4次折叠后，符合A4纸的规格。“这样能使读者全面直观地认识中国全图，不会再误以为国家领土有主次之分，有利于国民的版图意识和海洋意识的树立。”&img:undefined&img:undefined&地球是圆的，可以沿经线纵切，还可以沿纬线横切。传统的横版地图，都是沿经线切割，再转换成平面图，而竖版地图则是沿纬线切割。（历史上的今天lssdjt.com）&在同一开幅的幅面上，竖版地图比横版地图的比例尺要小些，比如同是一全开，竖版比例尺为1：700万，横版大约是1：600万，而且横版比竖版的陆地展现得更大一些，而竖版海域展现得更直观完整。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2016年06月24日","title":"英国脱欧公投","category":"","url":"http://www.lssdjt.com/d/20160624.htm","detail":{"year":2016,"month":6,"day":24,"lunar":"丙申年五月二十","title":"英国脱欧公投","content":"2016年6月24日 (农历五月二十)，英国脱欧公投。&img:http://img.lssdjt.com/201606/28002724285.jpg&英国脱欧公投&img:http://img.lssdjt.com/201606/28002724201.jpg&在脱欧公投结束后，卡梅伦发布讲话提出辞职。&img:http://img.lssdjt.com/201606/28002724193.jpg&留欧派选民在等待最后计票结果。&img:http://img.lssdjt.com/201606/28002725727.jpg&欧盟委员会主席容克面对记者拭汗不止。&img:http://img.lssdjt.com/201606/28002725245.jpg&英国公投或引发多米诺骨牌效应。&51.89% VS 48.11%!&经过15个小时投票，9小时计票，北京时间2016年6月24日14点，382个投票区公布结果，脱欧派获胜，英国将脱离欧盟。&“用生命劝说民众留欧”的英国首相卡梅伦也“脱”了，已不适合担任领导这艘巨轮驶往下一个目的地的船长，3个月后离职。&黑天鹅飞起，金融市场，所有产品，无一幸免，欧盟领导人以及各大央行行长第一时间向市场喊话，试图灭火，但是在这场“任性”公投面前，金融市场当天也启动了“任性”波动模式，“欧洲市场有可能经历了史上最黑暗的一天”。&最糟糕的是，这可能还只是一个开始。英国脱欧事宜，从法律程序上看，仍是未解之局，一旦这一不确定性再次被放大，金融市场还会迎来共振模式。（LiShiJinTian.com）&大英帝国在衰落一百年后，又一次成为全球政治经济中心，卡梅伦的脱欧公投，假戏真做，4650万英国民众走向投票箱&北京时间6月23日下午14时(格林威治时间6月23日7时)，382个投票区开始投票。&此时，金融市场情绪还算稳定，英镑兑美元上涨0.6%至1.4795美元，一度触及1.4844美元，为去年12月31日以来最强水平。&英国首相卡梅伦还在做最后的努力，在街头“用生命劝说民众留欧”。&日本央行行长黑田东彦此时正在几百公里外，与其他数位央行行长静候在位于瑞士的国际清算中心，名为召开国际清算银行会议，实则等待公投结果。&伦敦有一阵飘起了小雨，英国气象台甚至发布了七处可能引发洪水的警报，但是，4650万英国民众陆续走向投票箱，在15小时内结束“抉择”。93岁已双目失明的耄耋老者，在孙女的陪伴下，将选票投进了“OUT”票箱；两位修女投完票面对记者的镜头挥手；卡梅伦夫妇面露笑容自信地走向投票点。&当天，德国媒体用别样的方式挽留英国，用“如果你们不脱离欧盟”造句：“如果你们不脱离欧盟，我们坚持不用防晒霜了，陪你们英国人一起晒伤”；“如果你们不脱离欧盟，以后你们拍的‘邦德’系列，我们专门饰演里面的坏人!”&9小时计票时间，不断翻滚的民意数字，如同陨石一样，砸向全球各大金融市场，所有金融产品，无一幸免&北京时间6月24日凌晨5点，公投正式结束，民调显示，留欧派占多数，以52∶48暂时领先。卡梅伦第一时间发布推特，感谢选民投票。&计票工作随即展开，民众彻夜守候，央行行长们也在静候，全球金融市场屏息。&英国东北部城市桑德兰最先公布计票结果。在这之前11分钟，脱欧公投发起人、英国独立党党魁法拉奇告诉美联社记者，“根据一些在金融市场进行大型民调的朋友那里获得的消息，预测留欧派胜利。（lsjt.cn）”&6点45分，桑德兰计票结果出来，61%支持脱欧。随后开出的计票结果，脱欧占多数。8点，英国富时指数期货开盘，跌幅逾2%。9点20分，42个站点的统计结果出炉，25个站点支持脱欧，17个站点支持留欧，英镑狂跌5.5%至1.408；富士100指数期指跌幅也超过4%；现货黄金涨幅扩大至2%，突破每盎司1280美元；10年期美国国债收益率跌12个基点至1.62%，跌幅创今年之最。&9点27分，北爱尔兰等3个选区结果出炉，支持留欧比率升至50.9%。随后20分钟，留欧派支持率上升，金融市场回转，香港恒生指数跌幅收窄至0.3%，英镑止跌。&面对分分钟变化的结果，英国电视新闻主持人大喊吃不消，“毫无头绪，目前仍然不敢下结论，到底哪一方会赢。”&然而，9点47分后，留欧派再无还手之力。11点，382个计票处中的167个计票结果显示：51个选择留在欧盟，116个选择脱离欧盟。法拉奇改口，“英国独立的黎明将至。”受此影响，英镑继续下跌，跌幅超8%至1.36美元，超过2008年金融危机时期7%的跌幅。&11点46分，英国BBC率先预测“脱欧派”将取胜。随后，英国ITV也预测脱欧派胜出。国债市场收益率全面下探；英国富时100期指下跌8.4%；日经期指触发熔断，一天就跌回至2011年3月点位；英镑跌幅超11%，跌破1.35美元，触及1985年以来最低水平；现货黄金日内大涨逾50美元，报每盎司1307.56美元；WTI油价跌超5%；香港市场，汇丰银行和渣打银行股价双双波动，暴跌10%。&脱欧派开始庆祝。12点32分，北爱尔兰的爱芬党表示，英国已经没有权利在北爱尔兰管这管那了。&经过9小时统计，北京时间6月24日下午14点20分，首席计票官Jenny Watson正式宣布全民公投的全国计票结果，382个计票点中，263个选择脱欧，119个选择留欧。脱欧派以51.89%的支持率获胜，留欧派仅获得48.11%的支持率，英国人选择离开欧盟，重返“光荣孤立”。&央行行长们忙着救火，向市场喊话，请放心，弹药很充足，但是市场如一匹脱缰野马，奔向最低处&公投计票期间，亚太市场无一幸免，全面下跌。公投结束后一个小时，欧元区内金融市场开市，接龙暴跌。&富时泛欧绩优300指数开盘跌2.8%；法国CAC 40指数开盘跌5%；西班牙IBEX指数开盘跌8.8%；德国DAX指数开盘跌10%；葡萄牙股指PSI 20跌9%，触及1996年以来最低水准；德意志银行盘初大跌18%；法国兴业银行股价大跌25%；巴克莱、劳埃德和苏格兰皇家银行股价下跌超过29%。&全球市场陷入剧烈波动，央行行长纷纷行动起来，向市场喊话，请放心，弹药很充足。（历史上的今天LiShiJinTian.com）&英国央行行长卡尼表示，已做好准备提供2500亿英镑的紧急资金，不过要在几周后评估经济状况再决定。&日本央行行长黑田东彦说，日本央行将准备好提供充足流动性，“已准备好与美联储、欧洲央行、英国央行、瑞士央行、加拿大央行5家央行动用互换安排，必要时，G7国家可以使用外汇互换”。&欧洲央行稍晚声明，“欧洲央行正密切监视金融市场，已做好准备在必要时提供更多的欧元与外币流动性，与其他央行保持密切联络。”&中国央行也在官网表态：已做好英国脱欧的应对预案。瑞穗银行亚洲外汇策略师张建泰分析，“如果美元/离岸人民币升穿6.65元，迈向年内高位6.7618元，并且离岸与在岸人民币汇差超过500点，就可能引起中国央行干预。”&英国与欧盟的婚姻最终破产，孰是孰非暂且不论，眼下，欧盟需要在政治一体化受挫的情况下，抚平民意，让欧洲人民相信，难民问题会解决，经济问题会解决，否则，还有人想脱&这样的别离，虽然无关生死，但是大于生死。金融市场已经处于恐惧之中，欧盟会处于恐惧之中吗?&事实上，英国脱欧成功已经“把欧盟的天空捅了个窟窿”，这极大地鼓舞了欧洲右翼势力。英国公投结束后，荷兰、法国、爱尔兰等国家和地区的右翼分子第一时间表达“我们也要公投”的强烈意愿。&在经济停滞的法国，极右派领袖勒庞呼吁应该在法国也发起一场脱欧公投；荷兰的维尔德斯领导的自由党也很羡慕公投事宜，他表示，英国脱欧公投将带来一场“爱国者之春”(Patriotic Spring)行动，会导致欧盟时代终结；西班牙大选的最新民调显示，反欧盟一体化的右派支持率大增，如果经济再不好转，或者政府再不放松财政重建改革措施，这里也可能发生脱欧公投。（LiShiJinTian.com）&不过，正在政治舞台中央的政客们显然不会轻易自乱阵脚。&法国总统奥朗德与德国总理默克尔在英国公投之后交谈了20分钟；日本财务省麻生太郎召开记者会；法新社发布消息，6个欧盟创始成员国(德国、法国、意大利、比利时、荷兰和卢森堡)的部长于6月25日在柏林召开会议；欧盟议会主席、德国人舒尔茨坦言，虽然欧盟议会领导已就英国脱欧一事会面，但周二将继续会面，欧盟议会将在英国脱欧中扮演一个积极角色；此外，欧盟委员会主席容克也将主持欧盟执委会28位执委的紧急会议。（历史今天LSJT）&欧元集团主席Dijsselbloem强调，“欧洲没有处于恐惧当中，欧元集团安排不会变，将继续努力提高竞争力；英国退欧的教训是欧盟应当专注于将事情做得更好而不是进一步深化一体化。”&即便英国公投结果是退出欧盟，那么最终成功退出的可能性为70%，因为，一、退欧法律程序很冗长；二、英国国内政治风向也会变&英国脱欧公投尘埃落定，是不是意味着从明天开始，英国与欧盟就划清界限了呢?按澳大利亚总理特恩布尔的说法，英国离开欧盟可能需要花费几年时间。（lsjt.net）&对于英国而言，从欧盟集团中脱离出来，政府需要启用《里斯本条约》第50条。一旦英国政府启用《里斯本条约》第50条，政府将花两年时间和欧盟进行谈判(这个时间经申请国和欧盟的同意可以再延长)。根据威斯敏斯特大学教授Peter Catterall的说法，即便是脱欧阵营的议会议员也不希望英国立即启动第50条，“因为他们还得花相同的时间来决定他们能达成什么样的协议，再着手谈判”。&值得注意的是，虽然卡梅伦曾说过一旦选民作出离开欧盟的决定，会启动第50条。但是，在发表离职讲话时，卡梅伦并没有提这个说法。&Catterall认为，“英国与欧盟谈判的过程会很漫长，而且如果你想和欧盟维持一定的贸易关系，那么很可能最终结果和现状没什么差别。问题在于，因为脱欧派对于脱欧进程没有清晰的概念，所以退出欧盟也不太可能实现。”&此外，脱欧进程还会受到英国国内议会进程的影响。瑞信分析报告认为，有两大因素会增加脱欧过程的复杂性：第一，如果公投结果是脱欧派以微弱优势领先，那么英国政府在执行脱欧计划时，会遭到议会的抵制，尤其是如果脱欧导致英国不能再那么轻易进入欧盟这一单一市场。第二，在公投之后的谈判过程中，如果英国与欧盟的关系出现不确定性、英国陷入衰退，则又会导致英国民众重新支持留欧。&瑞信还称，粗略估计得出，即便英国公投结果是退出欧盟，那么最终成功退出的可能性为70%。&英国脱欧公投事件对于英国经济的影响才刚刚开始，未来如何应对英镑贬值；如何确立与欧盟的贸易关系；如何应对可能的经济下行，都具有巨大的不确定性&103家英国大学校长发表联合署名信挽留，美国总统奥巴马挽留、美联储四位前主席挽留，但是，英国人依然选择与欧盟说再见。留欧派阵营悲伤不已，德国外交部推特发声，“这是英国和欧盟悲伤的一天”。&但是，在英国脱欧人士看来，英国这只被关在瓶子里的“精灵”终于得到了释放，接下来他们要释放愤怒，第一个对象就是卡梅伦。记者们赶往唐宁街10号。&15点30分，卡梅伦发表讲话，“英国人民的意志必须得到尊重”，“自己将辞职，英国需要新的领导”。&为了保证英国的稳定，卡梅伦将继续坚守3个月。不出意外，脱欧派会上台。可以预见的是，脱欧派上台后，要做的几件事是：贸易领域，英国独立控制进出口关税；投资领域彻底摆脱欧盟冗繁的监管程序，重新让英国吸引外资投资；移民和劳动力市场领域，限制欧盟移民流入，减轻公共负担和公共部门的压力；财政领域，英国不再缴纳欧盟预算，可以节省大量财政成本。&至于与欧盟的贸易关系，英国财政部此前认为，一旦脱离欧盟，英国与欧盟的关系，可能以下列三种形式出现：一、像挪威一样，成为欧洲经济区(EEA)成员国，维持货物、人员、服务及资金，与欧盟加上冰岛、列支顿士登和挪威组成的EEA区内自由流动，遵守大部分欧盟法律却无投票权；二、如加拿大一般，与欧盟维持自由贸易双边贸易关系，无人员自由流动，毋须付款予欧盟预算；三、完全与欧盟分割，在世界贸易组织的框架下，直接承担欧盟的对外关税。&英国财政部估计，虽然英国“脱欧”后，毋须付款予欧盟预算，每年省了70亿英镑，但上述三种形式的贸易关系在未来15年内，都会对英国经济规模造成不同程度的伤害，挪威形式伤害最小，GDP缩小3.8%；世贸框架伤害最大，GDP减少7.5%；加拿大式的双边关系则令GDP缩减6.2%。&对于英国，眼下最需要做的是稳定金融市场。&有分析认为，英国央行可能在今年下半年减息两次，每次0.25%以刺激经济，让英镑汇价减压。在过去两次重大风险事件，即2008年金融海啸与1992年欧洲货币机制危机中，英镑有效汇率大约下跌16%，而仅6月24日，英镑跌幅就超过8%。以此为例，英国“脱欧”大约可将英镑有效汇率降推低8%，假设美元汇价无大变动，英镑兑美元最坏跌至1.20应见底。&只是为了维护帝国的荣光与骄傲。英欧在诸多方面的差异使英国自认为有无可比拟的优越性，使其极珍视民族特性和国家主权，不愿向欧洲让渡主权。但在现实利益问题面前，英国又奉行实用主义，每当有被欧洲联合边缘化的危险出现，英国总试图进行阻挠、破坏，或将进程引向有利于己的方向。 随着欧陆均势时代的结束、欧洲一体化的深化、欧陆对英力量的增强和欧盟影响力的日渐扩大，这两方面的矛盾变得尖锐，常使英国陷入困境，左右徘徊，以致对欧半心半意、若即若离。&英欧关系历史悠久。从公元前至今，欧陆的不同部落和民族数次大规模迁徙至不列颠岛定居，这些民族经融合形成英国现在民族和人口的主体。近代以来，英国还同欧陆国家共同经历了包括文艺复兴、宗教改革、资产阶级革命、工业革命、启蒙运动等在内的大事件。管窥英国历史，便可知英欧之间的联系。实际上英国与欧陆在民族、文化、经济生活等各方面都有着复杂而密切的联系，同时也有很多相同或相似的地方。因为既是有人口的迁徙和融合，就有文化和经济生活的交集。[LiShiJinTian.com]&但自文艺复兴以来，英欧差异扩大了。地理大发现后，英国逐步取得海上霸权；宗教改革后，英国与欧陆的宗教也有所不同；资产阶级革命使英国在政治上建立议会制，而欧陆还在教会统治之下；工业革命后，英国成为世界工厂、日不落帝国，经济上实行自由主义，而欧陆国家则偏爱保护主义。种种差异使英国人觉得自己有欧陆无法比拟的优越性，岛国的地理位置又强化了这种心理。这让英国对欧长期实行光荣孤立政策。20 世纪的两次世界大战对世界各国影响巨大，尤其是二战彻底改变了世界格局，但它对欧陆和英国的影响又有不同。二战后，欧洲普遍衰落。欧陆国家不仅现实地认识到，只有联合才能自强，以内遏德国，外御苏联，而且，二战的洗礼更坚定了欧洲人由来已久的建立超国家的“欧洲联邦”的想法。而英国本土在二战中未遭重创，战争还凸显了英联邦的重要性。英国历来奉行实用主义，整个 20 世纪上半叶其对欧洲联合态度冷淡，只是战后其硬实力不足以支撑帝国地位时才希望借助欧洲联合来提升自己的影响力。&基于历史和现实，丘吉尔在战后初期提出“三环外交”，试图维持英国世界大国地位。所谓“三环”，按重要性由高到低排序包括英联邦环、英美环、英欧环。英联邦是英国能直接掌控的，与英国本土的利益关系也最密切，故排首环。美国原本是英国殖民地，在人口种族、语言文化、政治经济等方面都与英国有密切联系，现又崛起为超级大国，重要性不言而喻，故排次环。欧陆虽与英国有悠久联系，但近代以来英欧间的现实差异和英国的优越心态使英国与欧陆保持距离，只是传统利益联系及英国实力下降的现实使英国不得不选择借重欧洲，故排第三环。&“三环外交”是英国基于衰落的现实试图竭力维护英国曾经辉煌的世界大国地位和重大利益的总体大战略。关于“英欧环”，按丘吉尔的设想，英国支持欧洲联合，但并不直接参与，只是做联合的欧洲的一个亲密朋友。因为英国既想借重并影响甚至控制欧洲，又不愿自己陷得太深而损害了民族利益、国家主权及行动自由。这一思想从二战后直到现在都对英国的对外政策尤其是对欧政策有着重要影响。&欧洲联合思想源远流长，但到了二战后欧洲一体化才真正走向实践。而战后英国对欧洲一体化的政策则大致可分为以下几个阶段：&这一阶段大致从二战结束到舒曼计划的提出(1945~1950 年)。&这一时期，英国是欧洲联合众望所归的领导者。二战使欧洲普遍衰落，但英国本土却成为欧洲胜利的象征，英国虽受到战争影响，但国力仍强于其他西欧国家，同时还掌握着诸多国际资源。法国为了遏制德国及提升自己的地位，也需借重英国。德国作为战败国，为恢复主权、提升国家地位也愿意重新融入西欧。美国出于现实考虑，也希望欧洲联合，它自然首选与其关系最密切的英国作为欧洲联合的领导者。最后，英国自己也希望背靠美国，推动欧洲合作，以使美欧两边的力量都为己所用。&但是，对于欧洲联合的模式，英国与欧陆国家甚至美国有重大立场分歧。因受战争影响以及基于“三环外交”战略，英国无法为欧陆投入太多、承担太多，它只想借重欧洲、背靠美国，使自己成为西欧盟主甚至世界一极。英国不愿自己太深地陷入欧洲事务，不愿美国直接插手欧洲事务。而且，英国极其珍视自己的民族特性和国家主权，坚决反对在欧洲建立“联邦主义”的超国家机构，只希望维持西欧国家政府间的合作。英国这种立场很难得到西欧国家的积极响应及美国的赞同。由于上述诸多因素，战后初期英国未能很好地引领欧洲联合进程。&这一阶段大致从舒曼计划的实施到欧洲自由贸易联盟的建立(1951~1960 年)。（历史今天LSJT）&由于英国无法引领欧洲联合进程，领导者角色便落在了法国肩上。法国推动法德和解、建立欧洲煤钢联营，使欧洲一体化真正迈出了第一步。在欧洲一体化正式开启的初期(1951~1955 年)，英国处于观望状态，它不仅不赞成联邦主义，也不看好舒曼计划，后来普利文计划的失败还使英国更坚定地认为欧洲联邦主义行不通。不过舒曼计划并未明显侵犯到英国的重大利益，因此英国起初对欧洲一体化只是怀疑和不参与。但普利文计划的失败不仅未使西欧六国丧失信心，反而使它们认识到，一体化要从经济领域开始，循序渐进。1955 年，六国开启墨西拿进程，商讨建立关税同盟和共同市场。英国对六国的这一举动持合作但不承诺的立场。英国此时已无法袖手旁观，因为其经济利益会直接受到影响。英国试图引导墨西拿进程向有利于己的方向发展，但失败了。1957 年《罗马条约》签订，1958 年欧洲经济共同体(EEC)成立。&EEC 建立后，英国感到了危险。针对 EEC，英国提出在欧洲经济合作组织(OEEC)框架内建立一个大的自由贸易区(FTA)，试图将 EEC 囊括进去，以使 EEC 稀释在 FTA中，并受英国主导。但此计划反而使 EEC 国家提高了警惕。此计划失败后，英国纠集OEEC 中非 EEC 国家于 1960 年组成欧洲自贸联盟(EFTA)，以图对抗 EEC。但是，EFTA 成员国经济水平参差不齐，又实行松散的政府间合作，故一致行动能力有限，很难与 EEC 抗衡。到 50 年代末 60 年代初，英国已酝酿对欧政策的大转变。&这一阶段大致从英国首次申请加入欧共体到最终加入欧共体(1961~1973 年)。&50 年代末，英国未能阻止欧洲一体化的迅速发展，同时英国“三环外交”中前两环出现困难，英国不得不选择加入 EEC。1961 年和 1967 年，保守党麦克米伦政府和工党威尔逊政府先后提出入盟申请。两次申请双方谈判主要涉及两大问题：EEC 共同农业政策与英国农产品利益的矛盾、EFTA 国家加入 EEC 问题。第一个问题实质是英国希望加入 EEC 不损害英国及其英联邦的农产品利益；第二个问题实质是英国希望 EFTA 国家能被允许加入 EEC，这样英国在 EEC 内的经济、政治影响就会扩大。&两次申请均未成功，虽然有利益分歧的原因，但关键在戴高乐的态度。舒曼计划实施后，法德和解，法国领导欧洲一体化，英国对法国重要性相对下降。相反，英国加入EEC 会对法国的领导权构成挑战，故而戴高乐拒绝英国加入。[lsjt.net]&不过，60 年代末形势发生了变化。全球经济危机背景下，英国所处形势更严峻，而此时西德崛起，影响日盛，法国需要英国加入以牵制西德，同时，对英持宽容态度的蓬皮杜于 1969 年接任法国总统。1970 年，保守党希思政府与欧共体开启了就英国加入欧共体的第三次谈判。这次谈判主要涉及的，除之前的旧问题，还有这次谈判的焦点——英国对欧共体预算摊款问题。英法在这一问题上有明显的利益分歧，都不愿轻易让步，经过艰难谈判，双方在农业政策、英联邦特惠制等问题上达成一些具体协议，同时为英国对欧预算摊款设定了过渡期。1972 年，英欧签订条约，1973 年英国正式加入欧共体。英国加入欧共体是英欧关系中的大事件，说明英国“三环外交”中三环的重要性有了一定变化，但英国的转变仍是有限的，其外交传统有很强的延续性。同时，英国对欧预算摊款等问题并未彻底解决，在英国入盟后的很长一段时期内困扰着英欧关系。&这一阶段大致从英国加入欧共体至今(1973 年~现在)。英国加入欧共体，总体上利大于弊。然而，70 年代初的世界经济危机削弱了英国经济，助长了欧共体内的保护主义，加上英欧之间传统利益分歧的存在，英国疑欧声音四起。英国要求欧共体重新对英国对欧预算摊款等旧问题作出妥善解决，这些问题主导了1973~1984 年十几年间的英欧关系，1974 年上台的威尔逊政府还组织进行了“重新谈判”和全民公投。英国与欧共体就此问题进行了多轮激烈谈判，在 1984 年的欧洲理事会枫丹白露会议上，此问题终于得到基本解决。（历史上的今天lssdjt.com）&至此，关于继续解决英国加入欧共体条件的长期谈判交锋终于告一段落，由于欧共体内外形势的变化，英国和欧共体都把目光投向欧洲未来建设上。欧洲一体化建设在这一阶段取得重大进展，包括经济、政治外交、安全防务、社会等多个领域。总体上英国积极地参与并施加了影响，但英欧双方在一些重大问题上仍有根本性分歧。这一时期欧洲一体化在经济领域的主要任务包括推进欧洲统一大市场建设、货币联盟建设等。为适应新形势，欧共体提出在 1993 年建成生产要素自由流通的统一大市场，英国经济实行自由主义，自然对此积极支持。但在货币联盟问题上英欧有着根本分歧，英国认为欧洲货币联盟的建设会削弱其经济主权和英镑地位，因而坚决反对。政治外交领域的一体化努力包括欧共体机构和决策机制改革、政治联盟建设等。为提高欧共体决策和行动的效率，法德等不少国家主张扩大欧盟委员会等机构的权力，扩大“多数表决”范围，而英国态度虽稍有松动，但在关键问题上仍坚持要求实行“一致通过”，并坚决反对扩大欧盟委员会等机构的权力。在欧洲政治联盟问题上，英欧之间有根本分歧，英国一直反对政治联盟建设，因为这涉及成员国核心主权的让渡。欧洲一体化在安全防务领域的任务包括提升西欧联盟地位、建设西欧独立防务问题。出于应对国际形势的考虑，英国与欧盟某些时候能在防务领域进行一定程度的合作，但双方仍有根本分歧，分歧的实质是“大西洋(600558)主义”和“欧洲主义”的矛盾。&这一阶段，英国执政者分别有撒切尔夫人、梅杰、布莱尔、布朗，他们在某些问题上与欧共体(欧盟)保持了合作，但在重大问题上仍坚持英国一贯的传统立场。&通过以上对英欧关系历史的回顾，可以初步得到以下结论：英欧在诸多方面的差异使英国自认为有无可比拟的优越性，使其极珍视民族特性和国家主权，不愿向欧洲让渡主权，这也是疑欧主义和“三环外交”的依据，它们有着极大的稳固性和延续性，对英国战后的对欧政策影响深远。但在现实利益问题面前，英国又奉行实用主义，每当有被欧洲联合边缘化的危险出现，英国总试图进行阻挠、破坏，或将进程引向有利于己的方向，最后虽被迫加入，也会争得一些特殊照顾。传统因素似乎已是一种利益目标的固化，而现实却在不断改变，随着欧陆均势时代的结束、欧洲一体化的深化、欧陆对英力量的增强和欧盟影响力的日渐扩大，这两方面的矛盾变得尖锐，常使英国陷入困境，左右徘徊，以致对欧半心半意、若即若离。&其实，根本原因是客观形势的变化(欧洲一体化进程的推进)和自身实力的下降使过去的对欧战略(孤立主义、均势制衡)失去现实基础，当传统和现实有矛盾时，英国无法用硬实力来摆平。对于变化了的世界，他们或许不愿承认，但“三环外交”在某种意义上确实是怀旧的。实力和目标的不匹配常使英国陷于窘境，虽然它总是竭力维护“三环”的利益，试图利用旧有的国际资源发挥超出其实力的影响力，但却显得捉襟见肘。&要指出的是，虽然英国主观上仍不愿全面融入欧盟，但英欧关系不可避免地在变得越来越密切。英国融入欧洲程度不断加深，其传统因素逐渐被削弱，这似乎是一个趋势，他们多数人也认识到，除此别无选择。&英国的“三环”外交也随着世界局势和英国国力的变化发生了重大的变化。战后的去殖民化运动使英联邦变得松散，英国实力下降使英联邦的维持难以为继，英国的战略重心越来越向欧洲倾斜。当然美国对于英国仍有极大的重要性，英国也极力维护英美特殊关系，试图在欧美之间搞平衡，充当“桥梁”和“纽带”，它相信可以借重一方力量加重自己在另一方面前的分量，但事情总有另一面，美欧双方利益不尽相同，双方每有矛盾，英国就会尴尬，因为英国在英美欧三角关系中已不再处于优势地位。&最后，英国党派政治和英欧关系二者相互有着重大而深刻的影响。尽管对外政策以意识形态为基础，有很大的稳定性，但工党和保守党的对欧政策都非一成不变，而是随着国内党派政治的需要而有所调整；而对欧政策能产生多少效果也反过来影响国内政党政治的发展。每当执政党在对欧问题上遇到困难，其内部分歧就会加剧，甚至有失掉执政权的危险；反过来，党内分歧严重时，政党也会借调整对欧政策来缓和。欧洲问题已是除国内经济外最能影响英国国内党派政治的因素。（lsjt.cn）&从历史看，为了政党政治的需要，英国各党派的对欧政策在同一时期常常有所区别，但是它们在维护国家主权和民族利益、推动欧洲政府间合作等问题上的根本立场是相同的。党派之间和党派内部在对欧问题上的分歧反映的是亲欧派和疑欧派的矛盾和斗争，而且党内分歧往往要比两大党之间更尖锐，因此对每一位政党领袖而言维护党内团结都是一个重大而艰巨的任务。随着英欧关系的深化，应该说对欧持积极态度的英国人会越来越多，但疑欧派在英国依有很大影响，这使英欧关系的发展经历着一个曲折的过程。&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}},{"date":"2017年06月24日","title":"四川茂县山体垮塌","category":"","url":"http://www.lssdjt.com/d/20170624.htm","detail":{"year":2017,"month":6,"day":24,"lunar":"丁酉年六月初一","title":"四川茂县山体垮塌","content":"2017年6月24日 (农历六月初一)，四川茂县山体垮塌。&img:http://img.lssdjt.com/201706/24231737654.jpg&2017年6月24日6时许，四川阿坝的茂县叠溪镇新磨村突发山体高位垮塌，据官方初步统计，山体垮塌共造成46户农民被掩埋、141人失联，1600米道路被掩埋。目前，有一家三口正在接受救治。习近平立即作出重要指示 ，要求全力组织搜救被埋人员，尽最大努力减少人员伤亡。&img:&灾害发生后，党中央、国务院高度重视。习近平立即作出重要指示，要求四川省全力组织搜救被埋人员，尽最大努力减少人员伤亡、防范次生灾害发生，并妥善做好失踪人员亲属和受灾人员的安抚安置工作。国务院要派工作组前往指导抢险救援，慰问受灾群众。目前，已进入主汛期，多地出现较大降雨，各地和有关部门要加强灾害防范，排查各种隐患，确保人民群众生命财产安全。&李克强作出批示，要求全力组织搜救，尽力减少人员伤亡，并抓紧排查周边地质灾害隐患，尽快转移受威胁群众，防止发生次生灾害。要查清垮塌原因，妥为善后处置。国家减灾委要督促各地切实加强各类灾害防范和安全生产工作。&根据习近平指示和李克强要求，国务院即派工作组赶赴现场指导抢险救援工作。四川省委、省政府主要负责同志正率必要救援救治力量紧急赶赴现场开展救援工作。四川省、阿坝州已启动地质灾害一级应急响应。目前，抢险救援工作正在紧张有序进行。&img:http://img.lssdjt.com/201706/24231738980.jpg&灾后景象&国土资源部已启动地质灾害二级应急响应。国土资源部专家组目前已前往现场。另外，中铁二局等救援力量也在赶往现场途中。截至目前，四川消防总队已出动重型搜救队、轻型搜救队、医疗救护队共约500余人赶赴现场。&img:http://img.lssdjt.com/201706/24231738265.jpg&灾情发生后，武警黄金部队先遣组7名官兵第一时间赶赴现场展开救援。目前，黄金部队就近抽调62名官兵组成应急救援分队，正在赶赴现场救援，携带救援装备84台套，无人机2台，三维激光扫描仪1台，测量仪器2台。预计14点钟到达。&叠溪镇新磨村经营乔家大院农家乐的村民乔大帅，凌晨五点左右，由于孩子哭闹，起床照顾孩子时发现泥石流已冲入家中。他拉上妻子，抱上孩子，在奔跑过程中被巨大气流掀翻，陷入泥石流中，经挣扎逃脱困境。目前一家三口正在茂县人民医院得到救治，无生命危险。&img:http://img.lssdjt.com/201706/24231738688.jpg&△正在救治的孩子&与此同时，就在刚刚，现场又发现了生命迹象。武警四川省总队阿坝支队茂县中队中队长王用波介绍，刚才听到一位女性呼喊，有十几名战士听到了呼喊声，向她继续提问，她已不能再详细回答，只能用石头敲击的方式进行回应。&img:http://img.lssdjt.com/201706/24231738106.jpg&△现场救援视频&这位女性的具体位置已经锁定，从目前条件来看，还需要一个小时左右的时间能够看到具体情况。王用波介绍，山体高位3000米处发生塌方，大约有300万立方米巨石滚落，现在当地还在下着中雨，目前观察降雨还会继续。&据四川阿坝州茂县县委宣传部官方微博，因现场救援需要，需大型机具参与，请有意参与救援的社会救援力量，第一时间与茂县应急办联系(联系电话：0837-7426889)，服从统一调度。&img:http://img.lssdjt.com/201706/24231738880.jpg&都汶高速石马巷口、玉堂站和映秀南站上行方向及及绕城高速成灌D站已实行临时交通管制，以确保救援车辆快捷、免费通行。目前，川西高速公司已将影响车辆通行的作业一律暂停并撤离。请社会车辆尽量避行高速公路，留出生命通道!&新闻多看点&叠溪镇早在1933年8月25日（距今85年）发生了7.5级强烈地震。&img:http://img.lssdjt.com/201706/24231738272.jpg&叠溪城中心部分在剧震发生的几分钟内几乎笔直地陷落，呈单条阶梯状地震的下滑距离达500-600米。四周山峰崩塌；堵塞岷江；形成11个堰塞湖。这就是历史上著名的“中国叠溪大地震”。叠溪海子就是由于这次大地震而形成。其最深处达98米，平均深度82米，蓄水量达1.5亿立方米，湖面面积350多万平方米。（lsjt.net）&1931年 前中共总书记向忠发叛变被杀&1398年 明朝开国皇帝朱元璋逝世&1812年 拿破仑进攻俄国　惨遭败绩&2016年 英国为何要脱欧？&1984年 中国人民解放军少将钟伟逝世&2014年 竖版中国地图问世发行 南海诸岛不再用插图表示&1983年 女性首次进入太空&1960年 中苏两党关系公开破裂&1987年 阿根廷足球运动员梅西出生&1989年 赵紫阳被撤职 江泽民就任总书记"}}]