[{"date":"422年06月26日","title":"宋武帝刘裕逝世","category":"逝世","url":"http://www.lssdjt.com/d/songwudi.htm","detail":{"year":422,"month":6,"day":26,"lunar":"壬戌年五月廿一","title":"宋武帝刘裕逝世","content":"在1596年前的今天，0422年6月26日 (农历五月廿一)，宋武帝刘裕逝世。&img:http://img.lssdjt.com/201507/10233704313.jpg&宋武帝刘裕(363年4月16日（距今已1655多年）—422年6月26日)，字德舆，小名寄奴，祖籍彭城县绥舆里，生于晋陵郡丹徒县京口里，汉楚元王刘交之后，南北朝时期政治家、改革家、军事家，曾两度北伐，收复洛阳、长安等地，功勋卓著。后功高震主，篡晋自立，建立南朝宋政权。&隆安三年(399年)，参军起义，对内平定战乱，先后消灭刘毅、孙恩、卢循、桓楚、谯蜀、司马休之等分裂割据势力，使南方出现百年未有的统一局面。对外致力于北伐，消灭南燕、后秦等国。(历史上今天)&永初元年(420年)，刘裕废晋恭帝司马德文，自立为帝，国号宋，定都建康，南朝开始。执政期间，吸取前朝士族豪强挟主专横的教训，抑制豪强兼并，实施土断，整顿吏治，重用寒门，轻徭薄赋，废除苛法，改善政治和社会状况。他对江南经济的发展，汉文化的保护发扬有重大贡献，被誉为“南朝第一帝”。为元嘉之治打下坚实的基础，同时也奠定南朝政治的雏形。被明代大思想家李贽誉为“定乱代兴之君”。（历史上今天）&刘裕家族在早年随晋室南渡，长居京口，自称是汉高祖刘邦弟楚元王刘交第二十二世孙。刘裕于兴宁元年三月壬寅日(363年4月16日（距今已1655多年）)出生，其时家境贫苦，母亲更因分娩后疾病去世，父亲刘翘无力请乳母给刘裕哺乳，一度打算抛弃他，只因刘怀敬之母伸出援手，养育刘裕，才得以活下来。据载刘裕早年曾以卖鞋为生，但却又常赌博樗蒲，倾尽家财，遭乡里贱视，亦因不修品行而不为当世人们所赏识。不过，刘裕才能出众，且有大志，当时出身琅琊王氏的王谧就十分敬重他，更曾向他说：“你应当会成为一代英雄。（lsjt.net）”&刘裕后从军，最初就任北府军将领冠军将军孙无终的司马。&隆安三年(399)十一月，孙恩从会稽(今浙江绍兴)起兵反晋，东南八郡纷起响应，朝野震惊。晋廷忙派谢琰、刘牢之前往镇压。谢琰是著名的陈郡谢氏家族中的人物，刘牢之则为淝水战役中大破前秦苻坚的北府名将。大概因为孙无终的荐举，刘裕转入刘牢之的麾下，当了一名参军。在转战三吴的几年中，刘裕屡充先锋，每战挫敌，其军事干略得到初步显露。他不仅作战勇猛，披坚执锐，冲锋陷阵，且指挥有方，富有智谋，善于以少胜多。当时诸将纵兵暴掠，涂炭百姓，独有刘裕治军整肃，法纪严明。因讨乱有功，刘裕被封为建武将军，领下邳太守。他率水军继续追讨孙恩，迫使其投海而死。&孙恩起兵，消耗了晋廷兵力，造成京防空虚，这给盘踞长江上游军事重镇荆州、虎视三吴、伺机而动的桓玄以可乘之机。元兴元年(402)，桓玄举兵东下，攻入建康，杀司马元显，收夺刘牢之兵权，以其堂兄桓修代之。刘牢之惧祸而逃，后自缢身亡。刘裕审时度势，暂投桓玄以行韬晦。由于刘裕屡建军功，于北府旧部中颇有声望，故桓玄也不敢小视他。次年十二月，桓玄篡位，更对刘裕款待备至，恩宠有加。&桓玄的妻子刘氏颇能识人。她多次对其夫说：「刘裕行止有龙势虎志，看问题不同凡响，不会久居人下，宜尽早除之。」桓玄却说：「我欲荡平中原，非此人不行，怎好杀他?等关陇平定，再作计议。」正在桓玄盘算之际，刘裕也在暗中图谋桓玄了。他约何无忌、刘毅等人于广陵(今江苏扬州)、历阳(今安徽和县)、京囗、建康四处举事，克期齐发。&元兴三年(404)二月，刘裕以打猎为名，聚集百余人首先在京囗发难，杀死桓修。刘毅也于广陵得手，诛桓修之弟桓弘。接着，众人推刘裕为盟主，传檄四方，各地纷起响应。&桓玄先派吴甫之及皇甫敷抵抗刘裕，刘裕先于江乘杀吴甫之，至江乘以南的罗落桥时奋力作战，又杀皇甫敷，继续进攻。三月己未日(3月28日)，刘裕进攻覆舟山，并命弱兵登山，持着旗帜分道而行，营造四周皆有士兵，数量很多的假象；而又因桓玄守军大多是北府军出身，面对刘裕都没有斗志，刘裕于是与诸军进攻，顺利以火攻击溃桓玄守军，而桓玄亦弃城西逃。&刘裕于三月壬戌日(3月31日)获王谧等人推举为使持节、都督扬兖豫青冀幽并八州诸军事、镇军将军，徐州刺史。不久其又奉武陵王司马遵承制总百官行事。刘裕在进建康城后派诸将追击桓玄，终于当年六月诛杀了桓玄，晋安帝在江陵复位。然而，桓氏势力仍在荆州盘据，并反攻江陵，直至义熙元年(405年)才再收复江陵，驱逐当地桓氏势力，并自江陵迎晋安帝回建康，不久刘裕还镇丹徒。&义熙二年(406年)，刘裕因功受封为豫章郡公。义熙四年正月(407年)，因上年年末扬州刺史、录尚书事王谧去世，刘裕听从刘穆之劝言入朝议继任人选，终获授侍中、车骑将军、开府仪同三司、扬州刺史、录尚书事、徐兖二州刺史，入掌朝政大权。&东晋自偏安以来，时时面临着北方的威胁。祖逖、庾亮、殷浩、桓温都曾先后北伐，但无一成功。为了宋朝的强大，刘裕决定兴师北上。&义熙五年(409年)，南燕主慕容德死，其侄慕容超袭位，纵兵肆虐淮北，掳去晋两郡太守，驱掠百姓千余家。刘裕为抗击南燕，外扬声威，于四月自建康(今南京)率舟师溯淮水入泗水。五月，进抵下邳(今江苏睢宁西北)，留船舰、辎重，改由陆路进至琅邪(今山东临沂北)。为防南燕以奇兵断其后，所过皆筑城垒，留兵防守。南燕鲜卑人恃勇轻敌，对晋军进入其境不以为虑。慕容超没有采纳征虏将军公孙五楼“凭据大岘山(今山东沂山)之险，使晋军不能深入”或“坚壁清野”、“断晋粮道”之良策。六月，刘裕未遇抵抗，过莒县(今属山东日照)，越大岘山。南燕主慕容超先遣公孙五楼、贺赖卢及左将军段晖等，率步、骑兵5万进据临朐(今属山东潍坊)。慕容超得知晋兵已过大岘山，自率步骑4万继后。燕军至临朐，慕容超派公孙五楼率骑前出，控制临朐城南的巨蔑水(今山东弥河)。与晋军前锋孟龙符遭遇，公孙五楼战败退走。刘裕以战车4000辆分左右翼，兵、车相间，骑兵在后，向前推进。晋军进抵临朐南，慕容超派精骑前后夹击。两军力战，胜负未决，刘裕采纳参军胡藩之策，遣胡藩及谘议参军檀韶、建威将军向弥率军绕至燕军之后，乘虚攻克临朐。慕容超单骑逃往城南左将军段晖营中。刘裕纵兵追击，大败燕军，段晖等十余将被斩。慕容超逃还广固。刘裕乘胜追击北上，攻克广固外城。慕容超退守内城。刘裕筑围困之，招降纳叛，争取民心，并就地取粮养战。慕容超被困于广固内城，先后遣尚书郎张钢、尚书令韩范，驰往后秦求援。&七月，后秦主姚兴派卫将军姚强率步、骑兵一万，与洛阳守将姚绍汇合，统兵共救南燕。并遣使向刘裕宣称，后秦以10万兵屯洛阳，若晋军不还，当长驱而进。刘裕识破姚兴虚张声势，不为所动。不久，姚兴被夏主刘勃勃击败于贰城，遂令姚强撤周长。慕容超久困于广固，不见后秦援兵，欲割大岘山以南与东晋为条件，称藩于东晋，刘裕不允。南燕大臣张华、封恺、封融及尚书张俊相继降晋。九月，刘裕截获为借兵去后秦的韩范，使其绕城而行，以示后秦救兵无望，城内南燕守军惊恐。十月，燕臣张纲被俘，晋军制成飞楼、冲车等各种攻城器具，加强攻防能力。&义熙六年(410年)二月，南燕贺赖卢、公孙五楼率军挖地道出击晋军，被击败，退回内城。刘裕乘机四面攻城，南燕尚书悦寿打开城门迎降，晋军攻入广固内城。慕容超率数十骑突围而走，被晋军追获，送至建康斩首，南燕灭亡。刘裕以广固久守不降为由，入城后，尽杀王公以下三千人以泄愤。&卢循、徐道覆趁刘裕领兵在外，于义熙六年(410年)起兵，进攻江州。当时朝廷急征刘裕，（LiShiJinTian.com）而当时刘裕刚&灭南燕，收到诏书就撤还建康。刘裕至山阳(今江苏淮安市)时知江州刺史何无忌已战死，于是加速回防建康，并于四月赶至。五月，豫州刺史刘毅大败于卢循，卢循继续东下，而刘裕当时就招募兵众，修治石头城并于当地聚兵。不过，由于刘裕急急南返，士卒多有伤病，而建康兵力亦不过千人，面对有十多万人的卢循大军显得实力悬殊，然而刘裕坚决不肯接受诸葛长民及孟昶奉安帝北归广陵避敌的建议，决意死战。&卢循军到后停驻蔡洲(今江苏江宁县西南江中)，刘裕就以木栅阻断石头城及淮口，修治越城(今江宁县南)并建查浦、药园、廷尉三个堡垒，分兵戍守以御卢循，卢循曾分疑兵进攻白石及查浦，自率大军进攻丹阳郡，但都没有取胜，而且在各县中都无法抢掠到物资，被逼于七月退兵江州。同年十月，刘裕率刘藩、檀韶、刘敬宣等人进攻卢循，并于十二月以火攻击败卢循船队。卢循败后试图于左里(今鄱阳湖口)挡住刘裕，但刘裕率军奋战，卢循军无法阻挡而大败，卢循因而南逃广州。刘裕早于卢循撤出蔡洲后就已派了孙处及沈田子经海路攻占了卢循根据地番禺，卢循败逃广州后于义熙七年(411年)又于广州败于沈田子等人，终在交州被刺史杜慧度所杀。&刘裕于义熙七年(411年)班师回到建康，受太尉、中书监职位。次年(412年)四月，刘裕以刘毅为荆州刺史。刘毅自以能力不亚于刘裕，甚不服在刘裕以下，他亦得朝中有名望人士归心交结，故此迁镇荆州时就将大部分豫州府属及江州万多人的军队都带去荆州，到任后又重新调度荆州郡县首长，更以患病为由请堂弟刘藩去做他副手。刘裕知其有异心，于是假意答允其请求，但就乘刘藩自兖州治所广陵入朝时就指称他与谢混图谋不轨，将二人赐死，接着就率军自建康出发讨伐刘毅。刘裕派王镇恶为前锋，沿路声言是刘藩前来去骗倒各戍和民众，直至江陵城外五六里时才被发现，但已赶及在刘毅关闭城门前率兵入城，并在城内作战。城中民众知刘裕在率军前来都十分惊恐，刘毅不敌王镇恶，唯有出逃，并于牛牧寺自杀。刘裕随后来到江陵，诛杀了刘毅亲信郗僧施，消灭了刘毅势力。&刘裕征刘毅时以诸葛长民守留府事，但诸葛长民见刘毅败死，自己亦深感不安，更意图作乱，刘裕回建康时故意拖慢进度，让等待迎接他的诸葛长民及其他官员接连几日都等不到刘裕。刘裕却乘轻舟快快进城，进入了官邸东府。诸葛长民知道刘裕突然回来了，于是拜访，刘裕暗中命壮士丁旿埋伏，故意和诸葛长民闲话家常，乘诸葛长民警觉性下降时命丁旿将其杀死，接着又诛杀了长民弟诸葛黎民等人。刘裕接着就加镇西将军、豫州刺史，接掌诸葛长民的原职。清除京口武将中的异己势力之后，刘裕在412年底发动晋灭谯蜀之战，隔年(413年)西征主将朱龄石成功灭谯蜀，刘裕加授羽葆、鼓吹及班剑二十人。&义熙八年(412年)征讨刘毅时，刘裕以晋宗室司马休之接任荆州刺史。司马休之颇得当地人心，而刘裕就怀疑他有异心；在义熙十年(414年)，其子司马文思又在建康招集轻侠，令刘裕十分厌恶，司马文思终因被揭发杀害官吏而被捕，刘裕诛杀其党众而免文思死，反送他到司马休之那里，要他亲自教诲他，实质就是要司马休之将其处死。然而，司马休之并没有杀文思，只是上表废掉文思的谯王爵位，并写信向刘裕道歉。这举动令刘裕对其大感不满，立刻就命江州刺史孟怀玉戒备。&义熙十一年(415年)，刘裕收杀司马休之在建康的次子司马文宝及侄儿司马文祖，并出兵讨伐司马休之，自加黄钺，领荆州刺史。司马休之则上表刘裕罪状，派兵抵抗；当时雍州刺史鲁宗之自感不被刘裕所容，故与司马休之联结。刘裕前锋徐逵之初战败于鲁轨，众将除蒯恩外皆战死，刘裕大怒。然而当他到时，鲁轨及司马文思率军在悬岸峭壁上列阵，令刘裕难以登岸，胡藩当时就冒险攀登，司马文思等竟不能抵挡，刘裕就乘对方后撤的机会登岸进攻，终击溃司马休之的军队，攻下江陵，司马休之及鲁宗之北投后秦。(lsjt.cn)&自桓玄作乱以来，南方各大割据势力，全部灭亡，南方归为一统。东晋境内，全由刘裕势力统治了。&刘裕在消灭司马休之后获剑履上殿、入朝不趋、赞拜不名的崇礼，次年(416年)正月更获加领平北将军、兖州刺史、都督南秦州诸军事，至此其一人已经都督徐州、南徐、豫、南豫、兖、南兖、青、冀、幽、并、司、郢、荆、江、湘、雍、梁、益、宁、交、广、南秦共二十二州。&义熙十二年(416年)一月，后秦主姚兴死，姚泓继位，内部叛乱送起，政权不稳。刘裕认为这是灭亡后秦的良机。八月，刘裕以刘穆之任尚书左仆射，内总朝政，外供军粮，自己率大军分四路北伐。&九月，刘裕扺达彭城。龙骧将军王镇恶、冠军将军檀道济领兵由淮、淝转向许、洛，后秦诸屯守皆望风降附，晋军进展神速。十月，王镇恶军占领洛阳。&义熙十三年(417年)次正月，刘裕留其子刘义隆镇守彭城，自率大军北上。此时北魏派十万重兵驻守河北，并以游骑骚扰晋军。刘裕在行军中，虽常设奇阵或用大弩强槊击败魏军，但进军速度缓慢。王镇恶军由洛阳进抵潼关后，为后秦主力守险以阻，檀道济军的粮道也为秦将姚绍截断。晋军一时处于危境。王、檀向刘裕求援，而刘裕却为北魏军牵制，自顾不暇。幸得当地百姓的帮助，潼关晋军才转危为安。七月，刘裕摆脱魏军，进至陕城；前锋沈田子攻入武关，进屯青泥。八月，刘裕至潼关，与诸部会合。（lsjt.cn）&秦主姚泓为缓解两面受敌的危局，谋划先消灭沈田子军，再抵御刘裕，于是率步骑数万急趋青泥。沈田子军本为疑军，不过千余人，但各自为战，骁勇异常，数次出击竟使姚泓败还长安。此时，王镇恶突破潼关防线，率师直进，一举攻陷长安，姚泓率群臣投降，后秦灭亡。&这年冬天，刘裕率晋军浩浩荡荡地抵达长安皇城。他想在此稍作休整，经略关中，不料传来刘穆之病死的消息。刘裕怕朝廷有变，留其十二岁的儿子刘义真率王修、王镇恶、沈田子等文武共守长安，自己统军南归。刘裕匆匆南归，为夏主赫连勃勃谋臣王买德窥破心迹。刘裕南归不久，赫连勃勃派军南断青泥，东扼潼关，率大军进攻长安。同恰在此时，留守长安的晋朝文武发生内讧，沈田子杀王镇恶，王修杀沈田子，刘义真复杀王修。刘裕得到消息，惊恐不已，急令朱龄石镇守长安，命刘义真速回。刘义真和将士大掠财宝美女，车载南还，为夏军追及。朱龄石阵亡，刘义真单骑逃逸。长安得而复失，良将劲兵损失颇多。但经过两次北伐，黄河以南、淮水以北以及汉水上游的大片地区，为刘裕据有。&巨大的军功，使刘裕在朝廷的地位显赫无比。义熙十四年(418年)，刘裕接受相国、总百揆、扬州牧的官职，以十郡建“宋国”，受封为宋公，并受九锡殊礼。同年，刘裕命令中书侍郎王韶之与晋安帝左右侍从谋以毒酒毒杀安帝，王韶之于是乘司马德文因病出宫的机会下手，缢杀安帝。当时刘裕因为相信预言书说：“昌明(晋孝武帝)之后尚有二帝”，于是声称依照遗诏，立司马德文为帝，即晋恭帝。&元熙元年(419年)，刘裕进爵为宋王，宋国又加十郡增益，使宋国包括了二十郡。年末刘裕又获加皇帝规格的十二旒冕、天子旌旗等一系列殊礼。元熙二年(420年)，刘裕入辅，傅亮知刘裕想要晋恭帝禅位于他，但难于启齿。于是代为向恭帝暗示，恭帝于是在六月禅位给刘裕，东晋灭亡，刘裕即位为帝，改国号为“宋”，改元永初。刘裕在称帝之后，为了斩草除根，一年后杀掉了晋恭帝。（lsjt.com）&即位之后，以司马氏前车之鉴，刘裕削弱强藩，集权中央。有鉴于荆州屡为祸乱之源，便裁并荆州府的辖区，限制其文武将士的额员。为防止权臣乱政，他特下诏：凡日后大臣外出征讨，一律配以朝廷军队，军还交回朝廷。世族隐匿户囗，减少官府收入。刘裕下令整顿户籍，厉行土断之法。规定政府所需物资，不准像过去那样滥行征发，而是派有关官员以钱购买。适当降低农民租税，废除苛繁法令，让百姓在宽松的环境中休养生息，发展生产。魏晋以来，皇室、官府崇尚奢华。由于是孤寒出身，刘裕知道稼穑艰辛。他平时清简寡欲，对珠玉车马、丝竹女宠十分节制。一次，长史殷仲文陈述朝廷应备音乐，刘裕以没有闲暇、且不会欣赏为由予以推脱。殷仲文劝他经常听听自含欣赏，得到的回答是：“正以解而好之，故不习之。”宁州进献琥珍枕，光洁华丽，刘裕听说琥珀可以疗伤，令人捣碎分发将士。他平时穿着十分随便，连齿木屐，普通裙帽；住处用土屏风、布灯笼、麻绳拂。为了警诫后人，他在宫中悬挂了少儿时使用过的农具、补缀多层的破棉袄。后来，他的孙子孝武帝刘骏看见这些东西，讥诮祖上是乡巴佬。&永初三年(422年)，刘裕患病，五月病重时遗命司空徐羡之、尚书仆射傅亮、领军将军谢晦及护军将军檀道济四人为顾命大臣，辅助太子刘义符。刘裕于五月癸亥日(6月26日)去世，享年六十岁。庙号高祖，谥为武皇帝，葬在初宁陵。&寒门庶族地主刘裕“奋起寒微”，依靠军功和手中握有的北府兵权，登上历史舞台，他和他周围的人们组成的寒人武士集团，开创寒人掌权的局面。公元420年灭掉东晋，建立南朝第一个朝代刘宋政权。在刘裕入朝执政到称帝的二十年中，他在政治、经济、军事方面采取一系列有效措施，力矫晋时弊政，加强集权，铲除分裂割据势力，努力发展经济，并在此基础上两次北伐，消灭南燕、后秦，使南方出现一百多年来没有过的统一。其子刘义隆(宋文帝)继续刘裕的政策，终于出现“元嘉之治”这个分裂时期的大治盛世。当时北魏的大政治家崔浩曾把刘裕与曹操相提并论，他指出：“刘裕之平祸乱，司马德宗之曹操也。” 明末清初思想家王夫之则认为：“裕之为功于天下，烈于曹操。’’近代大师鲁迅先生说他是南朝唯一值得肯定君主。&刘裕的军事思想非常丰富，为中国军事史做出过重大贡献，是时势造就的英雄。刘裕是东晋南北朝，颇有作为，成就最大，最有建树的皇帝。他所做的改革，推动了社会的进步，促进了历史的发展。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1284年06月26日","title":"黑死病的传说","category":"","url":"http://www.lssdjt.com/d/heisibing.htm","detail":{"year":1284,"month":6,"day":26,"lunar":"甲申年闰五月十二","title":"黑死病的传说","content":"在734年前的今天，1284年6月26日 (农历闰五月十二)，黑死病的传说。&过去两千年里，三场大规模的鼠疫给世界带来了任何一场战乱或传染病都无法比拟的空前绝后的社会和经济动荡。 第一场鼠疫(542到543年间)发生在还是东罗马帝国都城的君士坦丁堡，它打破了查士丁尼一世恢复帝国统一的梦想。 第二场鼠疫肇始于1346年。 截至到1352年鼠疫消退，它让中古时代的欧洲和中东的人口在极短时间内从一亿减少到八千万。 这场被后世称作“黑死病(Black Death)”、“大灭绝(Great Dying)”或“大瘟疫(Great Pestilence)”的浩劫给从公元前5000年开始的地球人口长期增长的进程横切了一刀，其造成的人口损失要一百五十年才得以恢复。 有学者认为这就是马尔萨斯预言中所说的大自然的调节机制；另一些学者则认为大瘟疫不仅是人口增长的积极抑制因素，更是打破马尔萨斯僵局的一个外生因素，为欧洲社会格局沿着全新的方向发展提供了契机。&img:http://img.lssdjt.com/201505/22002504715.jpg&《捕鼠人》，Jan Georg van Vliet，17世纪&中古时代的人们对瘟疫的传染性已经有了初步的认识，但对它的成因却一无所知。 多数人仍相信它是由我们所呼吸的空气中一些不干净的成分引起的。 今天，黑死病肆虐世界的六百多年后，我们才知道，原来这第二场大瘟疫是由第一场瘟疫(查士丁尼瘟疫)中残留下来的微生物源引起的。 这些微生物源由西向东传播，在局部地区被保存下来，寄生在野鼠、旱獭和黑鼠等生活在中亚广大高原上的啮齿类动物身上。 感染上瘟疫的老鼠们跟随沙漠旅行商队，沿着贯穿亚洲和地中海的丝绸之路，从中亚里海被带到了克里米亚半岛。 在克里米亚，它们登上货船，从一个港口到另一个港口，一个国家到另一个国家，把瘟疫撒播到污秽肮脏、人口聚居的城市。 著名的“彩衣吹笛人(Pied Piper of Hamelin)”的传说很可能就是源自遭鼠疫重创的德国城镇。 相传1284年6月26日（距今734年），德国城镇哈莫尔恩正值老鼠泛滥。 一位吹笛人来到这里并答应帮城里人驱逐这些老鼠，报酬是一千枚金币。 他用美妙的笛声将老鼠们催眠，把它们领到河边，老鼠们便排着长队乖乖地自投河中。 事后镇长却食言，只给了吹笛手五十枚金币，还嘲笑他异想天开。 吹笛手脸色一沉，再次吹起了他的魔笛，这回被催眠的不是老鼠，而是全镇的孩子们。 吹笛手把孩子们领进了山脚下的一个山洞，从此就消失了。 19世纪格林兄弟把这个传说写成了童话，还给它赋予了一层寓意：邪恶专门降临在不遵守诺言的人的身上。&黑死病和佛罗伦萨这座城市联系密切，这是因为佛罗伦萨在那些年里遭受了最沉重的打击，因此黑死病有时也称“佛罗伦萨瘟疫”。 文艺复兴时期的著名作家乔万尼•薄伽丘目睹了当时的情形：“鼻血是死亡的前兆；男人和女人先是在大腿内侧和腋下生出无名的肿块，有的像苹果和鸡蛋一样大……肿块从这两处地方蔓延到全身；然后出现黑色斑点，尤其是手臂和大腿上，密密麻麻；几乎所有出现症状的人三日内必死，侥幸活着的人聚集到安全的房子里，把自己关起来，小心翼翼地苟活。” 瘟疫的传染性使人们相信唯一安全的措施是与病者完全隔绝。 病者固然是传染源，但人们并不明白真正的罪魁是他们身上的微生物；知识的匮乏使当时简陋的公共卫生措施如扬汤止沸一般无效。 1374年威尼斯共和国命令所有即将靠岸的船只被拴在岸边，船员连同货物一起要在海上滞留四十天，以避免瘟疫的传入。 “四十”的意大利语是quaranta，英语中的“隔离(quarantine)”即由此演变而来。 不久，全欧的港口都效法威尼斯，“隔离”政策被推而广之，却无法阻挡瘟疫的大举入侵，原来老鼠们是沿着拴船的绳索上的岸。 由士兵们组成的防疫封锁线(cordon sanitaire)严格限制着人们在城里的活动路线和范围，某种程度上控制了瘟疫的传播。 然而，有成员染病的家庭常常被困在房子里不得外出，导致原本健康的家庭成员也被殃及，因此死者数目有增无减。 相比之下，更有效的措施包括焚烧死者的病衣和被褥，将死者掩埋并喷洒碱液。 可悲的是，公众对疾病的无知致使不少外乡人成了散播瘟疫的替罪羔羊，这之中最骇人听闻的莫过于对犹太人的怪罪和大规模迫害。 黑死病还给欧洲的社会和宗教面貌带来了变革：采邑制度开始衰落，劳动阶层的流动性增强，商人和工匠们的地位提高，从而促进了行会的建立；同时，罗马天主教廷在灾难降临时的束手无力使其在人心中的权威开始动摇，民众对基督教信仰开始失去信心。 十四世纪这场鼠疫的可怖情景被生动地记录在一大批艺术作品里，如尼德兰画家老勃鲁盖尔的《死神之凯旋》，薄伽丘的故事集《十日谈》，和加谬的小说《鼠疫》，更有二十世纪电影大师英格玛•伯格曼的《第七封印》。&img:http://img.lssdjt.com/201505/22002511315.jpg&《死神之凯旋》(局部)，Pieter Brughel，1562年，普拉多艺术馆，马德里&这场黑死病并没有完全彻底地在欧洲大陆销声匿迹。 1347年到1722年之间，瘟疫在欧洲间歇性地流行过数次，这些都是在没有通过商队传播的情况下爆发的。 在英格兰岛，1361到1480年间每隔二到五年瘟疫就要肆虐一次。 1630年米兰有一半的人口陨灭在瘟疫中。 1656年和1720年，瘟疫分别消灭了热那亚人口的60%和马赛人口的30%。&历史上第三次大规模鼠疫发生在1860年代太平天国时期的中国云南。 战乱造成的人口流动使瘟疫传播到中国东南沿海，并搭载着先进的远洋轮船，迅速地扩散到世界各地。 这第三场鼠疫的杀伤力造成了约两亿人遇难。&现在我们来聚焦黑死病，具体看一下这场浩劫给欧洲社会带来了哪些影响。&十二世纪初叶，欧洲人口在黑暗时代达到稳定数量之后便开始加速增长。 曾经导致人口增长缓慢的一个主要原因就是当时低下的生产力，低效的收割，和随时可能发生的饥荒。 新的农作物的引进，风力资源和水力资源的开发，马轭和铧式犁等技术的应用，都大大刺激了农业的发展。 货币的使用取代了原始的易货贸易，促进了商业的发展和城镇的形成，人口也随之增长并聚集。 但是到了13世纪，欧洲的气候突然趋向于阴冷，农业生产跟不上人口增长，使得这一百年里各地的饥荒频仍，结果就是贫穷与饥饿包围着每一个拥挤肮脏的城镇。 城里人每天和大黑老鼠生活在一起是司空见惯的事；不仅如此，在往来于城市的货船上人和老鼠也是近距离接触；只要有人的地方就有老鼠。 这些黑鼠是瘟疫最易侵袭的对象，当它们死后，船上的人类就自然成了下一个侵袭目标。（历史今天）&直到不久以前，根据阿拉伯语文献，多数历史学家都认为黑死病最初起源于里海以东地区，蒙古的东部，云南或西藏。 但较新的研究指出，1330和1340年代有关中国疫情的文献记载中对疾病的描述过于模糊，不足以将其确定为鼠疫，此外还缺少印度同一时期有关瘟疫的可靠文献，所以要确定黑死病真实的发源地和传播线路还需要进一步分析古代中国和蒙古的资料。 不过，已知最早的有关这场瘟疫的确凿证据将黑死病的爆发锁定在1346年的蒙古金帐汗国，今天里海的北部和西部。 这场鼠疫向西的传播路线是非常清楚的。 它于1346年冬天到达克里米亚，从那里开始了两个巨大的圆形路线。 其中一只路线以逆时针方向，朝着南方和东方挺进。 这一路鼠疫于1347年秋天抵达埃及，沿尼罗河蔓延，1348年初袭击塞浦路斯和罗得岛，同年夏天经过地中海沿岸城市和巴勒斯坦：加沙、耶路撒冷、大马士革、阿勒颇，然后向东抵达圣城麦加、亚美尼亚，1349年止步于巴格达。 同时期的另一只路线在跨越的距离和历时长度上都更加宽广。 这一路以顺时针方向，朝着西方和北方行进，最后又转向东方。 根据意大利的编年史记载，瘟疫于1347年在卡法、热那亚、西西里、和亚历山大等多个港口城市爆发，从那里扩散到突尼斯、意大利内陆、和普罗旺斯，并于次年横扫北非和伊比利亚半岛，剑指法、德、瑞、奥等国，并远涉英格兰群岛。 从英国出发的货船又把瘟疫带到斯堪的纳维亚。 1350年瘟疫蔓延至德国北部、瑞典、和波罗的海地区，1351年攻至波兰北部，并在其后的两年里侵袭俄罗斯，鞭长远及莫斯科，就此完成了一个巨大的巡回路线，像绞索一样捆住整个欧洲。&尽管黑死病最凶狠的浪潮持续了长达七年之久，但沿途并没有太多的城市和地区遭受了瘟疫持久的打击。 瘟疫像海浪一样以不可阻挡之势席卷沿途经过的地区，却又迅速地离开这些地区，奔向下一个目标。 因此每个地区遭受黑死病打击的时间平均仅为五到六个月。 有很多原因解释这个现象：最主要的是，鼠疫是一种季节性传染病，主要在温暖的季节和地区爆发，因此黑死病最猖獗的时期以春天和夏天为主，到了年终疫情就减弱了。 因此，在春天爆发瘟疫的意大利中部地区普遍比在八月和九月爆发瘟疫的法国北部和弗兰德斯地区遭受了更惨烈更持久的打击。 不过，最不幸的当然要数埃及和普罗旺斯这些反复经历瘟疫爆发的地区了。&锡耶纳的一个居民当时记录到：“父亲抛弃儿女，妻子抛弃丈夫，瘟疫好像能通过呼吸和视线传递一样。 他们就这么死了，没有人埋葬他们，因为根本找不到人，友情和金钱都不好使了。 尸体都被堆积到几个大土坑里，我就亲手埋了我的五个孩子。 死人太多了……那些半掩的尸体被饿狗从土里拽出来，撕碎……” 恐慌的蔓延打断了正常生产和经济运作，人们背井离乡，社区一片混乱。 不过黑死病也有它积极的作用：它促进了生产技术的发展，它使财富得以重新分配，导致经济的多样化，它还使人们重新审视了传统的盖伦派医学理论，点燃了现代传染病学理论的火种。&瘟疫让欧洲人的平均寿命从原来的40岁骤减到20岁。 各地组织起了卫生机构，这些机构为了有效地防疫不惜采取践踏公民权力的措施。 病者被视为敌人，与健康人隔离。 他们被安置到远离市区的病房(pest house)中，经常和老鼠锁在一起，没有人照看，也没有食物，只有自生自灭。 人死之后就被草草掩埋，生前的衣物被焚烧。 这种苛刻的隔离制度让90%的外来船员困死在海上，但像威尼斯这种地方还是逃不过被瘟疫灭城的命运。 人们对当地的宗教领袖失去信念，很多人踏上了朝拜之旅，流落他乡自寻生路，然而这些散落他乡的人又把瘟疫的种子带到别处。 这种情况下，各地组织起了防疫封锁线，大门禁闭，阻止外来人口的流入。 这些措施在一定程度上控制了瘟疫的流行，但是这样一来就出现很多社会问题。 隔离措施限制了人身自由，还制造了很多冤案、歧视和仇恨。 城镇里的陌生人、麻风病人、乞丐、穷人、妓女、还有犹太人首当其冲成为散播瘟疫的“罪魁”。 特别值得一提的就是瘟疫引发的大规模反犹和排犹运动。 反犹运动在欧洲从来不是新鲜事，早在1096年第一次十字军东征时就有过惨烈的屠杀犹太人事件。 瘟疫的横行令各地的反犹主义情绪重新燃起，人们普遍相信瘟疫是由犹太人在井里投毒引起的，于是大批的犹太人聚居地被灭绝，犹太人像动物一样被斩杀。 在基督教世界和穆斯林世界，犹太人成为了公敌。 教廷和王公们起初不认同这种做法，亚维农教廷的克勉六世召告天下停止排犹，但到了1348年秋天，形势无法控制，各地政府干脆承认并正式讨伐犹太人的“罪行”，这就让排犹运动更为猖獗。 在斯特拉斯堡，1349年2月14日一个晚上就活活烧死了当地半数的犹太人。 在弗莱堡，所有犹太人都被锁进木屋里活活烧死。 意大利北部，政府命令犹太人在衣服上戴上黄色的大卫之星以便区分。 由于犹太人传统上被禁止拥有地产，所以很多犹太人不得不从事另人憎恶的金钱交易和放贷，于是杀犹太人的另一个好处就是可以一劳永逸地摆脱债务。 全欧洲只有波兰还算个例外，波兰国王卡齐米日宠爱的妃子是个犹太人，卡齐米日本人又需要精明的犹太人协助政事，于是他便敞开大门吸纳逃亡的犹太人。 因此在之后几个世纪里，波兰和俄罗斯东部的犹太人在当地人口中占了很大比重。 这个比重在二十世纪上半叶又被大幅度削减，原因大家都懂。&img:http://img.lssdjt.com/201505/22002519447.jpg&圣·洛克&一个有五万人口的城市每天大约死掉五百人，而经常和死人打交道的僧侣的死亡率最高。 这些神的仆人如此不堪一击，无疑让教会在人心中的地位大打折扣，使教廷的权威受损。 罗马教廷对此的解释是，人心不古，罪孽横行，末日降临，大瘟疫就是神对人们的惩戒，所以教廷也无能为力。 在瘟疫的恐慌中，人们转而对一些拥有法力的民间神产生兴趣。 这些深知灾民疾苦的守护神(patron saint)们拥有治愈疾病的法力和宽悯慈悲的心，对基督教上帝的威信构成了挑战，由此还引发出历时长久的围绕宗教之本质的争论。 守护神里的代表人物一个是圣•赛巴斯蒂安，另一个是圣•洛克。 圣•洛克是否确有其人我们不得而知，但是关于他的文字记述可以追溯到1414年威尼斯人文学者弗朗西斯科•狄耶多的记载。 洛克1295年出生在法国的蒙彼利埃，出生时胸前有个红色的十字胎记。 洛克年轻时便救助穷人；在前往罗马朝圣的途中，所到之处都是瘟疫，他手抚患者的肿块，顷刻之间便可消退病痛。 不过，洛克自己最终染上了瘟疫，被他出生的城市驱逐，死于1327年。 在欧洲的绘画作品中，圣•洛克常被描绘成肩跨背包手持棍子的朝拜者，一只手指向大腿内侧的肿块，这是人们对他的功绩最好的见证。 对教廷的另一种挑战来自一个性质完全不同的民间运动，这就是中世纪令人匪夷所思的执鞭抽打者(Flagellants)。 这个运动起源于东欧，在德国和法国盛极一时。 这些人以成百上千记，列队隆重地穿过每一个城镇的主要干道。 他们身穿深色衣服，头戴面具，手持一把镶有铁头的皮鞭，不断抽打自己的前胸和后背(我们在戈雅的绘画和伯格曼的电影中可以见到)。 这些鞭打者与代表正统文化的教会形成对立，用今天的话讲就是非主流文化。 他们对这种异常的举动有着自己的诠释，那就是通过自我体罚来减轻人间的罪孽，从而得到神的宽恕。 教皇克勉六世起初是支持这个运动的，但是随着它日益壮大，教皇恐其难以控制，在1349年颁布了禁止令。 鞭打者运动在短时间内对人心灵的改造起到了积极作用：一时间人们开始检讨自己的过错，强盗和小偷们主动归还赃物；但总体来看却弊大于利。 犹太人是这个运动中的牺牲品，其时对他们的迫害成为19世纪大规模迫害犹太人运动的先驱。 1349年法兰克福，鞭打者们冲进犹太人场所，煽动平民对他们进行屠杀。 在布鲁塞尔，仅仅是鞭打者到来的讯息就引发对当地六百名犹太人的屠戮。 黑死病造成的直接伤亡，加上由黑死病引发的反犹主义运动中的间接伤亡，使欧洲大部分地区的犹太人消失，犹太人的主要分布转移到今天的波兰和立陶宛地区。&img:http://img.lssdjt.com/201505/22002519692.jpg&火烧犹太人&img:http://img.lssdjt.com/201505/22002519182.jpg&伊丽莎白时期的医生&黑死病还影响了人类的医学。 中世纪社会的医疗从业者被分为四类：一种是只钻研理论但从不实际操作的学院派医师；一种是从学徒一步步成为专业救治人员的外科医生，他们是救死扶伤的主力军；另一种是理发师，负责放血和小手术；最后一种是民间的医师，多数为女性。 学院派医师接受的是古希腊盖伦派医学理论。 盖伦和在他之前的希波克拉底都相信人体中有四种体液，分别是血液、黑胆汁、黄胆汁、黏液；当这四种体液的比重失调时，人就会生病。 但黑死病看起来并不像与体液有关，这就让公众对传统学院派医学产生很多质疑，这些医学士的后继之人转而进入其他临床领域如解剖学。 外科医生们面临的则是另一钟窘境。这些人的装束很有趣，他们头戴眼镜和鸟喙型面具(鸟喙里装有香料或香水以防吸入所谓的不干净的空气)，身穿打蜡的皮大衣。 如此全副武装也无法保住多数外科医生的性命，这些人的死亡率在所有医护人员中是最高的，也因此，老百姓对他们的工作能力评价不高。 说到这儿顺便提一下我们今天常用的香水。 事实上，香水最初就是被用来“净化”空气的。 今天所说的“古龙水”(eau de cologne)因为产自德国科隆而得名。 这款香水的另一个名称是“4711”，据说正是当年发明古龙水的家庭的门牌号。 言归正传，在这样一种情形下，理发师们成为了医疗界的“新宠”，放血等小手术是当时最普遍的治疗方法，放血也因此成为了后世理发师们的主要职责之一。 今天理发店使用的红蓝白相间的转动标志，就分别象征了人体的动脉和静脉。 外科手术的勃兴导致传统盖伦派医学的衰落，把医学界关注的重心引向新兴的人体解剖和传染病学。 逐渐地，非常缓慢地，医学领域产生了理念上和实践上的变革，可以说这些变革都是由黑死病促动的。&意大利医生吉罗拉摩•弗兰卡斯特罗(Girolamo Fracastoro，1478 – 1553)是最早提出传染理论的人之一。 他在《论传染物和传染病》一书中说，细菌可以通过三种方式传播传染病，分别是直接接触、间接接触、和空气传播。 他给教皇保罗三世作御用医生时，曾建议教皇将特伦拖会议迁移到博洛尼亚以躲避当时的疫情，他的医学理论亦被教皇采纳。 但是，其时的医学界并不重视他的观点，弗兰卡斯特罗的理论被埋没三个多世纪，直到十九世纪被微生物学先驱路易•巴斯德和罗伯特•科赫重新发现。&瘟疫造成的死亡人数越来越多，这些遇难者中也包括了大量的读书人，这就给培养律师、医生和教士等知识分子的大学体系带来了冲击。 大学生源和大学的数量骤减：1348年以前全欧有三十所大学；大瘟疫接近尾声时，至少有五所大学完全地消失了。 防疫封锁线等制度限制了学生到外地上大学的机会，因此就产生了很多本地大学。 例如，英国的剑桥大学就以此为契机建立了四个新学院，全部学院都由虔诚的富人出资，旨在帮助清贫的读书人和教士。 大学像雨后春笋一样出现在维也纳、布拉格、海德堡、和全欧各地，学生们不必跑到巴黎和博洛尼亚也可以接受教育。 大瘟疫对于教育界的影响不仅于此，各地大学的建立削弱了几大教育中心的传统地位，引发了课程上的改革，授课语言趋向于用本地白话。&黑死病带给社会最直接的影响就是两个字：瘫痪。 贸易停滞，通货膨胀，日用品价格暴涨。 正打得不可开交的英法两国(百年战争)不得不于1349年商议停火，原因是没有足够的健全男人补充军队。 在人烟稀少的地区，士兵这个行业的收入是最高的。 兵源的减少迫使人们改进武器技术，配备具有更大杀伤力武器的士兵可以成功地对付数量上占优的敌人。&欧洲的社会和经济秩序亦发生了变化。&在中世纪，领主们的土地由他们的农奴来耕种。 农奴们携家眷居住在由芦苇、草皮和泥土搭建的茅屋所组成的小小村落里。 通常，茅屋有两间，一间住人，一间养牲畜；房屋里的地面铺上树叶和干草，房屋中间用石头垒出一个点篝火的平台。 因为没有窗户或烟囱，生火产生的浓烟通过房顶的孔洞或者敞开的门释放出去。 屋里的家具就只有一张简单的桌子，几个凳子，一个储物箱，和几张大木板拼凑出来的床铺。 每个茅屋旁边都有半英亩自留地，外加鸡圈和猪圈，附近的小河里还养着鸭和鹅。 人和牲畜的粪便被用作肥料；大型耕地动物如马和牛由全村的农户分享使用。 这基本上就是中世纪欧洲农村的面貌了。&这种中世纪的村落大多围绕着一大片土地而修建，土地属领主拥有，由农奴们负责开垦耕作。 领主们住在具备防御功能的大型庄园里。 农奴们为领主艰辛奔波，自己的衣食毫无定数，每年税务的多寡有时只在领主一时的兴致而决定。 领主们主宰着这些可怜的不识字的农民们的司法权。 这种封建庄园制度随着金钱取代劳力服务而慢慢解体。 具体到实际中，就是金钱取代劳力赋税，农奴们还付给领主们一定数量的地租。 但是由于相当数量的农民泯灭于黑死病中，领主们如果不想让他们的土地荒废，只有两个选择：花高价钱雇佣劳力，或者把土地出租给邻村或城镇里生存下来的农民。 政府有时会和领主们钩肩搭背，用法律强制农民们免费劳作。 但是时间一长，随着农民数量在瘟疫中递减，这种政策在农民之间产生了巨大的反抗力，例如1381年英国的农民暴动。 暴动虽然失败了，领主们却也做出了让步，因为他们意识到没有了劳动力他们就半点收入都没有。 为此他们又想出了个新法子：土地仍由他们拥有，但现在他们雇佣专职的管家来管理土地并征收赋税。 这样一来，缴税的农民们就成了领主土地上的佃农。 随着疾病和死亡进一步消耗着劳动力资源，佃农们不得不招募人手来帮助工作，这些人来自没有土地的流民和城镇中活下来的人。 就这样，领主们的土地由佃农和无业流民耕作，久而久之，封建庄园制度的性质发生了变化。 为了弥补高昂开销所造成的利润损失，领主们不停地获取和兼并土地，而佃农们也开始依靠各种手段来降低自己的劳动密集度，比如铧式犁的使用，把农田改为牧场等等。 特别是在英国，羊毛的高昂利润促使农田被改为牧场，有些地方甚至全部田地都被用来养羊。&以前曾被用来磨小麦的风车，现在用来纺布、锯木、和推动火炉的风箱。 在英国，羊牧业的发达超过了所有农作物的耕种，羊毛成了英国繁荣强大的基石。 但是，佃农们却时时面临着飚升的地租。 英国王室又不失时机地在领主们头上施加各种名目的税收，而这些税目最终都落在了小民的肩上。 此番情境流露于那时侯的民间口头文学里，比如这首题为《Baa Baa Black Sheep》的儿歌：“Baa Baa Black Sheep， have you any wool? Yes， Marry， have I， three bags full: One for my master， one for my dame and one for the little boy that lives in the lane.” 这里，农民的收成三分之一上缴国家，即儿歌所说的“my master”，三分之一上缴给领主，也就是“my dame”，最后三分之一才属于象征着小民百姓的“little boy”。&那些早期把农田改为牧场的农户随着财富的积累变得越来越有家势。 借着各地诸侯贵族疯狂地争夺土地而造成的无政府状态(最终全面爆发了15世纪长达三十年之久的玫瑰战争，以都铎王朝的最终胜利而结束)，这些畜牧农户从失势或落败的贵族手中买进了大片大片的土地，一时间成为了财聚一方的羊毛大户，时有“羊毛男爵”之称。 与此同时，城镇中劳动力的减少使得那些仅存的劳动人口在谈判桌上占据了优势，他们的工资也相应提高，随之而来的便是生活质量的提高。 不过，仍然有很多城镇居民被牧场上丰厚的利润吸引到了农村。 至此，城镇和农村的生活水平在根本上改观了，劳动人口的流动性也大大提高。 在几百年的时间跨度中，黑死病在英国的社会和经济结构的巨大变化进程中提供了巨大的推动力，以至于到了16世纪，领主和农奴的关系基本上不复存在了! 当然，彻底瓦解封建采邑制度还是几个世纪之后的事了。（lsjt.net）&政权们企图控制工资的增长，却在城镇和乡间播下了反对的种子。 这引发了经济学上所谓的生产要素的替换：由于生产要素相对价格变化而维持产出不变时，引起的生产要素间的相互替代 – 廉价的土地和资本代替了昂贵的劳动力。 除非农场主配置额外的资本，如牛和种子，否则农民们不愿意接受租赁契约。 在城镇里，工具和机器取代了人力。 有时昂贵的劳动力刺激了生产技术的发展和提高，活字印刷术和印刷机的发明就是一个著名的例子。 由于瘟疫持续减少着各行各业的行会成员的数量，行会们不得不扩大成员招募的范围，这就意味着传统的只有通过血缘和亲友等关系进入行会的规矩被废除。 同时，工人入会以后的学徒期也缩短了。 加速的会员周转和扩大的招募范围，伴随着技术的下滑和产品质量的下降。 在制书行业，抄写员们无法应付人口识字率的提升所带来的巨大的书籍需求量。 面对这些挑战，即能节省劳力又能保证质量的技术手段应运而生。 1453年，约翰内斯•古藤堡奠定了活字印刷术。&另一方面，规模经济被用在远洋运输事业上。 加大船只的体积和减少船员的数量能够让运输船队在海上航行更长的距离，缩短港口间往来所需的时间；但这就需要更先进的造船工艺和导航技术，还有新的商业的创立，如保障货物安全的海上保险业。 由此，商人、银行家、和工匠阶层在历史舞台上崛起；经济更加多元化，资本更为集约地利用，技术创新更为重要，财富也得到重新分配。 贵族阶层发现他们的地位逐渐被动摇，在很多方面不得不向普罗大众让步。 欧洲社会和经济的这张大网开始变化，其中黑死病的作用是不可抹煞的。&前面说到欧洲人对黑死病的传染性是有了解的，但是即便弗兰卡斯特罗的传染病理论被人接受，当时也不具备找出瘟疫根源的条件，因为这需要的不仅是技术手段的提高，更重要的是医学观念上的改变。 当时提出的新理论是，身体可以遭受细菌和微生物的入侵，后来简称“微生物理论”，而显微镜的发明使人们首次可以观察到这些微生物。 有两个学派的思想 – 一个代表人物是法国的路易•巴斯德(Louis Pasteur，1822 – 1895)，另一个是德国人罗伯特•科赫(Robert Koch，1843 – 1910) – 将微生物理论深入人心，而且在整个职业生涯中，这两位“微生物猎手”都是彼此强劲的对手。&img:http://img.lssdjt.com/201505/22002523966.jpg&亚历山大·耶尔辛&第三次大规模鼠疫在中国华南爆发后，巴斯德派遣助手 – 瑞士出生的法国殖民地医疗队成员亚历山大•耶尔辛(Alexandre Yersin，1863 – 1943)–到香港采集并分离瘟疫的病菌。 耶尔辛抵达香港后，只被安排在病房外的走廊上工作，他带来的所有实验器材和实验动物都放在那里。 起初他不得参观停尸房，经过上下打点之后，他才被允许在停尸房逗留几分钟。 这几分钟里，耶尔辛检查了一个刚刚死去的水手，他用无菌针挑破了尸体大腿内侧的肿块，提取了一些液体。 然后，他在显微镜下观察了这个液体取样，并把它接种到带来的豚鼠身上，又把剩下的液体样本寄回巴黎巴斯德研究院。 1894年6月24日，耶尔辛写信给巴斯德，汇报液体中的细菌为杆状菌(Bacillus)，在革兰氏测试中呈阴性(Gram negative)，他最后断言，“毫无疑问这就是导致瘟疫的微生物!” 几天后，接种病菌的豚鼠都死了，耶尔辛在它们身上分离出了同样的细菌。 耶尔辛始终好奇香港大街上、医院里和走廊里大量的死老鼠是从何而来，他在对这些死老鼠做同样的处理后发现它们身上的细菌和水手身上的细菌是一样的，由此他判断这个细菌同时可以感染人类和鼠类。&大约这个时候，罗伯特•科赫也确信华南的瘟疫是由微生物造成的，于是他派遣了日本同事北里柴三郎(Shibasaburo Kitasato，1853 – 1931)和一大批助手和器材去调查这件事。 北里柴三郎从一个水手的手指上提取了一个细菌样本，但观察后却发现它属于革兰氏阳性，而且柴三郎未能证明他的细菌能够在人类和动物身上引发同样的疾病。 命运也许对柴三郎开了个玩笑，致使他提取的病菌恰恰不是他要找的鼠疫菌。 至此，导致鼠疫的革兰氏阴性杆状菌以它的发现者耶尔辛的名字所命名 — Yersinia pestis。 (关于鼠疫菌的发现，目前有其他的说法。 北里柴三郎实际上也提取到了鼠疫菌，但因为种种原因他的成果始终没有耶尔辛的那样轰动，因此医学界一直以来都把鼠疫菌的发现主要归功于耶尔辛。 不过，柴三郎作为鼠疫菌的共同发现者，其功劳是不可否定的。[lsjt.org])&发现鼠疫菌后，接下来就是了解它是如何在老鼠和人类之间传播的。 这个问题的答案由一位法国军医保尔–路易•西蒙德(Paul-Louis Simond，1858 – 1947)发现。 西蒙德当时正被巴斯德派遣到越南和印度做耶尔辛的后续工作。 他注意到在一所羊毛加工厂的车间里不仅有死去的老鼠，在这个车间工作的二十名劳工也死于瘟疫，然而那些不在此车间工作也未与老鼠发生接触的劳工们却安然无恙。 他怀疑这个车间死去的劳工和老鼠之间一定存在着某个媒介，而这个媒介很可能就是跳蚤。 此外，他还注意到健康的老鼠时常梳理自己的皮毛，身上鲜有跳蚤，而得病的老鼠就没有精力去梳理皮毛，身上有很多跳蚤；这些老鼠死后，跳蚤一定转移到了新的健康的寄主身上，这里就包括了人类。 为了证实这个推断，西蒙德设计了一个精巧的实验：他在一个罐子里放了一只病鼠，在它上方悬挂了一个铁丝笼子，里面放了一只健康的老鼠。 尽管两只老鼠之间没有直接的接触，健康的老鼠还是受到了跳蚤的传染(西蒙德认为跳蚤可以轻易跳到四英寸高)。 作为对照实验，西蒙德把一只身上祛除了跳蚤的病鼠和一群健康的老鼠放在同一个罐子里，结果没有一只健康的老鼠得病；随后，当他把跳蚤放入罐子里后，健康的老鼠无一不染病而死。1898年6月2日，西蒙德在给巴斯德的信中写到瘟疫传播的问题解决了。（LiShiJinTian.com）&目前，人类感染的鼠疫多数为淋巴腺鼠疫(bubonic plague)。 鼠疫耶氏菌(Y. pestis)通常先在鼠类或其他啮齿类动物中流行，然后再通过鼠、跳蚤的叮咬传播到人类身上。 细菌扩散到淋巴结(腋窝、脖颈、鼠蹊部)处，使该部位的组织松软、膨胀，这些膨胀的淋巴结就是我们所见的鼠疫的标志性症状：肿块(bubo)。 肿块出现后大约三天，人体开始发烧，人的精神陷入昏沉状态，皮肤出血后会留下黑色斑点。 一说这些黑色斑点正是“黑死病”这个名称的由来；另一种观点则认为“黑死病”实际上是“pestis atra”一词的谬译，而这个词正确的意思应为“恐怖的疾病”。 肿块体积逐渐增大，然后破裂，造成剧痛。 症状出现后的二到四天，人就可能死亡。&img:http://img.lssdjt.com/201505/22002523781.jpg&img:http://img.lssdjt.com/201505/22002523366.jpg&不过，有些时候细菌会进入血液，而不会发展出肿块，这第二类情况称为败血性鼠疫(septicemic plague)。 败血性鼠疫的症状体现在发高烧、浑身发冷、头痛、浑身不适、大量出血，最后死亡。 败血性鼠疫的死亡率要比淋巴腺鼠疫的死亡率高。&另有一种情况，细菌沿着血液进入肺部的肺泡里，引发鼠疫性肺炎，或称肺鼠疫(pneumonic plague)。 肺鼠疫是唯一一种可以直接在人与人之间传播的鼠疫，其主要表现为痰中带血，血痰中满是细菌。 人在咳嗽和吐痰的过程中排放出大量包含了高传染性细菌的空气飞沫，呼吸到这些空气飞沫的人就会被传染。 肺鼠疫是最具杀伤力的鼠疫，感染者在24小时内就有可能丧生，黑死病中造成毁灭性打击的可能就是这种鼠疫。&有人指出儿歌“Ring around the rosies， a pocket full of posies， Achoo! Achoo! We all fall down”指的就是英国17世纪的鼠疫：这里的“rosies”也许是身上呈现的粉色皮疹，“posies”是用来驱赶恶气的撒了香精的花束，“Achoo! Achoo!”代表人的咳嗽和喷嚏，“We all fall down”自然就象征了死亡。 不过，这个说法最早出现于1961年，而且在1881年以前找不到这首儿歌存在的证据，所以这首儿歌与鼠疫相关的说法恐怕站不住脚。&img:http://img.lssdjt.com/201505/22002523459.jpg&鼠疫耶尔辛氏菌&鼠疫耶氏菌是致病率最高的细菌之一，它作用在老鼠上的半数致死量(LD50)仅为一个细菌! 一般来说，鼠疫菌通过跳蚤的叮咬在鼠类之间传播，但它能够在腐朽的尸体里生存数天，在冻僵的尸体里能够存活几年之久! 鼠疫菌高致病率的原因目前还不很清楚，但是我们已经确知它的几个毒力因子。 鼠疫耶氏菌的基因位于一个染色体和三个质体上，它们控制着细菌繁殖中所需的几种蛋白质的制造。 一种简称Yops(Yersinia outer proteins)的表面蛋白质可以保护细菌不被人体的白血细胞所吞噬，从而摆脱寄主免疫系统的攻击。 另一种蛋白质(实为一种毒素)专门杀死寄主的细胞。 还有一种蛋白质可以分解血凝块中的纤维蛋白，使细菌得以通过血凝块，畅通无阻地在寄主体内移动。&上面描述的是人体内的细菌形态，跳蚤体内则另有一种形式。 小型哺乳动物如城市中和树林中的老鼠、松树、草原土拨鼠、野兔、田鼠、草原狼、和家猫都是鼠疫耶氏菌的主要寄生对象。 有超过八十种跳蚤担当了传播瘟疫的携带者。 跳蚤在吸食寄主血液的过程中，把细菌注入到寄主体内。 这些细菌在跳蚤前胃里的血凝块中繁殖，这些满附细菌的血凝块阻塞了跳蚤的吸血器官，致使吸食来的血液无法输送到跳蚤的中肠。 结果就是，跳蚤总是感到饥饿，于是便不停地反复叮咬寄主的身体；每一次叮咬都把鼠疫菌注入到伤口里，由此便引发了感染。 鼠疫耶氏菌也可以给跳蚤带来麻烦，那些前胃被血凝块堵塞的跳蚤会迅速饿死。 身为寄主的哺乳动物死亡以后，体温会下降，跳蚤对此做出的反应就是离开寄主，寻找新鲜的恒温寄主。 但是当大量的鼠类灭绝时，这些跳蚤不得不转移到它们通常不太偏爱的人类身上，于是大规模疫情就可能爆发。&鼠疫耶氏菌被细分为三个生化变种：古代型(Antiqua)，中古型(Medievalis)，和东方型(Orientalis)。 基于史料和流行病学的记载，目前活跃在非洲的古代型耶氏菌可能是第一次大规模鼠疫泛滥中鼠疫菌的后代，活跃在中亚的中古型耶氏菌可能是第二次大规模泛滥也就是黑死病中的鼠疫菌的后裔，而引发第三次大规模鼠疫并且仍然在全世界范围内流行的鼠疫菌为东方型耶氏菌。 在过去的一千五百年到两万年里，随着地球人口的增长而导致的社会、环境和经济上的变化，使得鼠疫菌也经历了进化。 农业的发展和粮食产量的增加也促使某些鼠类的繁衍更加强盛。 鼠类数量的增长、生存环境和生活习性的变化，引发了鼠疫菌从原先在肠内的、食源性质的、无毒害的假结核耶尔辛氏菌(Yersinia pseudotuberculosis)到最终的鼠疫耶氏菌的进化过程。 这一进化过程包含了几种遗传基因的变化：一个影响氯化高铁血红素的储存的基因造成跳蚤的吸血器官堵塞，从而增强了跳蚤传播细菌的能力；其它基因的产物(如磷脂酶D和组织性纤维溶酶原激活剂)加速了哺乳动物体内血液的散布，使跳蚤具备更强的传染力。&今日，淋巴腺鼠疫的发病率和死亡率都已大大降低，但鼠疫远没有被根除。 瘟疫在非洲、亚洲、南北美洲的一些地区成为地方性疾病。 从1983年到1997年，24个国家向世界卫生组织汇报了总共28，570个病例，包括2，331起死亡。 1997年由14个国家汇报的病例总数为5，419个，其中有274起致死。 时疫发生在1991年和1997年的马达加斯加，1994年的马拉维、津巴布韦和印度，还有1996年的赞比亚和中国。 美国在1997年发生了4个病例和1起死亡。&越南战争中频繁的瘟疫疫情可能和美军使用的毁林武器有关，毁林措施使得众多野生动物无家可归，移动到人类的聚居区，导致人畜混杂。 在美国，一些城镇和野外的接壤处也出现过瘟疫疫情，因为这些地区多有啮齿类哺乳动物活动，如松鼠和老鼠，其中不乏病菌携带者。 传染还可能发生在与野外动物有过接触的家庭宠物身上，这些家庭宠物同样可以把跳蚤传播到人身上。 在美国，近来多有兽医传染上鼠疫的病例，想来和家庭宠物脱不开干系。 对鼠疫的控制可以通过以下手段：视察野生种群、监控啮齿类动物的死亡数量和频率、向公众公布瘟疫的活动区域、降低住宅区对鼠类的吸引、对鼠类的洞穴施用杀毒剂或安装饵站来灭除跳蚤。 有时灭鼠剂也被用到。 但是，由于森林鼠疫和兽类病本身的性质，鼠疫只能控制，而无法根除。&现在，随着交通的便利，肺鼠疫越发难以控制。 如果乘客有发烧、咳嗽、浑身寒冷等症状，而恰恰又来自鼠疫多发地区，那就应当对其隔离或进行治疗。 自从耶尔辛发现鼠疫菌以来，对鼠疫的诊断步骤几乎不曾改变过：革兰氏染色测试(Gram staining)，培植肿块或血痰中的细菌取样。 鼠疫菌也可以在实验室的血液琼脂和麦康基琼脂上培育。 如果不加以医治，鼠疫患者的身体状况可能会迅速恶化，三到五天后死亡。 鼠疫未经医治的话，死亡率为50%。 今天，各种各样的抗生素都对淋巴腺鼠疫有效，如链霉素(streptomycin)，庆大霉素(gentamycin)，磺胺药物(sulfonamide)，和四环素(tetracycline)等等。 四环素和氯霉素(chloramphenicol)可以作为预防剂使用。 目前还没发现鼠疫菌有什么抗药性。 早期的药物用的是耶尔辛从马的身上提取的血浆，这还是他把1894年香港瘟疫时的鼠疫菌注射到马的身上后得到的。&img:http://img.lssdjt.com/201505/22002523750.jpg&哈夫克伊纳&历史上第一个鼠疫疫苗由俄国人哈夫克伊纳(Waldemar Haffkine，1860 – 1930)研发。 哈夫克伊纳，一个犹太人小学校长的儿子，出生并受教于俄罗斯的奥德萨。 在奥德萨大学就读期间，他受到免疫学家梅契尼可夫(后来的诺贝尔奖获得者)的影响。 哈夫克伊纳致力于对抗反犹主义的斗争中，曾因为加入犹太人自卫联盟而遭到沙俄当局逮捕，后来由于梅契尼可夫的干预而获释。 完成学位后，哈夫克伊纳试图在奥德萨大学寻求教职，但未能成功，原因是他拒绝受洗。 1889年他移居巴黎，加入到梅契尼可夫在巴斯德研究院的霍乱疫苗的研发工作中来。 1896年鼠疫在印度爆发后，哈夫克伊纳来到孟买，次年他用杆状菌制作出了有效的疫苗。 但是在1902年，成千上万接受过疫苗的患者中不幸有十九人病死，这给哈夫克伊纳的事业造成了重大挫折。 虽然后来查明事故是由于另一名医生用错了细菌而致使疫苗受到污染，不幸的是，哈夫克伊纳事业上的损伤已经无法挽回，他四处求职而不得，无奈改头换面，在印度从事起其他职业。 1914年，哈夫克伊纳退休返回法国。 1927年，他再一次踏上故乡奥德萨的土地，但经历了赤色革命后的俄国锻造出的新的反犹主义环境，使他很难适应。 他回到法国，在那里度过了残年。&现在有两种瘟疫疫苗通过考核适用于人体。 一种是被福尔马林杀死的全细胞疫苗，最早用于1942年；另一种是前苏联从1939年开始使用的活疫苗。&历久沧桑，曾经横扫欧亚大陆达半个千年之久的黑死病最终消退了，时至今日它消退的原因仍然众说纷纭，尚无定论。 也许人类的卫生和健康水平大大提高了，也许鼠类的数量不像古代那样庞大了，或许鼠疫菌的毒杀力渐渐减弱了。 当初造成鼠疫升级成为黑死病的原因是什么呢? 密集的人口与动物混居，庞大且易受病菌侵袭的鼠类族群，低下的公共卫生水平，知识的匮乏，老鼠的死亡，以及肺鼠疫的传播等等，各种复杂的因素交织在一起，造就了黑死病的滔天祸劫。 黑死病带给我们的启示是：人类的无知和盲目可能导致误解、歧视、迫害；从另一个角度看，它又给人类社会的发展带来深远地影响。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1730年06月26日","title":"法国天文学家夏尔·梅西耶出生","category":"出生","url":"http://www.lssdjt.com/d/17300626.htm","detail":{"year":1730,"month":6,"day":26,"lunar":"庚戌年五月十二","title":"法国天文学家夏尔·梅西耶出生","content":"在288年前的今天，1730年6月26日 (农历五月十二)，法国天文学家夏尔·梅西耶出生。&img:http://img.lssdjt.com/201106/30/8B03315275.jpg&夏尔·梅西耶(又译梅西尔、梅西叶，1730年6月26日（距今288年）-1817年4月12日)法国天文学家。他的成就在于给星云，星团和星系编上了号码，并制作了著名的“梅西耶星团星云列表”&他生于法国洛林地区墨赫特和莫赛尔省的巴顿维尔(Badonviller)。1751年起，他在巴黎的法国海军天文台作为天文官约瑟夫•尼古拉斯•德里希尔(Joseph Nicholas Delisle、1688年～1768年)的助手，沉迷于对彗星的观察。1758年冬天起，他根据以前的观测，开始搜索预料会出现的哈雷彗星。于此年1月21日终于发现。但是，这比另一位天文学家的发现迟了一个月。尽管如此，他还是因此而一跃成名。&1760年，德里希尔退休，梅西野接任天文官的职务。在搜寻彗星的过程中，苦于彗星和其他天体经常模糊混淆的梅西耶，从1764年初开始制作一张彗星和星际间朦胧天体的列表。在同年末，他做成了一张40个天体的列表，此后，于1765年发现大犬座的M41后，他又在列表中追加了M41-M45等五个天体。&1769年，在白羊座附近发现了大彗星(C/1769P1)，他因此成为柏林科学院的外国人院士。次年，他又发现了一颗彗星，并成为了巴黎学士院的正式成员。他在一生中总共发现了12颗彗星。（历史上的今天lssdjt.com）&他分别于1771年，1781年和1784年发表了《梅西耶星团星云列表》的第一卷(M1-M45)，第二卷(M46-M68)和第三卷(M69-M103)。&列在这些列表上的天体，都被称为“梅西耶天体”。例如，M31代表仙女座星系。梅西耶考虑到列表的体裁，将二重星(M40)或星团(M45等)也列入其中。&梅西耶使用的是口径5-7厘米的小望远镜，后来出现了大口径的望远镜后，发现梅西耶天体中含有很多星云，星团和星系。&后人为了纪念他，将月球上一个陨石坑命名为“梅西耶”，另外7359号小行星亦以他名字命名。&法国国王路易十五曾称他为“我的猎彗人”。&点评：在国际上获得较高荣誉的天文学家，为世界天文学研究和发展作出无从替代的不朽贡献。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1824年06月26日","title":"热力学温标的发明者威廉·汤姆森出生","category":"出生","url":"http://www.lssdjt.com/d/18240626.htm","detail":{"year":1824,"month":6,"day":26,"lunar":"甲申年五月三十","title":"热力学温标的发明者威廉·汤姆森出生","content":"在194年前的今天，1824年6月26日 (农历五月三十)，热力学温标的发明者威廉·汤姆森出生。&img:http://img.lssdjt.com/201106/30/A602543632.jpg&威廉·汤姆森(William Thomson)，受勋后的名为开尔文男爵一世或领主开尔文(1st Baron Kelvin或Lord Kelvin)。生于1824年6月26日（距今194年）的爱尔兰贝尔法斯特，卒于1907年12月17日的苏格兰拉格斯。为爱尔兰的数学物理学家、工程师。也是热力学温标(绝对温标)的发明人，被称为热力学之父。&热力学温标是国际单位制中的温度单位。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1836年06月26日","title":"法国国歌《马赛曲》作者鲁日·德·李尔逝世","category":"逝世","url":"http://www.lssdjt.com/d/18360626.htm","detail":{"year":1836,"month":6,"day":26,"lunar":"丙申年五月十三","title":"法国国歌《马赛曲》作者鲁日·德·李尔逝世","content":"在182年前的今天，1836年6月26日 (农历五月十三)，法国国歌《马赛曲》作者鲁日·德·李尔逝世。&img:http://img.lssdjt.com/201106/30/E403440614.jpg&Claude Joseph Rouget de Lisle&克洛德•约瑟夫•鲁日•德•李尔(1760年5月10日（距今258年）隆勒索尼耶 - 1836年6月26日舒瓦西勒鲁瓦)，法国作曲家，代表作为法国国歌《马赛曲》。&鲁日•德•李尔以工程师的身份加入军队并获得上尉军衔。1792年4月，法国大革命期间，鲁日•德•李尔在进驻斯特拉斯堡时创作了著名的《马赛曲》，词来自鲁日•德•李尔，曲则是意大利作曲家乔瓦尼•巴蒂斯塔•维奥蒂于1784年创作。作品最初名为《莱茵军战歌》，夏尔•让•马里•巴尔巴鲁率领马赛志愿军向巴黎进军，一路高唱此歌，因此被称为《马赛曲》。&鲁日•德•李尔是一名温和的共和主义者，1793年被开除军职并投入监狱，但随后被释放。1836年，鲁日•德•李尔在穷困中去世。1915年7月14日，其骨灰被移放到荣军院。&创作了著名的《马赛曲》，这是法国大革命期间最受群众喜爱、流行最广的自由的赞歌，它具有振奋人心、激励斗志，势不可挡，使敌方闻风丧胆的作用。1795年，法兰西第一共和国正式确立马赛曲国歌的崇高地位。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1892年06月26日","title":"美国女作家、诺贝尔文学奖获奖者赛珍珠诞生","category":"出生","url":"http://www.lssdjt.com/d/18920626.htm","detail":{"year":1892,"month":6,"day":26,"lunar":"壬辰年六月初三","title":"美国女作家、诺贝尔文学奖获奖者赛珍珠诞生","content":"在126年前的今天，1892年6月26日 (农历六月初三)，美国女作家、诺贝尔文学奖获奖者赛珍珠诞生。&img:http://img.lssdjt.com/201106/30/C101610115.jpg&赛珍珠(Pearl S. Buck或Pearl Buck，1892年6月26日（距今126年）-1973年3月6日)，美国作家。1932年籍其小说《大地》(The Good Earth)，成为第一位获得普利策小说奖的女性；1938年获诺贝尔文学奖。她也是唯一同时获得普利策奖和诺贝尔奖的女作家，作品流传语种最多的美国作家。&赛珍珠是以中文为母语之一的著名美国作家。本名珀尔·布克。赛珍珠是她模仿清末名妓“赛金花”为自己起的中文名字。出生于弗吉尼亚州西部，父母是美国南方长老会的传教士，他们一同于1895年来到中国镇江，她在那里长大成人，首先学会了汉语和习惯了中国风俗，然后她母亲才教她英语。值得一提的是，从幼年起，她就在鼓励声中开始写作。&17岁回美国进弗吉尼亚州伦道夫·梅康女子学院(Randolph-Macon Woman's College)攻读心理学，毕业后又来中国。1917年与传教士约翰·洛辛·布克结婚，从事传教工作。婚后随丈夫迁居安徽北部的宿县(今安徽省宿州市)，在此期间的生活经历成为日后闻名世界的《大地》的素材。1921年秋她的母亲去世后，全家迁至南京。1927年北伐军进入南京，她离开中国。自1921年至1935年，她与布克(J. L. Buck) 长期居住在所执教的金陵大学分配给他们的两层楼房里。在这里她写出了于1938年荣获诺贝尔文学奖的长篇小说《大地 (Gread Earth) 三部曲》等小说，并最早将《水浒传》翻译成英文在西方出版。1934年与布克离婚；1935年与约翰·戴公司总经理、《亚细亚》杂志主编理查·沃尔什结婚，因而进入约翰·戴公司任编辑。以后在宾夕法尼亚州的农庄里从事写作。&1934年由于中国条件较差以及为了亲近她的女儿以及Richard Walsh，赛珍珠告别了中国，回国定居。回国后她笔耕不缀，还积极参与美国人权和女权活动。1942年夫妇创办“东西方联合会”(East and West Association)，致力于亚洲与西方的文化理解与交流。1949年出于对当时收养政策歧视亚裔和混血裔儿童的义愤，她还创立了国际化的收养机构“Welcome House”，在后来的50年，这个机构帮助了超过5000名儿童。1964年为了帮助不合收养条件的儿童，她还成立了“赛珍珠基金会”(Pearl S. Buck Foundation)。（历史今天LSJT）&1972年，尼克松访华以后，她主动支持美国国家广播公司(NBC)的专题“重新看中国”节目，并积极申请访华。但是由于当时的政治氛围，她的访华申请遭到了拒绝。1973年5月6日她郁郁中去世于佛蒙特州的丹比(Danby，Vermont)，葬于宾西法尼亚州普凯西的绿山农场。再也没有机会回到她热爱的中国大地。她病逝后，按其遗愿，墓碑上只镌刻“赛珍珠”三个汉字。(lssdjt.com)&美国新闻名人海尔德.艾赛克斯(HAROLD ISAACS)在他的杰作《我们里的烙印》一书讲到，他曾深入采访过的五十年代的美国政府、新闻、商界等要人们，都深受赛珍珠笔下刻画的中国人物的影响。尤其神奇的是，尽管经历过抗美援朝、越南战争和“文革”，美国百姓对中国人民的良好印象居然从来就没有改变过。这不得不归功于这位超前女性对中国的杰出贡献。&赛珍珠于1922年开始写作，1931年发表长篇小说《大地》，立即印成为畅销书，1938年因此而获诺贝尔文学奖。在她的一生中，赛珍珠创作了超过100部文学作品，其中最著名的就是《大地》。她作品的题材包括小说，小故事，剧本和儿童故事。她的作品和生活有着紧密的联系。她试图向她的读者证明：只要愿意接受，人类是存在着广泛的共性的。她的作品主题涵养了女性、情感(广义的)、亚洲、移民、领养和人生际遇。&把《水浒传》推向世界的第一人&中国古典文学名著《水浒传》迄今已有多种外文译本，有的直译成《发生在水边的故事》，有的意译为《一百零五个男人和三个女人》。在所有译作中，翻译得最为准确、最为精彩也是最有影响的，还当数它的第一个英译本——《四海之内皆兄弟》。这个英译本便出自赛珍珠的笔下。&赛珍珠精通汉语，对中国小说有着极高的评价。她在诺贝尔奖授奖仪式上的致谢词便是以《中国小说》为题的，她说：中国的古典小说与“世界任何国家的小说一样，有着不可抗拒的魅力”，“一个真正受过良好教育的人，应该知道《红楼梦》、《三国演义》这样的经典之作”。她的这番话赢来了文学大师们的热烈掌声，因为她在数年之前翻译的《水浒传》在西方的流行，已经让人们对中国小说刮目相看了。&赛珍珠曾把《水浒》译成英文，译名为《四海之内皆兄弟》(1933)。 赛珍珠翻译《水浒传》还是20年代中后期的事情，当时南京出售着《水浒传》的好几个版本，有的只有七十回，有的长达一百二十回。赛珍珠选择的是七十回本的《水浒传》，她认为这个版本最好，因为较长的版本结尾大多是好汉们被朝廷招安，而七十回本则自始至终贯穿着与官府反抗到底的思想。&赛珍珠之所以选定《水浒传》来翻译，既有艺术上的考虑，也有“政治上”的因素。《水浒传》的口语化文字对中国小说史具有深远的影响，赛珍珠对这种文字风格很是赞赏。而小说的政治内容对她的吸引力则更大。她十分清楚，“中国历史上的起义人士不管属于哪一种人，也不论他们持有什么信仰，无一不喜欢《水浒传》，毛泽东就是其中之一”。她也听说过这样一个笑话：在首都南京有好事者散布谣言说，农民运动正在传播一首革命歌谣，诉说农民生活的艰辛：“烈日炎炎似火烧，野田禾苗半枯焦。农夫心内如汤煮，公子王孙把扇摇。”后来一查才发现原来它不是“马克思主义歌谣”，而是《水浒传》上的一首诗。所以，赛珍珠认为小说的主要矛盾是“老百姓和腐败的官府之间的斗争”。在赛珍珠眼里，梁山一百单八将类似于英国中世纪追随罗宾汉的绿林英豪，他们并非存心造反，只是受环境逼迫，万般无奈之下才揭竿而起的；他们是足智多谋、骁勇善战的公民，所反抗的是邪恶的势力和无道的社会。&在这段时间，赛珍珠除了教学之外，就是埋头翻译《水浒传》。前后耗时五年，终于将《水浒传》翻译成了一千多页的英文。而书的原名“水浒”通常被译成“Water Margin”，指的是书中许多事件的发生地。赛珍珠认为书名这样去译，西方读者肯定不知所云，她先后试用过《侠盗》、《义侠》等名，但自己都不甚满意。直到出版前不久，她才突来灵感，想到了《论语》中的一句名言：“四海之内，皆兄弟也。”于是在纽约庄台公司1933年出版这本上、下两卷的译著时即以“All Men Are Brothers”为名。这是《水浒传》的第一个英文全译本，在美国很是畅销，从中国杀将过去的这批“梁山好汉”，一下子就“窜”上了美国权威的“每月图书俱乐部”的排行榜。（历史今天LSJT）&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1900年06月26日","title":"南方各省督抚与英美达成东南互保协议","category":"","url":"http://www.lssdjt.com/d/19000626.htm","detail":{"year":1900,"month":6,"day":26,"lunar":"庚子年五月三十","title":"南方各省督抚与英美达成东南互保协议","content":"在118年前的今天，1900年6月26日 (农历五月三十)，南方各省督抚与英美达成东南互保协议。&img:http://img.lssdjt.com/201106/30/3303144925.jpg&“东南互保”的主谋策划张之洞和美国人的合影&1900年(光绪二十六年)6月26日，英、美等帝国主义与清南方各省督抚达成“东南互保”协议。&义和团运动兴起后，英国深恐波及属其势力范围的长江流域，便策动两江总督刘坤一、湖广总督张之洞等与列强合作，经买办官僚盛宣怀从中牵线策划，6月26日由上海道余联元出面，与各国驻沪领事商定《东南保护约款》和《保护上海城厢内外章程》，规定上海租界归各国共同保护，长江及苏杭内地均归各肯督抚保护。&两广总督李鸿章、山东巡抚袁世凯等都参加了“东南互保”。这一活动阻碍了义和团运动向南方发展，并使帝国主义列强得以集中兵力在北方发动侵略战争。（历史上的今天LiShiJinTian.com）&评论：一石二鸟之举，权贵们的博弈之作&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1917年06月26日","title":"刺杀斐迪南的首谋伏法","category":"","url":"http://www.lssdjt.com/d/19170626.htm","detail":{"year":1917,"month":6,"day":26,"lunar":"丁巳年五月初八","title":"刺杀斐迪南的首谋伏法","content":"在101年前的今天，1917年6月26日 (农历五月初八)，刺杀斐迪南的首谋伏法。&img:http://img.lssdjt.com/201602/21231321597.jpg&图：斐迪南&1914年6月，斐迪南在塞尔维亚边境参观军事演习后，访问波斯尼亚-黑塞哥维那首府萨拉热窝时，被塞尔维亚民族主义者普林西普(Gavrilo Princip)刺杀而死，此事成为第一次世界大战的导火线。&1917年6月26日，历经3年整，刺杀首谋德拉古丁·狄米特里耶维奇被判死刑。塞尔维亚流亡政府以秘密结社、阴谋政变和行刺摄政王等罪名，对他及其他5名军官提出起诉。狄米待里耶维奇的被处决，结束了他与塞尔维亚王国首相尼古拉·帕希茨之间长达10年之久的争执，帕希茨主张尽可能以非暴力的手段扩大塞尔维亚的版图。&狄米特里耶维奇是秘密组织“黑手党”的首领，一向主张以谋杀来达到目的。1903年6月10日（距今115年），塞尔维亚国王亚历山大·奥布廉诺维奇及其家属在贝尔格勒的王宫遭行刺，狄米特里耶维奇就是谋杀组织的成员。1914年6月，在行刺奥地利王储弗兰茨·斐迪南的准备活动中，狄米特里耶维奇扮演着关键性角色。谋杀案发生的3年后，几乎就是在斐迪南遇刺的同一个地方，狄米特里耶维奇被行刑队处决。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1918年06月26日","title":"德军使用贝尔塔巨炮轰击巴黎","category":"","url":"http://www.lssdjt.com/d/19180626.htm","detail":{"year":1918,"month":6,"day":26,"lunar":"戊午年五月十八","title":"德军使用贝尔塔巨炮轰击巴黎","content":"在100年前的今天，1918年6月26日 (农历五月十八)，德军使用贝尔塔巨炮轰击巴黎。&1918年6月26日（距今100年），经过短短的喘息之后巴黎又笼罩在“贝尔塔巨炮”布下的弹幕之中。这是庞大的420毫米榴弹炮，已使800多名巴黎市民死于非命。&这门巨炮于3月24日在索姆河第二战役打响后不久首次轰炸这座城市。它很快便被飞机发现，拍下其位置。这并非易事。这种炮可移动，安装在火车上或隐蔽在山坡的土坑里。一旦查明其位置，它并不是不可摧毁的。现在威胁着巴黎的“贝尔塔巨炮”是这种炮的最后一门，其它三门已被毁坏。一门是飞机炸毁的，一门“贝尔塔巨炮”在索姆河是被地面炮火打哑的，而另一门大概是在使用的第二天自行爆炸的。&协约国没有制造出能与“贝尔塔巨炮”匹敌的武器。法军依靠1897年制造的75毫米野战炮抵抗敌炮火。而英国的马克IV型坦克可以轻易消灭机枪装置，但不能抵抗猛烈的炮火。&“贝尔塔巨炮”是以其制造者古斯塔夫·克虏伯的妻子的名字命名的。这种榴弹炮的炮弹重1764磅，虽然能保证射程（炮弹能射出65英里远），但不能确定方向。这种炮极不精确。如果在炮架上测距有1英寸的误差，那么实际可能错过目标数英里。一些巴黎人认为有一座教堂在耶稣受难节遭到炮击，不是出于蓄意，是出于蠢笨。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1923年06月26日","title":"紫禁城发生大火","category":"","url":"http://www.lssdjt.com/d/19230626.htm","detail":{"year":1923,"month":6,"day":26,"lunar":"癸亥年五月十三","title":"紫禁城发生大火","content":"在95年前的今天，1923年6月26日 (农历五月十三)，紫禁城发生大火。&img:http://img.lssdjt.com/200905/17/3E164343133.jpg&紫禁城内建福宫大火后，有关人员清理火场&1923年6月26日（距今95年）晚9点多钟，紫禁城中建福宫突然起火。溥仪急给京畿卫戍总司令王怀庆、警察总监薛之珩、步军统领聂宪藩打电话，请他们速派消防队来救人。（历史上的今天.com）&王怀庆等带领不少军警来到宫内，并把全城的消防人员和消防器材几乎都带了进来。但因宫中既无自来水，又缺少水井，消防人员“英雄无用武之地”，只好看着大火到处蔓延。有人建议，吸取紫禁城外御河之水扑救，于是赶紧把所有的水龙都接到一起，水虽被吸引过来，但水龙只有一根，对于凶猛的大火简直杯水车薪，无济于事。（lsjt.net）&大火由静怡轩一直烧到延寿阁。延寿阁宏伟高大，倒塌时正在燃烧的椽梁又倒在别的宫殿上，周围的宫殿一齐燃烧起来，化成一片火海。庭中数百年的参天松柏，也变成一棵棵的火树，大火一直烧到28日凌晨2时许，意大利公使馆闻知宫内起火，派了30多名兵士赶来帮同救火。这些兵士消防技术比较熟练，他们指挥大家拆除房屋，隔断火道，到7点多钟逐渐把这场大人扑灭。但因余烬尚存，消防队又看守了两三天才撤出。&这次大火，共烧毁房屋三四百间，损失的物品，除延寿阁里收藏的全部古物都被烧毁外，还有广生楼的全部藏文大藏经，吉云楼、凝辉楼的数千件大小金佛与金质法器等。其中最宝贵的是金亭四座，都是钻石顶、景泰蓝座；还有敬慎斋所藏的明景泰年间刻制的大藏经版数千块、中正殿雍正时制作的大金塔一座、全藏真经一部和历代名人书画等等。&img:http://img.lssdjt.com/200905/17/67164343283.jpg&建福宫庭院原貌&img:http://img.lssdjt.com/200905/17/F5164343873.jpg&紫禁城内太和殿&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1930年06月26日","title":"埃及六月起义爆发","category":"","url":"http://www.lssdjt.com/d/19300626.htm","detail":{"year":1930,"month":6,"day":26,"lunar":"庚午年六月初一","title":"埃及六月起义爆发","content":"在88年前的今天，1930年6月26日 (农历六月初一)，埃及六月起义爆发。&1930年6月26日（距今88年），埃及爆发反对英国的六月起义。1922年2月，英国宣布承认埃及独立，取消对埃及的保护制度，但又提出英国负责埃及国防、控制苏伊士运河、保护外国人权利和继续统治苏丹“四项保留条件”。&1924年后华夫脱党组成的民族内阁一直拒绝同英国签订承认英国占领埃及的条件，不承认“四项保留条件”。1930年6月在英国的压力下，埃及国王迫使华夫脱党纳哈斯内阁下台，解散议会，以代表地主、买办利益的西德基组阁。（历史上的今天）&6月26日华夫脱党采取同政府不合作政策，鼓励不纳捐税。随即爆发民族起义。开罗、亚历山大港的工人举行反英总罢工。学生、农民举行示威游行，提出“民族独立，反对君主政体”的口号。政府派军警镇压。一些城市发生街垒战后被镇压。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1930年06月26日","title":"埃及爆发反对英国的六月起义","category":"","url":"http://www.lssdjt.com/d/1930626.htm","detail":{"year":1930,"month":6,"day":26,"lunar":"庚午年六月初一","title":"埃及爆发反对英国的六月起义","content":"在88年前的今天，1930年6月26日 (农历六月初一)，埃及爆发反对英国的六月起义。&img:http://img.lssdjt.com/201106/29/0023442392.jpg&埃及开罗&1930年6月26日（距今88年），埃及爆发反对英国的六月起义。1922年2月，英国宣布承认埃及独立，取消对埃及的保护制度，但又提出英国负责埃及国防、控制苏伊士运河、保护外国人权利和继续统治苏丹“四项保留条件”。&1924年后华夫脱党组成的民族内阁一直拒绝同英国签订承认英国占领埃及的条件，不承认“四项保留条件”。1930年6月在英国的压力下，埃及国王迫使华夫脱党纳哈斯内阁下台，解散议会，以代表地主、买办利益的西德基组阁。&6月26日华夫脱党采取同政府不合作政策，鼓励不纳捐税。随即爆发民族起义。开罗、亚历山大港的工人举行反英总罢工。学生、农民举行示威游行，提出“民族独立，反对君主政体”的口号。政府派军警镇压。一些城市发生街垒战后被镇压。&点评：争取自由和民主是要代价的&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1931年06月26日","title":"东北发生中村事件","category":"","url":"http://www.lssdjt.com/d/19310626.htm","detail":{"year":1931,"month":6,"day":26,"lunar":"辛未年五月十一","title":"东北发生中村事件","content":"在87年前的今天，1931年6月26日 (农历五月十一)，东北发生中村事件。&img:http://img.lssdjt.com/200905/17/A2164144749.jpg&日军参谋本部的间谍中村震太郎（左）和退伍上士井杉延太郎（右）&1931年6月，日军参谋部上尉部员中村震太郎，奉命到中国东北执行秘密军事侦察任务，随同者有一名旅居东北的日本退伍骑兵上士、一名蒙古人和一名白俄人。他们化装成中国农民，到兴安岭索伦山一带进行军事地理调查后，在准备经洮南返回途中，于6月26日在兴安区葛根庙附近苏鄂公爷府被当地驻防的中国屯垦军第三团（团长关玉衡）所部拘获。&经搜查，在“他们的行囊和中村的棉裤中搜出调查笔记、军用地图甚多，并查出寒暑表、指北针、测绘仪器和一支南部式手枪”。中村“用地图对照现地，加以纠正改绘，凡他所经过的地区，关于雨量、气候、村落、居民、土质、水井以及可容驻的兵力等都记载很详”。他们的间谍罪证确凿无疑，团长关玉衡遂下令将中村等人处死。&日本当局立即借题发挥，一方面向中国抗议，另一方面煽动反华战争的狂热。日本又召开内阁会议，陆军大臣南次郎提出要求中国方面保证不再发生类似事件，否则日本将使用武力。前关东军司令官白川义则、菱刈隆在军事参议官会议上提出“应利用中村事件这个机会诉诸武力，一举解决各项悬案，确保我之各项权益”，井强调关东军司令官应“调动兵力”。关东军作战主任参谋石原莞尔认为：“中村事件是向附属地以外的地方出兵之天赐良机，甚至可以成为在柳条湖行使武力的前提”。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1933年06月26日","title":"当代指挥大师阿巴多生日","category":"出生","url":"http://www.lssdjt.com/d/19330626.htm","detail":{"year":1933,"month":6,"day":26,"lunar":"癸酉年闰五月初四","title":"当代指挥大师阿巴多生日","content":"在85年前的今天，1933年6月26日 (农历闰五月初四)，当代指挥大师阿巴多生日。&img:http://img.lssdjt.com/200406/26/B9181320930.jpg&阿巴多沉醉在优美的音乐中&阿巴多1933年6月26日（距今85年）生于米兰一个音乐世家。父亲是米兰音乐学院小提琴家兼教授；母亲是作家，还是位很不错的钢琴家；哥哥是钢琴家、作曲家兼帕尔马音乐学院院长。在家庭环境的熏陶下，阿巴多耳濡目染，8岁学音乐，不过，他起初想成为美术家，而不是音乐家。16岁那年，指挥大师伯恩斯坦在米兰就认为阿巴多有一双天生做指挥的眼睛。于是，阿巴多正式进入威尔第音乐学院主修钢琴、作曲，并随指挥家沃托学指挥。当时指挥大师朱利尼为学生乐队上合奏课，阿巴多从中学了许多乐队指挥方法，获益良多。&给年轻阿巴多鼓舞最大的是指挥大师托斯卡尼尼。大师的姐姐是阿巴多的教母，在她的引荐下，大师1954年听了阿巴多演奏巴赫的《Ｄ小调羽管键琴协奏曲》，对他极为赞赏。父亲终于吸收他加入青年乐团，阿巴多第一次公开演奏并指挥了《Ｄ小调羽管键琴协奏曲》，但他的初次登台并未引起轰动。&好学不倦的阿巴多继续他的学业，听各种讲座，并欣赏了不少音乐会。毕业后，他又赴维也纳深造，在梅塔推荐下，进入维也纳音乐学院随斯瓦洛夫斯基学习指挥。斯瓦洛夫斯基的教学非常严厉，要求以最节省的动作获得最大的音乐效果，不过，他的数学化的教学理论分析过多，这与热情的阿巴多的个性格格不入。不管怎样，这是阿巴多一生中最重要时期，也是他最开心的日子，他学了不少东西，给学业打下了扎实的基础。1958年，阿巴多在意大利边境小镇黑牙斯特首次指挥歌剧《三个橙子的爱情》。同年，阿巴多到美国唐格伍德参加库塞维茨基国际指挥比赛，结果获得一等奖。不过，胜利并未给他带来声誉，他回到意大利，搞些音乐学院室内乐课程的指导工作，偶尔也指挥一些交响乐、歌剧。这时期他熟识了不少20世纪的音乐作品。&两年后，他应邀参与纪念斯卡拉蒂诞生300周年音乐会，首次在米兰拉·斯卡拉歌剧院登台指挥演出，并组成米兰独奏家室乐团，到全国各地巡回演出。30岁，阿巴多赴纽约参加第一届米特罗普洛斯国际指挥比赛荣获第一名，在一个乐团中作为纽约爱乐团伯恩斯坦的助理指挥。至此，性格优柔寡断、从不爱自我宣传的阿巴多，仍然寂寂无闻，而他的同学梅塔已在国际乐坛上树立声誉了。&在一次偶然的机会中，卡拉扬在电视中看到阿巴多的指挥，便邀请他于1965年8月14日在萨尔茨堡音乐节中首次指挥维也纳爱乐团演出马勒的《第二交响曲》。这次成功的演出为他终身指挥铺平了道路，奠定了他在国际乐坛的地位。[历史今天LSJT]&殊荣给他带来了名气，也给他带来了合约，35岁，首次在拉·斯卡拉歌剧院指挥歌剧演出并获任乐团首席指挥，9年后升为音乐总监。在18年中，他大胆实行改革，大力扩充演出剧目，除了传统剧目之外，还指挥上演了一系列的现代歌剧。另外，他实行“走出去，请进来”的政策，面向民众，深入基层，培养了一大批新一代的观众，在歌剧大众化上取得了可喜的成绩，为歌剧院恢复了威望。阿巴多胸襟宽阔，落落大方，没有染上“同行是冤家”的恶习，传为佳话。&38岁时，阿巴多与不设常任指挥的ＶＰＯ订立了终身指挥合约，嗣后，带领乐团展开了一系列的世界性巡回演出。1979年，46岁的阿巴多出任伦敦交响乐团首席指挥。&作为音乐总监兼指挥，自1978年起，阿巴多经常有计划地联同欧洲共同体青年乐团在欧洲各国演出；1981年，他是欧洲室乐团艺术顾问；1982年他创办了拉·斯卡拉爱乐团，把处于次要地位的意大利交响乐艺术提升到一个新的阶段；1986年，他又创办了马勒青年乐团，并兼任音乐总监；次年，他还创建了维也纳现代音乐节。除此之外，他还是芝加哥交响乐团、克利夫兰乐团、阿姆斯特丹皇家音乐厅乐团、世界乐团等极受欢迎的客席指挥；1984年阿巴多首次指挥维也纳国家歌剧院演出威尔第的歌剧，两年后，出任该院音乐总监。&大器晚成的阿巴多，凭着百折不挠的意志，独揽了维也纳、柏林主要音乐团体的指挥大权，终于立足于世界一流乐团“歌剧院”的峰顶上，成为卡拉扬之后乐坛上的新帝。&为了表彰阿巴多在音乐上的卓越贡献，各国给他许多赠衔。他在伦敦皇家歌剧院指挥演出穆索尔斯基的歌剧荣获最佳歌剧奖；意大利政府颁发给他最高国家奖章；维也纳爱乐团赠予他尼柯莱金奖；国际马勒协会授予他金奖等。&阿巴多的指挥有自己的特点，具有鲜明的意大利风格，热情、明快、如歌、流利、敏锐，双手极富有魅力，眼睛里有音乐。他的曲目十分广泛，对罗西尼、威尔等意大利作风家的歌剧作品，他的演绎尤为出色，堪称一绝。他也擅长指挥德、奥、俄的交响乐以及现代作品。有人认为，他有时过分追求戏剧性，动作有点过火，有时过分注重细节。不管怎样，他是一位尊重总谱的指挥家，他没有准备好是不会站到指挥台上的。例如，《沃采克》就排练了40次；为了掌握布拉姆斯的《德意志安魂曲》他足足花了10年研究时间。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1935年06月26日","title":"台湾大甲铁路桥竣工","category":"","url":"http://www.lssdjt.com/d/19350626.htm","detail":{"year":1935,"month":6,"day":26,"lunar":"乙亥年五月廿六","title":"台湾大甲铁路桥竣工","content":"在83年前的今天，1935年6月26日 (农历五月廿六)，台湾大甲铁路桥竣工。&1935年6月26日（距今83年），台湾大甲铁路桥竣工。台湾大甲铁路桥上层是公路桥，下层是通火车的铁路桥。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1935年06月26日","title":"两河口会议","category":"","url":"http://www.lssdjt.com/d/1935626.htm","detail":{"year":1935,"month":6,"day":26,"lunar":"乙亥年五月廿六","title":"两河口会议","content":"在83年前的今天，1935年6月26日 (农历五月廿六)，两河口会议。&1935年6月12日（距今83年），中央红军先头部队一军团二师四团与红四方面军先头部队九军二十五师七十四团在四川懋功达维地区胜利会师。一、四方面军领导人互致贺电，热烈庆贺长征中的两大主力会师，并表示要在党的统一指挥下，携手共进，去争取苏维埃运动的更大胜利。会师时，中央红军约2万人，四方面军约8万人。中央红军于会师后改称第一方面军。&一、四方面军会合前后，在四方面军工作的中央代表张国焘对当时的政治形势的认识就同党中央存在着分歧。党中央认为两个方面军的会合为开创红军和革命发展的新局面，创造了十分有利的条件，因此，“总的方针应是占领川陕甘三省，建立三省苏维埃政权，”目前应当先夺取松潘、平武，消灭胡宗南部。张国焘却认为，革命形势低落了，红军是在退却。因此，他主张向西康发展，建立“川康政府”，实现其所谓“川康计划”。（lssdjt.com）&为了统一战略思想，党中央政治局于1935年6月26日在懋功以北的两河口举行会议。出席会议的政治局委员和候补委员有：毛泽东、朱德、周恩来、张闻天、张国焘、王稼祥、博古、刘少奇、凯丰、邓发，以及刘伯承、彭德怀、聂荣臻、林彪、林伯渠、李富春16人。&img:undefined&周恩来代表党中央和中央军委首先作关于目前战略方针问题的报告，着重阐述了以下三个问题：&一、关于战略方针。一、四方面军在会师以前的战略方针是不同的。四方面军决定西去懋功向西康；一方面军决定到岷江东岸，并派支队到新疆。两个方面军会师后在什么地区创建新根据地，首先要便利于我军作战，应力求具备如下三个条件：1.地域宽大，好机动。松潘、理番、懋功地域虽大，但路狭，敌人容易封锁，我不易反攻。2.群众条件好，汉族人口较多的地方。松潘、理番、懋功、温川、抚边等8个地区人口只有20万，且藏民占多数。3.经济条件好，要比较宽裕。松潘、理番、懋功一带粮食缺少，牛羊有限，布皮不易解决，军事补给困难，在大草原和游牧地，既不习惯又不安全。鉴于此，党中央决定在川陕甘建立新根据地，而且必须迅速前进。&二、关于行动方针。目前一、四方面军的战略行动转移，如向南是不可能；向东过岷江也不可能，因岷江东岸有敌兵力130个团，对我不利；向西北是广大草原。在这种情况下，党中央认为现只有一个转向到甘肃。找应向岷山山脉以北背向西，这地域道路多，人口多，山少，我可用运动战消灭敌人，以实现建立川陕甘根据地的战略方针。&三、关于战略指挥。指挥问题的最高原则是：1.应集中统一，集中军委。2.使作战更有力量，须统一为左、中、右三个纵队。3.为克服粮食、气候、地形、少数民族区等各种困难，须加强政治工作。（lsjt.com）&在讨论周恩来的报告时，张国焘首先发言。他虽然勉强地接受了中央政治局决定的北上在甘肃南部建立根据地的战略方针，但对中央北上战略方针仍持半信半疑的态度。他承认一、四方面军会合后，消灭敌人当更有把握，但对具体战略方向，又含糊其词。他认为：由于胡宗南部有20个团兵力牵制我们，还有蒋介石的部队，“我们去甘南还是立足不稳的，还是要移动地区，还是要减员，所以要去甘南，一定要取得主力打下胡敌至少打下他几团，才能立稳运动战中各个击破敌人”。这就充分暴露了张国焘害怕敌人的力量，特别是怕胡宗南，因而主张避开胡敌，向川康边方向发展的右倾思想。（lsjt.cn）&彭德怀、林彪、博古、毛泽东、王稼祥、邓发、朱德、刘伯承、聂荣臻、凯丰、刘少奇、张闻天等一致同意周恩来的报告提出建立川陕甘根据地的战略方针。认为这是前进的惟一正确的方针。实现这一战略方针的关键是，应首先迅速攻打松潘，进占甘南，消灭敌人有生力量，建立革命根据地。还强调，统一组织与指挥两个方面军对实现战略方针的重要性与迫切性。&毛泽东发言强调指出：我们的战争性质不是决战防御，不是跑，是进攻，根据地是依靠进攻的。我们必须要高度机动，集中主力，迅速打破胡宗南军向松潘前进，今天决定明天即须行动，应力争6月突破，经松潘到决定的地区去。&博古发言还强调：必须有一定的地区根据地，做出模范来影响全国，现在甘川陕首先甘南，依靠群众工作，游击战争，这能影响全国。&会议最后一致通过了周恩来的报告提出的战略方针，并责成张闻天为中央政治局起草一个会议决定。&6月28日，中央政治局作出了《关于一、四方面军会合后战略方针的决定》。明确指出：“在一、四方面军会合后，我们的战略方针是集中主力向北进攻，在运动战中大量消灭敌人，首先取得甘肃南部，以创造川陕甘苏区根据地，使中国苏维埃运动放在更巩固更广大基础上，以争取中国西北各省以至全中国的胜利。”“为了实现这一战略方针，在战役上必须首先集中主力消灭与打击胡宗南军，夺取松潘与控制松潘以北地区，使主力能够胜利的向甘南前进。”《决定》认为：“必须派出一个支队，向洮河、复河活动，控制这一地带，使我们能够背靠于甘、青、新、宁四省的广大地区，有利的向东发展。”《决定》还认为，大小金川流域，“不利于大红军的活动与发展，但必须留下小部分力量发展游击战争，使这一地区变为川陕甘苏区之一部。”《决定》最后尖锐地指出：“为了实现这一战略方针，必须坚决反对避免战争退却逃跑以及保守偷安停止不动的倾向，这些右倾机会主义的动摇是目前创造新苏区的斗争中的主要危险。”&两河口会议确定的北上建立以甘南为中心的川陕甘苏区根据地的战略总方针，为一、四方面军共同北上，深入发展革命运动，指明了正确的前进方面。&为贯彻两河口会议的决定，中央军委于6月29日制定了以夺取甘南，赤化川陕甘为目的的《松潘战役计划》，并将一、四方面军分编为左、中、右三路北进。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1936年06月26日","title":"世界第一架可正常操纵的直升机在德国首次试飞成功","category":"","url":"http://www.lssdjt.com/d/19360626.htm","detail":{"year":1936,"month":6,"day":26,"lunar":"丙子年五月初八","title":"世界第一架可正常操纵的直升机在德国首次试飞成功","content":"在82年前的今天，1936年6月26日 (农历五月初八)，世界第一架可正常操纵的直升机在德国首次试飞成功。&1936年6月26日（距今82年），德国福克公司在对早期直升机进行多方面改进之后，公开展示了自己制造的FW-61直升机，1年后该机创造了多项世界纪录。这是一架机身类似固定翼飞机，但没有固定机翼的大型双旋翼横列式直升机，它的两副旋翼用两组粗大的金属架分别向右上方和左上方支起，两副旋翼水平安装在支架顶部。桨叶平面形状是尖削的，用挥舞铰和摆振铰连接到桨毂上。用自动倾斜器使旋翼旋转平面倾斜进行纵向操纵，通过两副旋翼朝不同方向倾斜实现偏航操纵。旋翼桨叶总距是固定不变的，通过改变旋翼转速来改变旋翼拉力。利用方向舵和水平尾翼来增加稳定性。FW61旋翼毂上装有周期变距装置，在旋翼旋转过程中可改变桨叶桨距。还有一根可变动桨距的操纵杆来改变旋翼面的倾斜度，以实现飞行方向控制。FW61就是靠这套周期变距装置和操纵杆保证了它的机动飞行。该机旋翼直径7米。动力装置是一台功率140马力的活塞发动机。这是世界上第一架具有正常操纵性的直升机。该机时速100~120公里，航程200公里，起飞重量953千克。&1938年，年轻的德国姑娘汉纳赖奇驾驶一架双旋翼直升机在柏林体育场进行了一次完美的飞行表演。这架直升机被直升机界认为是世界上第一种试飞成功的直升机。（历史上的今天.com）&评论：这是人类的创举，在灾难爆发的时候，可以救很多人!&评论：人类物质文明的大进步。[lsjt.org]什么时候坐直升飞机能就像坐出租汽车一样方便？&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1943年06月26日","title":"血型的发现者兰德施泰纳去世","category":"逝世","url":"http://www.lssdjt.com/d/Landsteiner.htm","detail":{"year":1943,"month":6,"day":26,"lunar":"癸未年五月廿四","title":"血型的发现者兰德施泰纳去世","content":"在75年前的今天，1943年6月26日 (农历五月廿四)，血型的发现者兰德施泰纳去世。&img:http://img.lssdjt.com/201506/25003642158.jpg&兰德施泰纳(Karl Landsteiner，1868.6.14～1943.6.26)美籍奥地利裔免疫学家。1868年6月14日（距今150年）生于维也纳的巴登，1943年6月26日卒于纽约。因发现人的主要血型系统而获1930年诺贝尔生理学或医学奖。1891年获维也纳大学医学院医学博士学位。1892～1894年间在德国和瑞士研究化学。1896～1908年先后在维也纳大学卫生系和病理解剖研究所任职。1911年任病理学教授。1922年应邀赴美国纽约洛克菲勒研究所工作，1929年入美国籍。&他最初研究化学，1892年与E.费施尔合成α-羟基乙醛。1896年后对血清学和免疫学产生兴趣，将化学方法引入血清学研究，发现不同人的血清与血细胞混合后可发生凝集反应，1901年用抗A血清和抗B血清将血液分成A、B、C(后称O)三型。1902年他的同事发现AB型。推断血型可以遗传。1904年他与J.多纳特提出诊断阵发性寒冷性血红蛋白尿的试验，并阐述此病的发病机理。他又阐明胎粪性肠梗阻的病因。1905～1907年与合作者成功地使猴感染梅毒，确定苍白密螺旋体存在于梅毒瘤中；创用螺旋体的暗视野显微镜观察法；阐明瓦瑟曼氏反应的机制，并用牛心脏代替人体器官以提取抗原，使瓦氏试验得以广泛应用。1908～1919年用恒河猴等动物研究脊髓灰质炎，设想其病原体为病毒，并与同事设计出一套血清诊断程序和保存病毒的方法。发现半抗原(1921)，促进免疫学的发展。他用化学和血清学技术区分出不同的血红蛋白；与合作者发现凝集素α1和α2(1926)，MN等血液因子(1927)、一种仅存在于黑人血液中的因子(今称亨特-享肖二氏系统)(1934)及Rh因子(1940)等；1930～1932年与合作者成功地培养出流行性斑疹伤寒的病原体普氏立克次氏体。1936年发表免疫学经典著作《血清学反应的特异性》。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1945年06月26日","title":"联合国托管理事会成立","category":"","url":"http://www.lssdjt.com/d/19450626.htm","detail":{"year":1945,"month":6,"day":26,"lunar":"乙酉年五月十七","title":"联合国托管理事会成立","content":"在73年前的今天，1945年6月26日 (农历五月十七)，联合国托管理事会成立。&1945年6月26日（距今73年），联合国成立托管理事会，负责对置于国际托管制度下的领土实行管理，行使联合国关于除指定为战略地区之外的托管领土的职能。&据联合国宪章规定，适用于国际托管制度的领土是二战结束时尚未独立的前国际联盟委任统治下的领土和大战后割自敌国的领土。原有托管领土11个，分别由英、美、法、比、澳、意、新西兰等国管理。到1980年11月为止这些托管地区先后获得独立，最后只剩下美国管理下的太平洋岛屿托管地，即密克罗尼西亚。&托管理事会的理事名额不是固定的。理事会负责审查托管领土管理国的报告，会同管理国接受和审查托管领土居民请愿书，按期视察各托管领土等。每年开会一次。从1965年起，托管理事会只由管理托管领土的美国和不管理托管领土的安理会常任理事国组成。1986年11月，美国宣布密克罗尼西亚和马歇尔群岛为美国的自由联系国，结束托管。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1945年06月26日","title":"苏联斯大林获“苏联英雄”称号","category":"","url":"http://www.lssdjt.com/d/1945626.htm","detail":{"year":1945,"month":6,"day":26,"lunar":"乙酉年五月十七","title":"苏联斯大林获“苏联英雄”称号","content":"在73年前的今天，1945年6月26日 (农历五月十七)，苏联斯大林获“苏联英雄”称号。&img:http://img.lssdjt.com/201106/30/720284839.jpg&约瑟夫·维萨里昂诺维奇·斯大林同志(Иосиф.В.Сталин)，(1879年12月21日（距今139年）─1953年3月5日)，伟大的无产阶级革命家，国际共产主义运动领袖，苏联最重要的创建人之一。苏联共产党和苏联政府的最高领导人，苏联红军的统帅。斯大林同志是格鲁吉亚人。原姓朱加什维利，。他是列宁的战友，为十月革命的胜利和苏维埃政权的巩固做出了不可磨灭的贡献。从历史角度上看，斯大林同志的贡献是巨大的。第一、他继承了列宁的遗志，创建了苏联。第二，他带领苏联人民建立了社会主义制度，完成了社会主义工业化和社会主义改造，使苏联在十几年内成为欧洲第一、世界第二的一个伟大的社会主义强国。三、他领导苏联人民赢得了卫国战争的伟大胜利。为反法西斯战争的胜利做出了卓越的贡献。四、斯大林按照马克思列宁主义的构想，建立了世界上最早的社会主义模式-苏联式社会主义，这一模式影响深远重大。总的来看，斯大林同志为世界的和平进步发展做出了卓越的贡献。斯大林时期，苏联加速发展，国民经济实力大幅度提升，社会主义计划经济体制和人民的福利制度建立，保障了绝大多数人的公平、正义。斯大林时代，消灭了人剥削人的制度，消灭了赌博、卖淫、吸毒、黑帮等丑恶现象。斯大林时代，苏联是一个欣欣向荣，蒸蒸日上，一个提倡共产主义新思想、新道德、人人基本平等的崭新的社会主义社会。&但是斯大林同志也犯过严重的错误。斯大林的错误在于：&第一，专制独断，家长制作风严重。二十年代后，斯大林不再谦虚谨慎，越来越听不进去批评建议。清除党内的反对派，大量运用行政和强力手段。1936年苏维埃宪法就是一部给人看的摆设，民主法制没有落实。&第二，个人崇拜严重。他创立了苏联式的新式特权，缔造了一个官僚等级社会，制造了新的不平等。&第三，对于小国、弱国奉行大国主义。在二战期间，与纳粹德国建立东方战线，与日本签订中立条约。从大处看，得不偿失。一则这些妥协使法西斯势力更加猖獗，二则，严重败坏了社会主义苏联的声誉；三则，损害了苏联与周边小国的关系。苏联在1939-1941年，肆意侵夺东欧小国领土。并且在雅尔塔会议上与丘吉尔、罗斯福大搞大国外交，表现出大国沙文主义气焰，掠去中国的外蒙古，严重的损害了中国的主权。二战刚结束时，对中国不能平等对待，还像老沙皇一样维护在我国东北的特权。（历史上的今天.com）&第四，战后，对于兄弟国家比较粗暴，强行推行苏联模式，造成东欧社会主义国家发展的长期隐患，也为苏联后来的霸权主义开了个很不好的头。&第五，斯大林在国内的某些政策，过于严酷。三十年代的大肃反，肃反了一些敌人，但是滥杀了许多无辜，造成无可挽回的损失。&斯大林在生前被宣传媒体拔得无限伟大，死后被国内外敌人污蔑的无比可鄙，可恶。两者都是偏激的，不理智的。斯大林同志的光辉伟大之处以及错误之处我们都需要了解。&img:undefined&评论：苏氏一生，功过非常，英雄亦可称之，抑或名实难符。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1946年06月26日","title":"《美国军事援华法案》通过","category":"","url":"http://www.lssdjt.com/d/19460626.htm","detail":{"year":1946,"month":6,"day":26,"lunar":"丙戌年五月廿七","title":"《美国军事援华法案》通过","content":"在72年前的今天，1946年6月26日 (农历五月廿七)，《美国军事援华法案》通过。&1946年6月26日（距今72年）&《美国军事援华法案》通过&img:http://img.lssdjt.com/200905/17/D5163822147.jpg&国民党空军在美国受训&1946年6月26日（距今72年），美国众议院外交委员会执行会议以15对2票通过《美国军事援华法案》，在中国全面内战爆发期间，美国对国民党政府加强了军事和财政援助。&6月28日，美国国会决定延长对中国的租借法案期限（一般在6月30日期满），根据租借法案，美国移让给国民政府物资总值达78100万美元。&至6月底，美国政府为国民政府训练部队和军事人员达15万人，装备国民党军45个师。同时，还用军舰、飞机直接运送国民党军14个军、41个师、3个交通警察总队共约54万人到达进攻解放区的前线。在此期间，美国还赠给国民党军大量飞机和舰艇。21日，美国国务院批准替国民政府建立8个大队的空军，其全部设备及训练费用达3．07亿元。飞机总数为936架。&img:http://img.lssdjt.com/200905/17/CA163822524.jpg&蒋介石会见美国援蒋贷款执行人赖普汉&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1946年06月26日","title":"解放战争开始","category":"","url":"http://www.lssdjt.com/d/1946626.htm","detail":{"year":1946,"month":6,"day":26,"lunar":"丙戌年五月廿七","title":"解放战争开始","content":"在72年前的今天，1946年6月26日 (农历五月廿七)，解放战争开始。&img:http://img.lssdjt.com/200905/17/3E163824667.jpg&国民党军队向中原中共军队辖区疾速推进&1946年6月26日（距今72年），国民党以30万大军围攻中共中原解放区，全面内战爆发。（历史今天LSJT）&6月中旬，国民党制定了全面进攻、速战速决的战略方针，投入全部正规军的80％，即193个旅、158万兵力。其具体部署为：以21.7万人进攻中原解放区，46.3万人进攻华东解放区，24.9万人进攻晋冀鲁豫解放区，16.2万人进攻晋察冀解放区，16.1万人进攻东北解放区，9.7万人进攻晋绥解放区，15.5万人进攻陕甘宁解放区，7.5万人进攻广东各游击区和海南岛解放区。&他们意图在48小时内消灭中原中共军队，2个星期占领苏北，3个星期打通津浦路和胶济路，3个月或6个月内解决关内问题，然后再攻占东北全境。&蒋介石在内战部署基本就绪后，撕毁停战胁定，于6月26日密令郑州绥靖公署主任刘峙进攻中原解放区，全面内战就此爆发。&中原解放区位于鄂豫皖边境的大别山区，抗战结束时曾地跨平汉铁路东西，接近武汉，方圆15万平方公里。国共谈判时，共产党方面为争取和平作出让步，中原解放区面积因此缩小，仅鄂东、豫南以宣化店为中心的狭小地区，1945年10月以新四军第五师为主体组建中原军区，李先念任司令员，郑位三任政委。蒋介石颇感威胁，认为中共据此可切断平汉路中原的大动脉，于1946年6月26日（距今72年）调集11个正规军26个师约30万兵力，以郑州绥靖公署主任刘峙为总指挥，向宣化店发起猛攻，企图把中原解放军赶到桐柏、大洪山区，一举歼灭。&国民党军围攻湖北宣化店一带中共中原解放区，预定于7月l日发起总攻并“全歼”。中共中央为保存有生力量，命中原部队立即突围，并选定“主力向西”的转移方向。&中原部队6月26日晚开始分路突围转移。一部由皮定钧率领向东突围，牵制蒋军，掩护主力向西突进。李先念、王震率部29日夜从信阳、广水之间越过平汉路，而后李先念率一部进入陕南创立游击根据地。王震率三五九旅返回陕甘宁边区，王树声率部于30日晚从广水、花园之间越过平汉路，抢渡襄河，创立了以武当山为中心的鄂西北游击根据地。（lsjt.net）&中原解放军突围成功，歼灭了5万余敌军，胜利完成战略转移任务，国民党政府承认此次围歼计划失败。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1946年06月26日","title":"刘善本驾机起义","category":"","url":"http://www.lssdjt.com/d/liushanben.htm","detail":{"year":1946,"month":6,"day":26,"lunar":"丙戌年五月廿七","title":"刘善本驾机起义","content":"在72年前的今天，1946年6月26日 (农历五月廿七)，刘善本驾机起义。&img:http://img.lssdjt.com/201106/25/88102720627.jpg&刘善本(1915—1968.3.10)，山东省昌乐县泊庄人。&1932年考入北京大学附中，1935年考入杭州笕桥航空学校，毕业后被分配到国民党空军八大队任任作战参谋、上尉飞行员。抗战初期，随这支远程轰炸部队袭击日军。1943年被派往美国学习，1945年春，取道印度，绕道卡拉奇“就地待命”。1945年春准予驾机回国。1946年6月26日（距今72年），他利用由成都去昆明运输美军移交的通讯器材的机会，巧妙地摆脱地面控制，驾机起义，飞抵延安，开创了国民党空军驾机起义的先例。毛泽东、朱德亲临欢迎大会，朱总司令还把他请到自己窑洞里作客。 在他的影响下，国民党空军先后有100余人驾驶42架飞机起义。周恩来总理多次称，“刘善本同志是国民党空军起义的带头人”。1946年9月22日， 毛泽东主席在其办公室接见了刘善本，让他到东北筹建第一所航空学校，并与他合影留念。1946年9月，他赴东北参加创办全国第一所航空学校(老航校)的工作，被任命为副校长。1949年2月，加入中国共产党。&1949年10月1日开国大典，他驾机领航，接受检阅。在抗美援朝战争中，作为中国人民志愿军航空兵某师师长率部参战，曾经组织过人民空军的首例夜袭作战，并首次使用了电子对抗和照明轰炸的作战法。&他先后任延安总部航空教员、东北老航校副校长、第一航空学校校长、空军学院领航系主任、华东空军混成四旅副旅长、航空某师师长、空军军训部副部长、空军学院副教育长等职，对新中国人民空军的创建、成长和壮大做出了一定的贡献，获一级解放勋章。1955年授大校军衔。1964年2月，被授予中国人民解放军空军少将军衔。是第一、二、三届国防委员委员，中国人民政治协商会议第一届全体会议代表，第二、三届全国委员会委员，第一、二、三届全国人民代表大会代表。“文化大革命”中受到残酷迫害，1968年3月10日去世，终年53岁。1975年10月，中共中央批准为他平反昭雪，其骨灰安放在八宝山革命公墓。&img:http://img.lssdjt.com/201106/29/05234158641.gif&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1947年06月26日","title":"中国天文学家高鲁逝世","category":"逝世","url":"http://www.lssdjt.com/d/19470626.htm","detail":{"year":1947,"month":6,"day":26,"lunar":"丁亥年五月初八","title":"中国天文学家高鲁逝世","content":"在71年前的今天，1947年6月26日 (农历五月初八)，中国天文学家高鲁逝世。&img:http://img.lssdjt.com/201106/30/9F02427187.jpg&高鲁(1877年5月16日（距今141年）-1947年6月26日)字曙青，号叔钦，福建长乐龙门乡人，中国天文学家。&1894年就学于福州九彩园，1897年就读于福建马尾海军学堂造船班。1905年以优异成绩保送入读比利时布鲁塞尔大学，1909年获该校工科博士学位。&1909年参与同盟会在巴黎的分支组织活动；中华民国成立该年被任命为国民政府秘书兼内务部疆理司司长，同年成立中央观象台(即紫金山天文台之前身)，以取代清朝钦天监的历算工作，高鲁则被时任教育部长的蔡元培邀请任首任台长，另与常福元兼任技正，以作编历工作。1915年成立编辑室，组织编撰《观象丛报》，并不断向国民政府倡议建立现代化天文台。&1919年被教育部派遣至欧洲，任驻欧留学生监督至1921年续任中央观象台长，1922年10月30日成立中国天文学会任其首任会长与总秘书(参与行政事务至1942年该会第18届年会)；1926年投奔广州国民政府。1927年任南京国民政府教育行政委员会秘书、大学院秘书，1928年4月至年底任中央研究院天文研究所秘书代所长，1929年初被委派为中国驻法国公使至1931年，回国后被行院委任为教育部长至1932年6月被改任监察院委，在任中与蔡元培一同以倡议争取拨款的方式与实地考察选址继续推动紫金山天文台的建立，1930年代初成为该台特约研究员；1941年该台南迁至昆明，任通信研究员至1942年。&高鲁在1942年因车祸受重伤，休养期间停止一切职务，康复后任闽浙监察使，于1943年元旦在福州纪念一二八事变大会演说时因中风昏倒，经抢救复健；1944年10月被免去监察使，改任监察院监委员。抗战胜利后感染肺炎卧病在床，但因经济结据，需由妻子以高本人积蓄加上典当换得医药开销，1947年在福州病逝。2002年10月30日在紫金山天文台树立高鲁全身铜像(高1.7米)以作纪念。&高鲁著有《图解天文学》、《日晷通论》、《星象统笺》、《中央观象台过去与未来》、《相对论原理》，另外他于1929年始创天璇式中文打字机，送至巴拿马国际博览会展出并获奖。&评论：以来我国早期天文工作作出过卓越的贡献。（历史上的今天lssdjt.com）&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1949年06月26日","title":"以刘少奇为首的中共代表团开始访问苏联","category":"","url":"http://www.lssdjt.com/d/19490626.htm","detail":{"year":1949,"month":6,"day":26,"lunar":"己丑年六月初一","title":"以刘少奇为首的中共代表团开始访问苏联","content":"在69年前的今天，1949年6月26日 (农历六月初一)，以刘少奇为首的中共代表团开始访问苏联。&img:http://img.lssdjt.com/201106/30/8303628748.jpg&1949年，刘少奇访问苏联期间在莫斯科宾馆的办公室里&1949年6月26日（距今69年）至8月14日，以刘少奇为首的中共代表团访问苏联。访苏期间，刘少奇向苏共领导人通报了中国革命的形势、党的外交政策、新政协会议和中央政府的筹备情况，提出学习苏联的国家机构、经济的计划与管理、文化教育、苏共的组织与群众团体的组织等问题。双方就将来的外交关系、1945年《中苏友好同盟条约》、苏联对中国经济和国防建设的援助、建立中国大学(即后来在华北大学基础上建立的中国人民大学)等问题，交换了意见。&点评：为争取建国的国际支持而秘密访苏。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1950年06月26日","title":"南非自由日","category":"","url":"http://www.lssdjt.com/d/19500626.htm","detail":{"year":1950,"month":6,"day":26,"lunar":"庚寅年五月十二","title":"南非自由日","content":"在68年前的今天，1950年6月26日 (农历五月十二)，南非自由日。&1950年南非国民党政府颁布了《人口登记法》、《集团住区法》、《镇压共产主义条例》等法令并于“五一”节袭击了抗议种族隔离政策的游行示威群众。南非非洲人国民大会号召南非联邦的全体居民举行大示威以抗议当局的种族隔离政策和法西斯法令，悼念“五·一”节中被害的群众。&号召得到南非联邦共产党、印度人大会和其它组织的支持和响应。1950年6月26日（距今68年）全国性的罢工和示威游行如期爆发，南非政府动用了全部警力逮捕了130多人，随后又对参与者施行疯狂的体罚。6月26日从此成了南非自由日，又称全国抗议日，作为南非人民反种族主义运动纪念日。以后最重要的反种族主义运动都安排在这个日期举行。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1954年06月26日","title":"尼赫鲁评价“五项原则”","category":"","url":"http://www.lssdjt.com/d/19540626.htm","detail":{"year":1954,"month":6,"day":26,"lunar":"甲午年五月廿六","title":"尼赫鲁评价“五项原则”","content":"在64年前的今天，1954年6月26日 (农历五月廿六)，尼赫鲁评价“五项原则”。&1954年6月26日（距今64年），尼赫鲁为应邀赴印度访问的周恩来举行招待宴会，他在宴会上致词，高度评价了和平共处五项原则。（lssdjt.com）&尼赫鲁说：互不干涉内政、平等互惠以及和平共处。这些原则不但对我们两国适用，而且对其他国家也适用，对其他国家来说，这些原则很可以作为一个榜样。假如这些原则在更广的范围得到承认，那末，对战争的恐惧，就会消失，国际合作精神就会得到发扬。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1960年06月26日","title":"马达加斯加宣布独立","category":"","url":"http://www.lssdjt.com/d/19600626.htm","detail":{"year":1960,"month":6,"day":26,"lunar":"庚子年六月初三","title":"马达加斯加宣布独立","content":"在58年前的今天，1960年6月26日 (农历六月初三)，马达加斯加宣布独立。&马达加斯加民主共和国位于非洲大陆东南的世界第四大岛的马达加斯加岛上。面积62.7万平方公里(包括岛屿)。人口1123.8万，其中马达加斯加人占98%以上，由18个部族组成。民族语言为居马来语的马达加斯加语，官方通用法语。首都塔那那利佛。&16世纪末麦利那人在岛的中部建立了伊麦利那王国。（LiShiJinTian.com）&19世纪初，全岛统一建成“马达加斯加王国”。&1896年沦为法国殖民地。&1958年10月14日（距今60年）宣布成立“法兰西共同体”内的自治共和国。&1960年6月26日宣布独立，成立马达加斯加共和国。&1975年12月21日改为现国名。&6月26日为国庆日。（LiShiJinTian.com）&1972年11月6日与中国建交。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1965年06月26日","title":"“六·二六”指示","category":"","url":"http://www.lssdjt.com/d/19650626.htm","detail":{"year":1965,"month":6,"day":26,"lunar":"乙巳年五月廿七","title":"“六·二六”指示","content":"在53年前的今天，1965年6月26日 (农历五月廿七)，“六·二六”指示。&1965年6月26日（距今53年），毛泽东提出要把医疗卫生工作的重点放到农村去。毛泽东认为，当时卫生部的工作只为全国人口的15%服务，而这15%主要还是“城市老爷”。广大农民却得不到医疗，他们一无医，二无药。再这样下去，卫生部可改名为“城市老爷卫生部”。医疗卫生工作应该把主要人力、物力放在一些常见病、多发病、普遍存在的病的预防和医疗上。城市里的医院应该留下一些毕业一、二年，本事不大的医生，其余的都到农村去。根据毛泽东的这些意见，卫生部党委提出《关于把卫生工作重点放到农村的报告》。&img:http://img.lssdjt.com/201502/25164953917.jpg&毛主席的《六.二六》伟大指示&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1965年06月26日","title":"“赤脚医生”的诞生","category":"","url":"http://www.lssdjt.com/d/chijiaoyisheng.htm","detail":{"year":1965,"month":6,"day":26,"lunar":"乙巳年五月廿七","title":"“赤脚医生”的诞生","content":"在53年前的今天，1965年6月26日 (农历五月廿七)，“赤脚医生”的诞生。&img:http://img.lssdjt.com/201502/25010822965.jpg&“赤脚医生”的诞生，据说是源于毛泽东的一段谈话，1965年6月26日（距今53年）这一天，毛泽东在和他的保健医生谈话时对当时的卫生部发出了严厉的批评，他说卫生部的工作，只给全国人口的15%工作，而且这15%主要还是老爷，广大农民得不到医疗，一无医院，二无药，毛泽东还讽刺地说，卫生部不是人民的卫生部，改成城市卫生部或老爷卫生部。&或城市老爷卫生部好了，狠批卫生部之后，毛泽东提出，应该“把医疗卫生的重点放到农村去”，与此同时，毛泽东还剑指医疗教育体制，他说医学教育要改革，根本用不着读那么多书，书读得越多越蠢，他还说，医学教育用不着收什么高中生，初中生，高小毕业学三年有够了，这样的医生放到农村去就算本事不大，总比骗人的巫医要好。&而且农村也养得起，毛泽东的这段话后来被奉为“六二六指示”，当然毛泽东的雷霆之怒也并非无端发怒，据1965年的资料显示，当时全国有一百四十多万名的卫生技术人员，其中七成在大城市，在农村只有一成，而医疗经费的使用，农村只占全国的四分之一，城市则用去了绝大部分，毛泽东震怒，卫生部立即研究贯彻领袖指示的办法，由于最高指示并无具体的办法，因此各地在具体执行的时候，只能大体地按照毛泽东所说的条件来做，但是做法不一，模式不同，培养的乡村医生名称也不同，“高小毕业学三年”这个成为唯一一个具体的标准，卫生部也开始着手组织对农村，有一些文化的青年展开医学培训，这方面上海市动手较早，“赤脚医生”的叫法，就是首次在上海市川沙县江镇公社出现的。&img:http://img.lssdjt.com/201502/25011312645.jpg&上世纪七十年代的赤脚医生宣传画。&1968年夏“赤脚医生”这个词第一次出现在上海《文汇报》的一篇报道，毛泽东看到了这篇文章，并作出了批示“赤脚医生”就是好，随即“赤脚医生”红遍大江南北，几乎覆盖了整个中国农村，而赤脚医生的兴起，也催生了合作医疗制度，这两个新兴事物和县乡村三级医疗卫生网，被称为中国农村卫生工作的三大法宝，而且被联合国誉为发展中国家农村医疗体制最佳者。&“赤脚医生”这个词，1968年12月5日第一次出现在《人民日报》上，随之流行。其本义是指中国农村中不脱产的基层卫生人员。有一定文化基础的公社社员经过一定时期的培训，具有一定的医疗卫生知识和技能，他们一面参加集体生产劳动，一面为社员治病，鼎盛时人数在100万以上。&img:undefined&img:undefined&img:undefined&img:undefined&在上世纪60年代至80年代，一群仅仅经过简单培训、没有编制的赤脚医生，凭着极其简陋的医药设施和走家串户的极大热情，担负起了数亿中国农民的基本医疗卫生保健事业，并在人们心中积攒下永远的温暖。&然而，20年后，当改革开放后医疗科技愈加发达的时候，广大的中国农民却陷入 “谈医色变”的生存境地。在许多农村，“小病扛着，大病拖着”已成常态，因医返贫、致贫的现象屡见不鲜。即使在城市，这一矛盾也同样突出。&虽然我们没有理由依然满足于 “赤脚医生”的服务，但现状是——在医疗卫生投入总量剧增、高端医疗水平不断提高的情况下，却有很大一部分人口反而失去了曾经拥有的基本医疗保障。&治个感冒动辄成百上千，让人们对过去 “一根银针治百病”的赤脚医生难免怀念。怀念并不是一种倒退。事实上人们只是怀念中国传统医生悬壶济世的理想形象，怀念曾经行之有效的医疗模式。&赤脚医生制度和农村合作医疗制度的废止，使绝大多数的中国农民失去了曾经拥有的基本医疗保障。高昂的医疗费用使得许多农民家庭 “小病扛着，大病没钱治，”直至因病返贫。赤脚医生出身的卫生部长陈竺在2008年接受采访时就说：“公共卫生问题已成为中国经济的软肋。统计数字表明中国农村一半人口是因病致贫，一些人脱贫又返贫绝大部分原因是因病所致。”曾经备受尊敬的医生也因此一度成为广受诟病的对象。（lsjt.cn）&img:http://img.lssdjt.com/201502/25163011103.jpg&下乡知识青年，赤脚医生在采摘中草药 1970&img:http://img.lssdjt.com/201502/25163012883.jpg&草原赤脚医生&img:http://img.lssdjt.com/201502/25163012575.jpg&赤脚医生在农村走家串户巡回医疗。&img:http://img.lssdjt.com/201502/25163013324.jpg&70年代浙江嘉善县农村赤脚医生出诊&img:http://img.lssdjt.com/201502/25163013721.jpg&在农村当赤脚医生&img:http://img.lssdjt.com/201502/25163013956.jpg&img:http://img.lssdjt.com/201502/25163013740.jpg&穿军装的赤脚医生&img:http://img.lssdjt.com/201502/25163014427.jpg&赤脚医生. (1974年花桥四大队 蔡盛秋摄)&img:http://img.lssdjt.com/201502/25163014300.jpg&img:http://img.lssdjt.com/201502/25163014914.jpg&河南省商水县练集公社刘楼大队赤脚医生对农村儿童进行疾病预防工作(1974年摄)。&img:http://img.lssdjt.com/201502/25163014121.jpeg&img:http://img.lssdjt.com/201502/25163014392.jpg&img:http://img.lssdjt.com/201502/25163015484.jpg&培训赤脚医生&img:http://img.lssdjt.com/201502/25163015198.jpg&亲人解放军辅导赤脚医生(1976年 新津县档案馆提供)&img:http://img.lssdjt.com/201502/25163015639.jpg&巡迴辅导(1976年 新津县档案馆提供)&img:http://img.lssdjt.com/201502/25163015262.jpg&《培训赤脚医生》----464医院医务人在农村&img:http://img.lssdjt.com/201502/25163015505.jpg&人民解放军17师易县场站卫生队培养的赤脚医生&img:http://img.lssdjt.com/201502/25163015809.jpg&《赤脚医生在部队》-为地方培养赤脚医生 ---17师卫生队&img:http://img.lssdjt.com/201502/25163016129.jpg&《深山采药》17师易县场站卫生队的同志和当地赤脚医生在狼牙山上采药&img:http://img.lssdjt.com/201502/25163016147.jpg&摄于易县农村 《培养赤脚医生》&img:http://img.lssdjt.com/201502/25163016194.jpeg&商业部门的工作人员采取革命化的措施，把贫下中农需要的药品及时地送到山区、农村和牧区。&img:http://img.lssdjt.com/201502/25163017565.jpeg&医疗工作在农村&img:http://img.lssdjt.com/201502/25163017468.jpg&医疗工作在农村&img:http://img.lssdjt.com/201502/25163017354.jpg&一位身着白衬衫的“赤脚医生”正为农村小孩治病。 (王天柱 摄)&img:&在农村当赤脚医生&img:http://img.lssdjt.com/201502/25163017734.jpg&在农村当赤脚医生&img:http://img.lssdjt.com/201502/25163018746.jpg&在农村当赤脚医生&img:http://img.lssdjt.com/201502/25163018228.jpg&在农村当赤脚医生&img:http://img.lssdjt.com/201502/25163018477.jpg&1965年第一批赤脚医生人员之一(1970年9月摄于溪西勤劳大队) 俞水林提供&img:http://img.lssdjt.com/201502/25163018862.jpg&边劳动边看病是赤脚医生的光荣使命&img:http://img.lssdjt.com/201502/25163018290.jpg&赤脚医生服务上门 七十年代的&img:http://img.lssdjt.com/201502/25163019841.jpg&img:http://img.lssdjt.com/201502/25163019112.jpg&img:http://img.lssdjt.com/201502/25163019819.jpg&img:http://img.lssdjt.com/201502/25163019450.jpg&她被称为中国赤脚医生第一人，她是电影“春苗”的原型，从赤脚医生到卫生部领导再到普通农民——赤脚医生王桂珍。&img:http://img.lssdjt.com/201502/25163019139.jpg&img:http://img.lssdjt.com/201502/25163019415.jpg&img:http://img.lssdjt.com/201502/25163019532.jpg&img:http://img.lssdjt.com/201502/25163020794.jpg&1973年赤脚医生培训留念&img:http://img.lssdjt.com/201502/25163020967.jpg&1965年，为响应“把医疗卫生工作的重点放到农村去”的号召，当时的万山守备部队卫生队，从万山渔业大队民兵营里挑出9女2男培训，组成了民兵营卫生班。1968年，在此基础上成立“十姐妹班”。当时，万山大队共有10条船，“万山十姐妹”刚好每人跟一条船。其实就是海上的“赤脚医生”。（历史上的今天LiShiJinTian.com）&img:http://img.lssdjt.com/201502/25163020614.jpg&1971年第11期：云南藏族赤脚医生。&img:http://img.lssdjt.com/201502/25163020546.jpg&赤脚医生——陈玉荣在乡村。1973年摄 摄影马昭运&img:http://img.lssdjt.com/201502/25163020162.jpg&传奇人物——在延安插队成为赤脚医生的北京知青孙立哲在为乡亲看病&img:http://img.lssdjt.com/201502/25163021169.jpg&南京知青屠苔丽在鄂托克旗吉拉公社医院学医做赤脚医生时(1969.5.)&img:http://img.lssdjt.com/201502/25163021522.jpg&曾经活跃在十里八乡的赤脚医生&img:undefined&img:undefined"}},{"date":"1970年06月26日","title":"《网球王子》作者许斐刚出生","category":"出生","url":"http://www.lssdjt.com/d/19700626.htm","detail":{"year":1970,"month":6,"day":26,"lunar":"庚戌年五月廿三","title":"《网球王子》作者许斐刚出生","content":"在48年前的今天，1970年6月26日 (农历五月廿三)，《网球王子》作者许斐刚出生。&img:http://img.lssdjt.com/201602/21232354982.jpg&图：新网球王子&许斐刚(このみ たけし，Takeshi Konomi)，男，1970年6月26日生人，日本漫画家，以少年漫画作品《网球王子》而成名。&许斐刚出生于大阪府河内长野市，基于父亲热衷於网球，因此许斐刚自小便受到影响，从5、6岁起便打起网球来，并在网球场中玩耍及成长。同时，许斐刚在其幼年期已十分喜欢画图。&小学5年级时，许斐刚看了高桥义广的作品《男人的旅程》，这是他首次接触漫画。由於喜爱画画，因此许斐刚不时看漫画，喜欢的作品包括：《多啦A梦》、《北斗神拳》、《城市猎人》、《JoJo的神奇冒险》、《天才小钓手》等，其中《天才小钓手》更影响到他开始有了钓鱼之兴趣。许斐刚在其毕业文集中更写了「将来的梦想是成为漫画家」。&在中学时期，许斐刚对运动依然热爱，更每日置身于运动中，而最喜欢的科目也是体育和美术。当时他崇拜的职业网球手便是艾特堡及兰度。同样地，许斐刚在其毕业文集中写了「将来的梦想是成为漫画家」。&高中毕业后，许斐刚进入东海大学就读，本来其计划毕业後先到办公室上班，过了2年再走漫画家之路，然而在其大学4年级时，他走了几家设计公司却感到不对板，最终下定决心成为漫画家，自始开始正式绘画漫画作品。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1975年06月26日","title":"印度反对派指控英·甘地在选举中舞弊","category":"","url":"http://www.lssdjt.com/d/19750626.htm","detail":{"year":1975,"month":6,"day":26,"lunar":"乙卯年五月十七","title":"印度反对派指控英·甘地在选举中舞弊","content":"在43年前的今天，1975年6月26日 (农历五月十七)，印度反对派指控英·甘地在选举中舞弊。&img:http://img.lssdjt.com/200905/17/B916344141.jpg&印度领导人英-甘地&1975年6月26日，印度总理英-甘地家乡法院阿拉哈巴德市高等法院宣布她当选议员无效，理由是在选举中有舞弊行为。在此后的6年之内，她不得担任任何公职，虽然如现在根据法律保持着她的职位，但许多观察家认为她将辞职。&甘地夫人的罪名是在1971年选举当中充当竞选活动的组织者时，仍非法保留公职，她的那次竞选对手社会党人拉杰-纳拉因向法院提出诉讼，因而导致了法院做了上述决定。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1976年06月26日","title":"加拿大西恩塔向公众开放","category":"","url":"http://www.lssdjt.com/d/19760626.htm","detail":{"year":1976,"month":6,"day":26,"lunar":"丙辰年五月廿九","title":"加拿大西恩塔向公众开放","content":"在42年前的今天，1976年6月26日 (农历五月廿九)，加拿大西恩塔向公众开放。&img:http://img.lssdjt.com/201602/21232657218.jpg&图：西恩塔向公众开放&1976年6月26日，加拿大国家电视塔，位于多伦多的西恩塔向公众开放，该塔高553.33米，造型优美，为当时世界上最高的自立式建筑。[历史上的今天.com]&西恩塔是多伦多市的标志性建筑，每年有超过200万人次参观，是去多伦多的游客必访的景点。&加拿大国家电视塔由加拿大国家铁路公司建造于1973年，目的是显示加拿大强大的工业。最初只是被设计为传送广播电视信号的天线，305米高度处有用于传送预告信号的微波接收器。而广播天线位于塔的最顶端。电视塔内建有高447米的金属阶梯，有1，776级，是世界上最高的金属阶梯。这些阶梯用于紧急用途以及举办特殊活动。&1995年，加拿大国家电视塔被美国土木工程协会(英文：American Society of Civil Engineers)收入现代世界七大奇迹。同时是世界名塔联盟(英文：World Federation of Great Towers)的成员。 第二年，吉尼斯世界记录将加拿大国家电视塔的分类更改为“世界最高的建筑”(现在是哈利法塔)和“世界最高的自立构造”。（lsjt.org）&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1979年06月26日","title":"拳王阿里宣布退役","category":"","url":"http://www.lssdjt.com/d/19790626.htm","detail":{"year":1979,"month":6,"day":26,"lunar":"己未年六月初三","title":"拳王阿里宣布退役","content":"在39年前的今天，1979年6月26日 (农历六月初三)，拳王阿里宣布退役。&img:http://img.lssdjt.com/200905/17/2A163321927.jpg&青年时的阿里&1979年6月26日，世界重量级拳王穆罕默德-阿里宣布退役。从此以后，人们再也见不到“像蝴蝶一样飞舞，像蜜蜂一样攻击”的表演了。37岁的他声称：“所有事情都在变化，你不能总像几年前一样。”&阿里在他长达26年的拳王生涯中无疑是耀眼夺目的，但他头部遭受到29000多次重击，最终给他留下了帕金森震颤症。从1984年起，阿里步履缓慢，话音颤抖，但他从未悲观消沉，他热心于拳击和慈善事业，每逢大赛他都到场观战，他在1988年将洛杉矶一幢价值几百万美元的别墅和几部汽车一起捐出帮助慈善事业。&img:http://img.lssdjt.com/200905/17/53163321740.jpg&阿里在中国&img:http://img.lssdjt.com/200905/17/25163321878.jpg&儿时的阿里与弟弟&img:http://img.lssdjt.com/200905/17/CA163321390.jpg&与妻子在一起&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1983年06月26日","title":"邓小平首次提出“一国两制”伟大构想","category":"","url":"http://www.lssdjt.com/d/19830626.htm","detail":{"year":1983,"month":6,"day":26,"lunar":"癸亥年五月十六","title":"邓小平首次提出“一国两制”伟大构想","content":"在35年前的今天，1983年6月26日 (农历五月十六)，邓小平首次提出“一国两制”伟大构想。&img:http://img.lssdjt.com/200905/17/93163158786.jpg&1983年6月26日，邓小平会见美国新泽西州立大学杨力宇教授，首次提出“一国两制”的伟大构想&1983年6月26日，邓小平在会见美国新泽西州立大学教授杨力宇时，第一次提出一国两制构想，说：祖国统一后，台湾特别行政区可以有自己的独立性，可以实行与大陆不同的制度，台湾的党政军等系统都由台湾自己来管，但在国际上代表中国的，只能是中华人民共和国。在香港和澳门问题上，邓小平用自己最后的时间，把这一构想大体搭建完成。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1984年06月26日","title":"健力宝诞生","category":"","url":"http://www.lssdjt.com/d/19840626.htm","detail":{"year":1984,"month":6,"day":26,"lunar":"甲子年五月廿七","title":"健力宝诞生","content":"在34年前的今天，1984年6月26日 (农历五月廿七)，健力宝诞生。&img:http://img.lssdjt.com/201607/09230203749.jpg&1990年，健力宝、（历史上的今天.com）李宁赞助第十一届亚运会&1983年8月，广东三水县酒厂与广东体科所、广东体育医学院、广州市食品工业研究所等单位共同努力，以广东体育医学院欧阳孝教授的研究成果为依据，研制成功含碱性电解质运动饮料，并取名为“健力宝”。&1984年6月26日，健力宝诞生。&1984年，刚诞生的健力宝就被指定为中国体育代表团专用运动饮料，伴随运动健儿参加第23届奥运会，为代表团争金夺银作出了贡献。健力宝从此扬名海内外，被誉为“中国魔水”。使健力宝成为中国最具知名度的饮料品牌。也正是1984年，健力宝在奥林匹克科学大会上获得国际认可，国际举联主席公开建议全世界运动员不要使用兴奋剂，只饮用健力宝。&1988年，健力宝荣获国家科技进步二等奖，这是建国以来饮料行业获得的最高荣誉。1995年，健力宝以“健康、天然、口感纯正”的特点荣获美国“纽约食品节”金奖。更在美国《财富》杂志评选出的“中国50家整体最受赞赏的企业”中排名第5位。1988至1997年连续10年产销量在全国软饮料行业排名第一。2002年、2003年，公司又先后推出了第五季、爆果汽、A8等系列果汁饮品。2003年，公司饮料业务顺利通过“ISO9001-HACCP质量安全管理体系”认证，同时公司入选中国企业500强。2004年，世界品牌实验室编制的《中国500最具价值品牌》排行榜中，健力宝以品牌价值达102.15亿元排名第43位。2006年公司荣获“2006年中国食品行业领军企业”、“2006年中国饮料行业十大影响品牌”；同年集团公司董事长荣获“2006年中国食品行业十大最具影响力人物”称号。&2007年，荣获“中华民族品牌奖”。2008年，健力宝集团隆重推出“1984健力宝”、“阳光果葩”和“苹果西打”三个品项，九个品类的新产品。“盛事有我，国饮健力宝”、“阳光果葩，就像现榨”、“吃零食，就喝苹果西打”给大家展现出全新的产品形象。&二十多年来，健力宝创造的“中国之最”达60多项，多次获得国家轻工业部优秀新产品奖，连续八年入选“全国五百强大型工业企业”，连续10年被评为“最受消费者欢迎的饮料”。（LiShiJinTian.com）&积极回报社会，推动民族进步，民族品牌责无旁贷。1996年，健力宝出资1000万元支持中国航天事业，1998年为希望工程一次性捐款1000万元，在全国建立了40所希望小学，援助1998年抗洪赈灾款物达1326万元。&1984年至今，健力宝支持我国教育、体育、科技、赈灾等社会福利事业的资金达3亿多元。&从1984年的第23届奥运会开始，健力宝先后赞助体育代表团参加了4届奥运会，赞助第11届、第13届亚运会，赞助第六、第七、第八届中华人民共和国运动会等大型体育赛事活动。健力宝的成长见证了中国体育事业的成长和腾飞。&img:http://img.lssdjt.com/201607/09230204428.jpg&奥运冠军李宁畅饮健力宝&img:http://img.lssdjt.com/201607/09230204623.jpg&1984年的健力宝&img:http://img.lssdjt.com/201607/09230204615.jpg&1985年，健力宝生产线&img:http://img.lssdjt.com/201607/09230204504.jpg&1990年，亚运会专用饮料&img:http://img.lssdjt.com/201607/09230204312.jpg&1990年，(lsjt.cn)亚运会&img:http://img.lssdjt.com/201607/09230204467.jpg&1992年，健力宝为第25届奥运会冠军颁发健力宝金罐&img:http://img.lssdjt.com/201607/09230204563.jpg&1994年，国际小行星命名委员会把一颗小行星命名为“三水健力宝星”，这是全球第一颗以企业名称命名的星星&img:http://img.lssdjt.com/201607/09230204800.jpg&1994年，国际小行星命名委员会把一颗小行星命名为“三水健力宝星”，这是全球第一颗以企业名称命名的星星。&img:http://img.lssdjt.com/201607/09230205492.jpg&1997年之前&img:http://img.lssdjt.com/201607/09230205722.jpg&2001年，健力宝在21届大学生运动会上&img:http://img.lssdjt.com/201607/09230205541.jpg&2010年亚运会赞助商签约仪式&一、奇迹的诞生&奇迹的主角。原健力宝董事长李经纬，1939 年生于广东佛山市三水区，遗腹子-父亲死于战乱，因母亲无力抚养，在广州东山区孤儿院长大。少时贫寒，擦过皮鞋、做过印刷工人，没进过学堂。70 年代提拔成县体委副主任。1973 年，受人排挤调到三水酒厂当厂长。经过苦心经营，几口米酒缸的作坊工厂竟开发出一条啤酒生产线，生产出的强力啤酒在当地逐步得到认可。&故事的开端。1983 年李经纬去广州出差，第一次喝到可口可乐。据说这个第一次使他萌生出生产碳酸饮料的念头。当时，可口可乐和百事可乐已经完成一线城市的初步布局，国内有北冰洋、高橙、天府可乐、少林可乐、西湖可乐等大大小小2000 余家饮料厂。&偶然的相遇。李经纬的表弟在广东省乒乓球队担任主教练。一次喝酒的过程中，表弟提到广东体院研究所的研究员欧阳孝研发出一种运动型饮料，“能让运动员迅速恢复体力，而普通人也能喝”。实际上是一种含碱电解质的饮料。&李经纬邀请欧阳孝与三水酒厂的技术人员联合组成攻关小组，试生产这种饮料。据说刚开始很难喝，李经纬的第一口全部吐了出来。经过120 次试验，这种橙红色橙蜜口味的饮料终于成功。&龙门一跃。产品刚刚出来，如何销售呢?李经纬将宝押在了一周后在广州召开的亚足联会议。在这之前他做了三件事，一产品取名-“健力宝”，意思“健康、活力”。二商标设计，请县里广告公司设计出商标。让自己喜爱书法的哥哥写下“健力宝”三个字。三样品生产，采用易拉罐。易拉罐是当时高档饮料的代名词，国内没有易拉罐生产企业。最后通过关系使深圳百事可乐公司代产200 箱健力宝。&夺人眼目的健力宝终于如期出现在亚足联会议上，让中国足球官员大吃一惊。当年 6 月(1984 年)健力宝成为中国奥运代表团的首选饮料。&一飞冲天。1984 年，许海峰在射击上实现了中国奥运金牌“零的突破”，当届中国奥运代表团获得15块金牌，金牌总数第四。全民的热情和民主自豪感一下激发出来。《羊城晚报》一篇《“中国魔水”风靡洛杉矶》的报道使得健力宝一夜成名。&1984 年，健力宝销售额达到345 万元，第二年1650 万元，第三年1.3 亿元。此后15 年，它一直是“民族饮料第一品牌”。最紧俏时，一车皮健力宝批条炒到2 万元。&非凡的营销。在一飞冲天后，李经纬抓住市场机会，做出了一系列在当时、甚至是在现在都令人惊叹的营销策略。&1987 年，250 万元买下广州第六届全国运动会饮料专用权。推出第一条电视广告，“新年身体好，请喝健力宝”。&1989 年，1000 多万元赞助北京亚运会。（历史上的今天LiShiJinTian.com）&1990 年，赞助一系列“健力宝”命名的赛事，全国围棋名手邀请赛、全国跳水锦标赛等。冠名体育运&动队，广东省兵兵球队、广东省田径队、广西体操队等。推出新版电视广告“要想身体好，请喝健力宝“，突出保健作用。&1991 年，推出有奖酬宾。1991 年奖品价值100 万元，1992 年200 万元，1993 年300 万元，1994 年800 万元。(直到2000 年前后，“健力宝拉环”还是乡村骗子的道具)&1993 年，策划美国第一夫人希拉里畅饮健力宝照片。赞助中国健力宝少年队远赴巴西留学。健力宝成为第一个进入联合国的中国饮料品牌。&1994 年，经国际小行星命名委员会批准，中国科学院紫金山天文台将其发现的国际编号为3509 号小行星命名为“三水健力宝星”，这是全球第一颗以企业名称命名的星星。&二、 奇迹的衰落&1997 年，健力宝达到辉煌的顶峰，年销售额突破55 亿元。虽然其后国内软饮料市场以年均20%的增速狂飙突进，但健力宝这个昔年老大却走上漫漫熊途。三年后销售额下降到31 亿元，比1997 年下降43%。究其原因：改制困局、管理混乱、盲目多元化。（lsjt.com）&改制困局。1997 年广州健力宝大厦落成。作为地方最大的财政收入来源，健力宝大厦的建设并没有三水市政府的批准，政府怀疑健力宝有迁出的想法。&1997 年，H 股上市、管理层购买股份被三水市政府否决。1998 年政府收紧健力宝资金管理权。&1999 年，三水市政府换届，一批与李经纬熟悉的老官员退休。管理团队提出4.5 亿元MBO 方案被三水市政府否决。&2002 年，三水市政府向浙江国投转让健力宝75%的股权，作价3.38 亿元。健力宝进入张海时代。&2004 年，北京汇中天恒受让张海、祝维沙和叶红汉股权，间接持有91.1%股权。政府查封公司账户，成立健力宝贸易公司。&2005 年10 月，统一集团收购健力宝贸易公司，获得健力宝品牌。&2002 年李经纬人大代表职务被免。2011 年广东省佛山法院判定李经纬贪污，有期徒刑15 年、并没收个人财产15 万元。&管理混乱。健力宝由李经纬一手创立，长期以来李经纬集董事长与总经理于一身。敏锐的头脑和良好的市场感觉给这个企业在发展初期带来巨大的好处。成也萧何、败也萧何。公司一直没有完成现代化的组织机构建设，主要高管是跟随李经纬创业的元老，后续团队培养缺失。后期健力宝营销、市场推广落后都与此有关。同时，当地政府为完成就业率，要求健力宝员工必须三水人占到45%。政府安插人事，裙带关系盛行。2002-2005 年间股权不断变更，管理缺位，企业内部完全失控。&盲目多元化。80 年代奇迹的崛起带来了信心的急剧膨胀。李经纬开始一系列的多元化投资，涉及地产、医药、快餐、体育服装、汽车维修、酒店、证券、旅游、媒体等等。举债10 亿元在广州建设39 层的健力宝大厦。因缺少资金，健力宝被“两乐”在品牌上、渠道上战略绞杀，后继营销推广乏力。&张海入主后，在2002-2004 年初短短一年时间内，又进行了一系列收购，宝丰酒业、华意电器、双环科技，投资三个足球俱乐部、以及江西景德镇健康产业园等。2004 年，健力宝集团出现资金危机，拖欠供应商货款、工厂停产、经销商逼宫。2004 年健力宝号称总资产47 亿元，负债近30 亿元，其中短期债务15 亿元，资产水分很大，实际资产负债率超过70%。&当行业环境发生剧变时，这些原因直接导致公司销售后继乏力、产品创新不足。在1996 年之前，可口可乐等跨国公司刚刚完成中心城市布局、还没有全国化，大城市之外只有健力宝等极少数全国性品牌和多如牛毛的地方小企业。但1996 年以后，中国饮料行业豪杰辈出、群雄逐鹿。娃哈哈、乐百氏、养生堂大举进入纯净水市场，康师傅推出茶饮料，统一集团推出低浓度果汁饮料。虽然健力宝也推出“天浪”牌纯净水、“超得能”功能饮料，但费用投入不足、产品无声无息。&由于过去产品畅销，健力宝一直是“坐商”，采用传统多级经销商代理制，分销渠道过长，对终端产品促销、广告宣传和产品摆放缺乏应有的指导和控制。在市场已经发生变化的时候，它已不能适应这个市场。而就在这一时期，百事可乐、可口可乐从一级城市向发达地区乡镇扩展。在1999 年末，百事可乐针对东莞某镇的春季销售计划中，不仅统计了该镇的人口、面积、人均收入，还详细统计了该镇各个角落的零售小店、超市、餐饮店、学校的数据，百事可乐和可口可乐市场铺货率、价格、销售量及设备投入的对比数据。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1988年06月26日","title":"国际禁毒日","category":"","url":"http://www.lssdjt.com/d/19880626.htm","detail":{"year":1988,"month":6,"day":26,"lunar":"戊辰年五月十三","title":"国际禁毒日","content":"在30年前的今天，1988年6月26日 (农历五月十三)，国际禁毒日。&img:http://img.lssdjt.com/201606/16133248183.jpg&国际禁毒日&1987年6月，在奥地利首都维也纳举行了联合国部长级禁毒国际会议，有138个国家的3000多名代表参加了这次国际禁毒会议。这次会议通过了禁毒活动的《综合性多学科纲要》。26日会议结束时，与会代表一致通过决议，从1988年开始将每年的6月26日定为“国际禁毒日”，以引起世界各国对毒品问题的重视，同时号召全球人民共同来解决毒品问题。&世界范围的毒品蔓延泛滥，已成为严重的国际公害。据联合国统计，全世界每年毒品交易额达5000亿美元以上，是仅次于军火交易的世界第二大宗买卖。80年代，全世界因吸毒造成10万人死亡。毒品不仅严重摧残人类健康，危害民族素质，助长暴力和犯罪，而且吞噬巨额社会财富。对于发展中的国家来说，毒品造成的损失和扫毒所需要的巨额经费更是沉重的负担。&毒品是指鸦片、海洛因、吗啡、可卡因等。它首先损害人的大脑，影响中枢神经系统功能、血液循环及呼吸系统功能，还会影响正常生殖能力，并使人体免疫功能下降。吸毒的人容易感染各种疾病，严重的则丧失劳动能力，以至死亡。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1991年06月26日","title":"国家防总下令开启太湖水闸泄洪","category":"","url":"http://www.lssdjt.com/d/19910626.htm","detail":{"year":1991,"month":6,"day":26,"lunar":"辛未年五月十五","title":"国家防总下令开启太湖水闸泄洪","content":"在27年前的今天，1991年6月26日 (农历五月十五)，国家防总下令开启太湖水闸泄洪。&1991年6月26日上午10时，根据国家防汛总指挥部签发的命令，建成30多年的太湖水闸--太浦闸正式开启，为太湖流域泄洪。&1991年入梅后，太湖流域连续降雨，特别是6月11日至20日，流域内普降大到暴雨，平均雨量达300多毫米，太湖水位剧涨。至23日上升到4.28米，超过警戒水位0.78米，致使500多万亩农田受淹，不少工厂受灭，无锡、苏州等市受到严重威胁。而月底前后太湖流域据预报还有一次降雨过程，水位可能继续上涨。&为确保防汛安全，国家防汛总指挥部与江苏、浙江、上海市协商并报经国务院刚总理兼国家防汛总指挥部总指挥田纪云同意，下达了开启太浦闸泄洪的命令。这一闸门开启后，太湖部分洪水可沿太浦河流经黄浦江，排入东海。位于流域下游的上海市坚决服从大局，作出紧急部署，迎战上游洪水。&国家防汛总指挥部要求太湖流域所在地区发扬团结治水的精神，加强协作，紧密配合，夺取防洪斗争的全面胜利。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1993年06月26日","title":"我国首次在国内发行外币债券","category":"","url":"http://www.lssdjt.com/d/19930626.htm","detail":{"year":1993,"month":6,"day":26,"lunar":"癸酉年五月初七","title":"我国首次在国内发行外币债券","content":"在25年前的今天，1993年6月26日 (农历五月初七)，我国首次在国内发行外币债券。&img:http://img.lssdjt.com/201009/21/40154012807.jpg&1993年6月26日，中国冶金进出口总公司委托华夏证券有限公司在我国境内发行4000万美元外币企业债券的签字仪式，在长城饭店举行。这是我国首次在境内发行外币债券目前国内居民外币储蓄总额已达100亿美元，加上手持外币，其总额大约相当于国家外汇储备总量的20％以上。通过试点探索建立国内企业在境内筹集外汇资金的有效市场机制，将能吸引大量滞留境外和沉淀国内的外汇，从而在一定程度上增加我国直接用于生产建设的外汇资金总量。此外，还将有利于完善我国金融市场，加速与国际金融市场的对接。&此次中冶总公司4000万美元债券，分为两档；一年期债券2000万美元，年利率为4.10％；二年期债券2000万美元，年利率为4.60％。债券到期后以美元一次还本付息。发行对象为中国境内的企事业单位。发行结束后，该债券金额在中国证券交易系统有限公司（NET系统）上市流通。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1994年06月26日","title":"“引大入秦”总干渠贯通","category":"","url":"http://www.lssdjt.com/d/19940626.htm","detail":{"year":1994,"month":6,"day":26,"lunar":"甲戌年五月十八","title":"“引大入秦”总干渠贯通","content":"在24年前的今天，1994年6月26日 (农历五月十八)，“引大入秦”总干渠贯通。&1994年6月26日午夜11时58分，随着铁道部第十八工程局最后一排炮声响过之后，由33座隧洞联结86.95公里长的“引大入秦”总干渠全线贯通。为贯通这条总干渠，数万名中、日、意等国的建筑工程技术人员，历对18个春秋，吃尽千辛万苦，克服重重难关，终于如愿以偿。(历史上今天)&“引大入秦”工程是将甘肃、青海两省交界处的大通河水，从甘肃省天况藏族自治县的天堂寺穿山越岭，跨过两个流域，调水至兰州市以东60公里处的秦王川。（历史上今天）&秦王川地势平坦，土质肥沃，面积1000多平方公里，年降水量仅200毫米，且蒸发量大。由于干旱少雨，这里植被稀疏，人迹罕至。“引大入秦”工程完工后，每年可以从大通河引来4.4亿立方米的清澈河水，灌溉86万亩荒原，秦王川可望成为甘肃继“河西走廊”之后的又一个粮食生产基地，年生产粮食1.44亿公斤，农林牧业年产值超过3.8亿元。（lsjt.net）&“引大入秦”工程是我国“八五”重点工程项目，投资15.7亿元，其中世界银行贷款1.23亿元，是我国在建的引水工程中投资最大的。这顶工程采用国际上通用的“菲迪克”条款管理，从而使我国水利建设管理水平上了一个新台阶。&“引大入秦”工程是我国施工难度最大的引水工程，全长86.95公里，与铁路单线隧道相当的隧洞竟占去了75公里，堪称“地下长河”。这个工程还遇到许多如超大埋深、超大水头、超长隧道通风、极软岩等世界性施工难题。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1997年06月26日","title":"中韩漂流队失踪13天虚惊一场","category":"","url":"http://www.lssdjt.com/d/19970626.htm","detail":{"year":1997,"month":6,"day":26,"lunar":"丁丑年五月廿二","title":"中韩漂流队失踪13天虚惊一场","content":"在21年前的今天，1997年6月26日 (农历五月廿二)，中韩漂流队失踪13天虚惊一场。&曾连续13天与各方失去联络的中韩竹筏漂流队员，6月26日下午终于在事先约定的时间内与韩国东国大学取得联络。五名中韩竹筏漂流队员均安然无恙，他们已漂至距离小黑山岛90公里海域。按照航程，他们再漂流一星期就可抵达韩国仁川港。&五名中韩漂流队员1997年6月15日从浙江舟山朱家尖出发，开始了预计15天的’97中韩竹筏跨海漂流探险。由于探险队出发后12天没有音讯，中韩双方主办此次活动的单位恐怕队员们发生意外，韩国国家电视台KVS和中国的许多新闻媒体因此发布了漂流队员携带的电台频率，及主承办单位联系电话的寻人启事消息，幸好是虚惊一场。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"1998年06月26日","title":"瀛海威总经理辞职","category":"","url":"http://www.lssdjt.com/d/19980626.htm","detail":{"year":1998,"month":6,"day":26,"lunar":"戊寅年闰五月初三","title":"瀛海威总经理辞职","content":"在20年前的今天，1998年6月26日 (农历闰五月初三)，瀛海威总经理辞职。&1998年6月26日，“瀛海威”总经理张树新辞职，令业内震惊。随后总工程师姜作贤、副总裁张朴亦离瀛海威而去。1998年11月26日，“瀛海威”15位高级管理人员再一次集体辞职，引发业内一次不小的“地震”。&“瀛海威”公司是中国闻名的一家大型民营ISP公司，其高层领导更替、未来走向成为业界及新闻界一个热门话题。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2000年06月26日","title":"人类基因组工作草图亮相","category":"","url":"http://www.lssdjt.com/d/20000626.htm","detail":{"year":2000,"month":6,"day":26,"lunar":"庚辰年五月廿五","title":"人类基因组工作草图亮相","content":"2000年6月26日 (农历五月廿五)，人类基因组工作草图亮相。&2000年6月26日，人类基因组的工作草图已经绘制完毕并向全世界公布。&人类基因组计划国际组织中国联系人、中国科学院遗传研究所杨焕明教授说，人类基因组遗传密码的基本破译，昭示着人类对自身的了解迈入了一个新的阶段。&据悉，“工作框架图”的质量与数量大大超出了预期，不仅覆盖了97％的基因组，而且85％的基因组序列已经被组装起来。这为研究人类遗传物质多态性提供了资料。&值得一提的是，50％以上的序列接近完成图标准，20％的序列已经达到完成图标准，已有数千个基因被确定，数十个致病基因被定位。科学家认为，这为到2001年6月完成所有测序工作奠定了基础。&人类基因组约含6万到10万个基因，由约30亿个碱基对组成，分布在细胞核的23对染色体中。为破译这本蕴藏着生命奥秘、决定人的生老病死的“天书”，1990年，被誉为生命“登月计划”的国际人类基因组计划启动，主要由美、日、德、法、英等国的科学家共同参与。&1999年9月，我国积极加入这一研究计划，负责测定人类基因组全部序列的1％，也就是3号染色体上的3000万个碱基对，我国因此成为参与这一研究计划的唯一发展中国家。从此，在科技部和中科院的支持下，北京与上海等地科学家联手向这一生命科学的高峰发起冲刺。仅用了半年时间，我国科学家就基本完成了所承担的人类基因组测序任务，破译了人类3号染色体部分遗传密码，这标志着我国为国际人类基因组研究做出了自己的贡献，也证明了我国科学家有能力在重大国际合作中发挥积极的作用。&破译人类遗传密码不仅被认为是达尔文时代以来生物学领域最重大的事件，同时也被认为是人类历史上最重要的科研工程。按照设想，碱基对测序完毕之后，科学家将分析碱基对如何组成基因以及各种基因有什么功用等。弄清全部基因的位置、结构和功能，将为人类征服多种疑难病症铺平道路。&据悉，工作框架图中，有60％的序列是在最近的6个月中测定的。在这段时间里，我国科学家和国际同行一起，每秒测定1000个碱基，一周7天，每天24小时不间断地为绘制人类生命的蓝图努力工作。&“人类基因组工程”破译出的人类遗传密码基本数据，已经无偿供全世界研究者使用。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2006年06月26日","title":"黄健翔解说门事件","category":"","url":"http://www.lssdjt.com/d/20060626.htm","detail":{"year":2006,"month":6,"day":26,"lunar":"丙戌年六月初一","title":"黄健翔解说门事件","content":"2006年6月26日 (农历六月初一)，黄健翔解说门事件。&img:http://img.lssdjt.com/201602/21233905146.jpg&图：黄健翔解说门&2006年6月26日，(北京时间6月27日凌晨)中国中央电视台足球解说员黄健翔在凯泽斯劳滕解说2006年世界杯意大利VS澳大利亚的1/8决赛的最后时刻发生中国体育解说评论史无前例的黄健翔激情解说事件(又称“黄健翔解说门事件”)。&解说门一词源于中国中央电视台(CCTV)的足球解说员黄健翔在北京时间6月27日凌晨，意大利队在2006年德国世界杯八分之一决赛中对阵澳大利亚队比赛时的一段解说，结果造成许多负面影响，央视也不得不将意对澳的比赛重播换为贺炜的解说，并在以后的若干比赛中更换解说员，以防止影响的扩大。黄健翔曾写过道歉书进行道歉，由同事张斌读于观众，但其真实度一度受到质疑。这一事件由于影响巨大，故被称为“解说门”。后来上海文广中超的转播赛事解说唐蒙和嘉宾刘越非常放松地讨论申花，对朱骏进行了尺度比较大的评论，也被成为解说门。&img:http://img.lssdjt.com/201602/21233434128.jpg&图：黄健翔&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2007年06月26日","title":"杜氏地下钱庄案","category":"","url":"http://www.lssdjt.com/d/20070626.htm","detail":{"year":2007,"month":6,"day":26,"lunar":"丁亥年五月十二","title":"杜氏地下钱庄案","content":"2007年6月26日 (农历五月十二)，杜氏地下钱庄案。&2007年6月26日，深圳、广州两地警方统一行动，一举端掉了设在此处的两个地下钱庄窝点。当场抓获包括地下钱庄老板杜玲等在内的犯罪嫌疑人6名，冻结涉案账户55个约420万元人民币。据调查，杜氏地下钱庄在深圳非法经营已有七八年时间，2006年至2007年5月仅深圳办事处交易金额已达人民币43亿多元。&杜氏地下钱庄在深圳的窝点位于罗湖区宝安南路上的大信大厦，这里与深圳地标建筑地王大厦相隔不过200米，周围却散布着四五家商业银行营业点。“低调隐蔽，银行密布，商住混杂，往往是地下钱庄最为青睐的地方。”一位知情人士告诉记者。&6月26日上午11点左右，正准备换班的小刘看到门口突然来了四五辆公安局的面包车，“下来二三十个警察，让我带着去22楼，敲开房门后，两个人正坐在电脑前”。据一位参与抓捕的民警介绍，穿一身黑衣的钱庄老板杜玲看到警察进来，“好像癫痫发作一样，一看就是假的”。被识破后，她自知无法逃脱，便打开了保险柜，“当场查获各种银行卡90张，网上银行密匙40个，存折67张，用于转账的身份证11个，现金3万多元”。杜玲与涉案的5名工作人员被逮捕，与此同时，在广州的抓捕小组也进行收网，杜氏地下钱庄广州办事处负责人包卫被当场抓获。&对所查获的交易记录进行统计后发现，从2006年初至今年5月，仅深圳窝点的涉案金额就高达43亿元人民币，主要涉及外汇买卖，大量非法资金已流入股市、楼市。其中，与房地产有关的交易资金达1.3亿元，与资本市场有关的交易资金达1.05亿元人民币，涉及金额最大的是贸易、销售等行业，资金达4.53亿元。加上广州窝点的涉案金额22亿元，总共65亿元的非法资金流动还只是近两年的统计，而据警方透露，杜氏地下钱庄存在时间已有七八年之久。&“几台电脑，两部电话，两部传真机，每天的交易金额就高达800万元，每3分钟就可以完成一笔交易。”一位知情人士向记者分析，“现在的地下钱庄老板越来越精明，他们不断研究对付国家反洗钱的办法，尽量减少现金交易，通过网上银行既便捷又安全。”交易清单显示，杜氏地下钱庄所涉及的客户遍布全国31个省、市、自治区，跟以往所查地下钱庄多以个人客户为主不同，大量外贸、投资公司赫然在列引起了办案人员注意，甚至有知名国企也牵扯其中。(历史上的今天.com)&杜玲上世纪60年代出生在清远市连山壮族瑶族自治县，初中毕业后，杜玲就在父亲开设的小卖部里帮忙看店，直到90年代全家搬到佛山后，她只身赴深圳打工，经人介绍在罗湖口岸附近的港币兑换店工作。&杜玲的发迹史无论是在她的家乡还是深圳，都相对陌生和神秘。最为一致的猜测是，长期从事港币兑换工作的杜玲在积累了一定的客户资源后自立门户，这期间更结识了在香港地区经营人民币兑换行的邓国良。两人结为夫妇后，杜玲移居香港，合办了中港人民币找换行，杜任董事长，邓任总经理。&img:http://img.lssdjt.com/201511/22184054879.jpg&钱庄案的女主角杜玲&像中港人民币找换行这样的兑换店在香港少说也有几千家，杜玲的公司在香港算不上知名。但因为在内地从事地下钱庄交易利润丰厚，很多港店都在广深一带设有办事处，为两地货币买卖提供方便。杜玲出事后，中港人民币找换行在香港的六七家店铺仍照常营业，并未受到影响。（lsjt.org）&在杜玲的家乡，地下钱庄案的破获正成为街头巷尾最热门的话题。连山县位于广东西北部，粤湘桂三省(区)交界处，全县12万人口中壮、瑶族就占到63%，属广东省重点扶贫开发县。相比“钱庄女王”的称号，人们对杜玲的印象更多停留在“慷慨捐助的连山知名人士”上。至今，在县城仍有一条以杜玲名字命名的商业街，据县委宣传部一位工作人员介绍，前几年县房管局对商业街进行改造，号召连山企业家捐款，杜玲捐了钱，便以她的名字来命名。2002年连山县40周年庆典时商业街开业，杜玲还作为港澳嘉宾出席了揭牌仪式。至于杜玲在外从事什么生意，当地百姓和干部均表示“不太清楚”。&img:http://img.lssdjt.com/201511/22191744959.jpg&杜玲商业街&img:http://img.lssdjt.com/201511/22191744377.jpg&杜玲活跃商界，为清远市着名商人，图为她与港艺人苗侨伟的合照。&img:http://img.lssdjt.com/201511/22192021763.jpg&总部名叫“中港人民币找换行”&img:http://img.lssdjt.com/201511/22192705666.jpg&总部名叫“中港人民币找换行”&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2007年06月26日","title":"杭州湾跨海大桥贯通","category":"","url":"http://www.lssdjt.com/d/2007626.htm","detail":{"year":2007,"month":6,"day":26,"lunar":"丁亥年五月十二","title":"杭州湾跨海大桥贯通","content":"2007年6月26日 (农历五月十二)，杭州湾跨海大桥贯通。&img:http://img.lssdjt.com/201602/21234300362.jpg&图：杭州湾跨海大桥&2007年6月26日，杭州湾跨海大桥贯通。&杭州湾跨海大桥是一座横跨中国杭州湾的跨海大桥，北起浙江省嘉兴市海盐郑家埭，南至宁波市慈溪水路湾。杭州湾跨海大桥是继上海浦东南浦大桥之后，中国改革后第二座跨海跨江大桥。从宁波到上海即可经过此桥。&该桥全长36公里，比连接巴林与沙特的法赫德国王大桥还长11公里，曾保持中国世界纪录协会世界最长的跨海大桥世界纪录，现为继美国的庞恰特雷恩湖桥和青岛胶州湾大桥之后世界第三长的桥梁。&杭州湾跨海大桥于2003年11月14日开工，2007年6月26日贯通，2008年5月1日启用。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2009年06月26日","title":"五台山申遗成功","category":"","url":"http://www.lssdjt.com/d/20090626.htm","detail":{"year":2009,"month":6,"day":26,"lunar":"己丑年闰五月初四","title":"五台山申遗成功","content":"2009年6月26日 (农历闰五月初四)，五台山申遗成功。&img:http://img.lssdjt.com/201106/30/F903011539.jpg&2009年6月26日，中国山西五台山在西班牙塞维利亚举行的第33届世界遗产大会上被正式列入《世界遗产名录》。图为第33届世界遗产大会会场。（历史今天）&当地时间26日12时36分，在西班牙塞维利亚召开的第33届世界遗产委员会会议上，审议通过了中国五台山申报世界文化遗产项目。&至此，中国列入《世界遗产名录》的景观地已达38处。其中文化遗产27处，自然遗产7处，文化和自然混合遗产4处。&出席世界遗产大会的山西省五台山管理局局长梁有升在与记者的电话连线中表示：“五台山申遗成功，就好像刚刚考入大学的孩子一样，今后学习的路仍然很长。”&五台山位于中国山西省的北部，中心点距山西省会太原市230公里，梵宫琳宇构成了东亚乃至世界现存最庞大的佛教古建群，目前五台山有寺院68座，为中国最早、最大的国际性佛教道场。&长期关注五台山申遗的五台山佛教协会副秘书长韩降根说，五台山由五座台顶组成，珠联璧合地将自然地貌和佛教文化融为一体，典型地将对佛的崇信凝结在对自然山体的崇拜之中，完美体现了中国“天人合一”的哲学思想，成为持续1600余年的佛教文殊信仰中心——一种独特而富有生命力的组合型文化景观。&评论：五台山遗产保存和保护管理状况良好，具有高度的真实性和完整性。五台山寺庙建筑群正符合了世界文化遗产对真实性的要求。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2010年06月26日","title":"国家主席胡锦涛在多伦多会见印度尼西亚总统苏西洛","category":"","url":"http://www.lssdjt.com/d/20100626.htm","detail":{"year":2010,"month":6,"day":26,"lunar":"庚寅年五月十五","title":"国家主席胡锦涛在多伦多会见印度尼西亚总统苏西洛","content":"2010年6月26日 (农历五月十五)，国家主席胡锦涛在多伦多会见印度尼西亚总统苏西洛。&img:http://img.lssdjt.com/201106/30/1803727345.jpg&国家主席胡锦涛2010年6月26日在多伦多会见印度尼西亚总统苏西洛。胡锦涛强调，中方高度重视发展同印尼的战略伙伴关系，愿以建交60周年为契机，深化各领域务实合作，不断开创中印尼战略伙伴关系新局面。中方建议双方保持高层交往良好势头，欢迎苏西洛总统来华出席上海世博会和中国—东盟博览会；扩大深化经贸合作，中方愿扩大对印尼的投资，支持中国企业继续积极参与印尼基础设施建设等重大项目，鼓励中国游客赴印尼旅游；共同办好“中印尼友好年”有关活动，巩固两国人民传统友好纽带；加强在国际和地区事务中的协调和配合，为建立更加公正合理的国际政治经济秩序作出努力。&点评：印尼对华人很不好，必要时要给印尼一点颜色看&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2013年06月26日","title":"神舟十号载人飞船返回舱在内蒙古着陆","category":"","url":"http://www.lssdjt.com/d/20130626.htm","detail":{"year":2013,"month":6,"day":26,"lunar":"癸巳年五月十九","title":"神舟十号载人飞船返回舱在内蒙古着陆","content":"2013年6月26日 (农历五月十九)，神舟十号载人飞船返回舱在内蒙古着陆。&img:http://img.lssdjt.com/201602/21234514113.jpg&图：神舟十号&2013年6月26日，神舟十号载人飞船返回舱在内蒙古主着陆场安全返回着陆。&神舟十号飞船是中国“神舟”号系列飞船之一，它是中国第五艘搭载太空人的飞船。飞船由推进舱、返回舱、轨道舱和附加段组成。升空后再和目标飞行器天宫一号对接，并对其进行短暂的有人照管试验。对接完成之后的任务将是打造太空实验室。神舟十号在酒泉卫星发射中心“921工位”，于2013年6月11日17时38分，由长征二号F改进型运载火箭(遥十)“神箭”成功发射。在轨飞行15天，并首次开展中国航天员太空授课活动。飞行乘组由男航天员聂海胜、张晓光和女航天员王亚平组成，聂海胜担任指令长；2013年6月26日，神舟十号载人飞船返回舱返回地面。（lsjt.org）&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2015年06月26日","title":"西藏人大副主任乐大克被查","category":"","url":"http://www.lssdjt.com/d/ledake.htm","detail":{"year":2015,"month":6,"day":26,"lunar":"乙未年五月十一","title":"西藏人大副主任乐大克被查","content":"2015年6月26日 (农历五月十一)，西藏人大副主任乐大克被查。&img:http://img.lssdjt.com/201506/26173456177.jpg&2015年6月26日，西藏自治区人大常委会副主任乐大克涉嫌严重违纪违法，目前正接受组织调查。&另据中国经济网报道，乐大克系十八大以来西藏自治区首个被调查的省级官员，目前，全国仅剩4个省(区市)没有“老虎”落马，分别是北京、上海、吉林、宁夏。&2015年10月30日消息，西藏自治区人大常委会原党组成员、副主任乐大克严重违纪被开除党籍和公职。&日前，经中共中央批准，中共中央纪委对西藏自治区人大常委会原党组成员、副主任乐大克严重违纪问题进行了立案审查。经查，乐大克严重违反政治纪律，干扰、妨碍组织审查，不如实向组织说明问题；严重违反组织纪律，利用职务上的便利在干部选拔任用中为他人谋取利益并收受财物；严重违反廉洁纪律，利用职务上的便利在企业经营等方面为他人谋取利益并收受财物；严重违反生活纪律，进行钱色交易、权色交易。其中，利用职务上的便利为他人谋取利益，收受财物问题涉嫌犯罪。&乐大克身为党的高级领导干部，理想信念丧失，严重违反党的纪律，且党的十八大后仍不收敛、不收手，性质恶劣、情节严重。依据《中国共产党纪律处分条例》等有关规定，经中央纪委常委会议审议并报中共中央批准，决定给予乐大克开除党籍、开除公职处分；将其涉嫌犯罪问题、线索及所涉款物移送司法机关依法处理。（lsjt.com）&6月26日，中央纪委宣布，西藏自治区人大常委会副主任乐大克涉嫌严重违纪违法，目前正接受组织调查。随后，中央组织部有关负责人证实，乐大克涉嫌严重违纪违法，中央已决定免去其领导职务，正在按程序办理。7月30日，西藏自治区第十届人民代表大会常务委员会发布公告，罢免乐大克的西藏自治区第十届人民代表大会代表职务，终止代表资格，撤销其西藏自治区第十届人民代表大会常务委员会副主任职务。&媒体报道称，乐大克系西藏被查“首虎”。&乐大克，男，汉族，1960年3月生，江西东乡人，1983年3月加入中国共产党，1976年12月参加工作，博士研究生学历。现任西藏自治区人大副主任。&1976.12——1978.03江西省东乡县红星垦殖场知青&1978.03——1980.02江西省东乡师范学校学习&1980.02——1991.09江西省公安厅九处干部、二科副科长、秘书科科长(其间：1980.02——1981.02在中国刑事侦察学院学习；1983.09——1986.07在江西大学夜大汉语言文学专业学习；1988.08——1989.08挂职任江西省上高县公安局副局长)&1991.09——1994.12江西省公安厅九处副处长(其间：1993.09——1994.01在江西省委党校青干班学习)&1994.12——1995.06江西省国家安全厅二处副处长&1995.06——2000.08江西省国家安全厅二处处长(1994.08——1996.12在中央党校函授学院涉外经济专业学习)&2000.08——2004.08江西省国家安全厅党委委员、副厅长(其间：2000.09——2002.12在江西省委党校法律专业在职研究生班学习)&2004.08——2004.09江西省国家安全厅党委委员、副厅长(正厅级)&2004.09——2004.11西藏自治区国家安全厅党委书记&2004.11——2012.12西藏自治区国家安全厅党委书记、厅长(其间：2006.07——2009.07在中国现代国际关系研究院国际关系专业学习，获法学博士学位；&2010.09——2011.01在中央党校中青班学习)&2012.12——2013.01西藏自治区人大常委会党组成员，区国家安全厅厅长&2013.01——西藏自治区人大常委会副主任&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2015年06月26日","title":"626中国股市惨案","category":"","url":"http://www.lssdjt.com/d/20150626.htm","detail":{"year":2015,"month":6,"day":26,"lunar":"乙未年五月十一","title":"626中国股市惨案","content":"2015年6月26日 (农历五月十一)，626中国股市惨案。&img:http://img.lssdjt.com/201506/26235013139.jpg&626中国股市惨案&2015年6月26日，\"黑色星期五\"，中国股市继昨日大跌后，两市今日早盘再度重挫，超两千股下跌，近五百股跌停。沪指早盘大幅低开，盘中短暂震荡后下跌，盘中失守4300点、4200点。创业板一路击穿3200、3100、3000三个关口，盘中跌幅9%。&截至14:12，沪指暴跌超7%，失守4200点；深成指暴跌超8%；创业板指暴跌9%，创史上单日最大跌幅。&14:45分，沪指继续重挫下行，跌8.44%，报4146.57点；深成指跌8.68%，报14330.69点；创业板指跌9.02%，报2917.48点。（历史上的今天.com）&截至收盘，沪指报4192.87点，跌7.40%；深成指报14398.79点，跌8.24%；创业板指报2920.70点，跌8.91%，创历史最大单日跌幅。其中沪指9个交易日已跌去1000点，沪指、深成指跌幅均创8年来新高，创业板亦创史上单日跌幅新高。&盘面上，各板块几乎全线跌停，银行股跌幅最低。两市逾2000只个股跌停。&1，虽然部分与HOMS相关配资账户受开户券商清理，但仍有人工盯盘、信用或抵押类贷款等五类场外融资在开展，这类资金清理将给大盘带来重压；（lsjt.net）&2，上轮打新资金刚解冻，证监会便在周三核发了新一轮28家IPO批文，新股发行速度不减重挫股指；&3，央行降息预期落空、上周散户开户数环比大降30%，增量资金放缓让股指做多动能减弱；&4，两融余额三连降缩水逾600亿元，降杠杆效应初现打压股指下行；（历史上的今天lssdjt.com）&5，技术周四各大股指大阴包阳，典型空头反扑形态。因此，在五大利空致股指再破位下，对涨幅巨大、利好兑现、业绩暗淡、与主力出逃个股，我们须赶紧调仓出局。&img:http://img.lssdjt.com/201506/26235322578.jpg&626中国股市惨案&沪指上周暴跌13%仍然记忆犹新。然而继昨日重挫3%之后，今日再次重挫。大盘的大跌模式再度开启，市场关于是否应该抄底争论不休。《华尔街见闻》援引摩根士丹利(Morgan Stanley)在一份研报中称，现在仍然不是抄底的好时候。&摩根士丹利认为，未来12个月，上证综指将在3250点至4600点的范围内波动，较6月24日沪指收盘4690点的点位降低30%至2%。&针对市场上传言中国官方不会让市场大跌，摩根士丹利认为，中国政府无法直接控制市场行为，尤其是交易量、估值和杠杆已经很高的情况下。该机构坦言，看空未来12个月的A股市场的声音与2007年底所听到的声音一样听起来可疑。&《华尔街见闻》援引安信证券首席策略分析师徐彪在2015年中期策略会做的主题演讲《红筹回归，蓝筹崛起?》，整理其核心观点表示，对今年下半年整个A股点位的判断上，很有可能会创A股市场全历史新高。这个过程是建立在对住户部门信任的基础之上，是建立在相信这是一轮群众运动式的2007年的这样一轮大牛市的基础之上。&徐彪表示，国企改革相关股票很有可能成为下半年贯穿全年的投资机会，关注国有资本投资公司与运营公司、稀土、电力领域方面的基础设施与建设三大主线。&不少资深股民此刻就想到了曾经的传奇预言“五穷六绝七翻身”。如若A股下半年还会有新高，那么这个预言将会再次应验。&“五穷六绝七翻身”是香港股市在1980年代至1990年代的一个都市传奇，是当时的经济分析员在参考过历年香港股市的升跌而得出的结论。结论指：股市在每逢5月的时候都会开始跌市，到了6月更会大跌，但到了7月，股市却会起死回生。&由于这个“预言”在发表之后数年都继续出现，使当时不少小股民都对这个传说深信不疑。&2010年的A股就曾印证了这种神话预言。2010年4月15日，A股大盘指数开始下跌之旅，6月29日一天跌幅4.27%，而在7月2日大盘打起翻身仗，涨幅15.61%。&而这一轮A股似乎已经验证了“五穷六绝”，7月会否回调反弹仍是悬念。&img:http://img.lssdjt.com/201506/26235154288.jpg&626中国股市惨案&img:http://img.lssdjt.com/201601/25175203984.jpg&626股灾“这是终将载入A股历史的一天”&这是终将载入A股历史的一天，惨痛的一天，悲伤的一天，股灾!又见股灾!逾两千只股票疯狂跌停!沪指暴跌7.4%!深成指暴跌8.24%!创业板指暴跌8.91%!A股告急!牛市告急!&两周暴跌一千点，从5178跌到4139，惨烈程度，前所未见。前所未见的杠杆牛市以它前所未见的惨烈下跌，教训了无数人。&大盘几近跌停，数千股跌停的惨案，让股民不禁发出了这样的疑问，牛市结束了吗?&曾经证监会出手提示风险，央行释放流动性救市，有人因此调侃，所谓慢牛，就是证监会负责慢，央妈负责牛。而6月26日上午，在沪指暴跌逾4%，创业板暴跌逾8%的时候，证监会主席肖钢在陆家嘴(600663，股吧)金融论坛上并未提及股市行情，发言后便匆匆离去。&央行主管《金融时报》则表示，本月已无降准降息可能。两大尽管机构的沉默，让行情更加扑朔迷离。有人说，所谓慢牛，就是牛是被慢慢杀死的，所以叫慢牛。对比前5月势如破竹的上涨，进入6月以来A股的多次暴跌，让人感到分外哀伤。&一千多年前，杜牧写过一首诗，送给他喜欢过但再相逢时已嫁人生子的女子，“狂风落尽深红色，绿叶成荫子满枝”。倘若把A股比作股民钟情的女子，那么这种时隔一月的天差地别，更是让人有一种再见互惊心，世事两茫茫的哀痛。&“暴跌落尽红牛色，绿色满盘股跌停”。说好的牛市呢?说好的一万点的女神呢?怎么一个月就又变成了过去7年的熊市小婊砸?有人送给A股一幅对联，上联是，涨，快涨，猛涨，一下涨完。下联是，跌，大跌，暴跌，跌跌不休。横批：牛短熊长。&A股重挫六大幕后黑手：&一、（lsjt.com）资金面三大利空&1、避险情绪升温，900亿资金出走A股&2、沪股通连续两个交易日卖出&3、周四期指尾盘15分钟继续下跌分析称今日不容乐观&二、外资机构看空&1、摩根士丹利：中国股市涨势已见顶下跌并非买入时机&2、英国机构：中国股市正处于危险时刻未来或跌去50%&三、分析称官媒态度微妙变化：中证报重复政府的慢牛论调。&四、央行降息利好落空：中国央行时隔两月启动逆回购，短期降准降息概率下降。&五、监管层连降杠杆：融资客“慌了”， 两融余额连降。&六、技术面压力犹在：各大股指大阴包阳，典型空头反扑形态。&如果说之前的数次暴跌，还让人在欢呼千金难买牛回头，那么在连续不断的暴跌之后，问题变成了，牛市结束了吗?&那么，牛市结束了吗?&高达51%的股民表示牛市已经结束，仅36%的股民还坚信牛市仍在，13%的股民对此状况感到迷茫。然而，尽管逾半数股民认为牛市已结束。&但是却依然有近4成的股民满仓，空仓的股民仅20%。而这一轮暴跌之后，73%的股民表示自己已经赔钱了，此前上涨中的利润已经转化为亏损。&img:undefined&摩根士丹利认为，沪深两市以及创业板的这轮牛市有可能已经见顶。&主要有四个因素值得担忧：&1，增加的新股供给；&2，在经济放缓的大背景下，企业利润持续低迷；（lsjt.cn）&3，高估值；&4，流通盘上的高融资余额。[lsjt.org]&摩根士丹利预计，2015年和2016年上证综指的每股收益的增速将低于市场预期，2015年为5%，预期9%，2016年为8%，预期16%。此外，摩根士丹利认为，未来12个月，上证综指将在3250点至4600点的范围内波动，较6月24日沪指收盘4690点的点位降低30%至2%。&img:undefined&近期数据显示，企业利润增长乏力，滞后的上证综指6月每股收益增速同比降至-1.3%，去年同期的同比增速为7.3%。对深证成指而言，这一指标从去年6月的11.5%下降至今年同期的6.8%。对经济增长乏力的预期是下调每股收益增速预期的主要原因。&摩根士丹利总结道，中国正在向消费和服务主导转型，同时面临高负债以及传统经济的产能过剩，因此中国经济在未来12个月仍然会增长乏力。所以，未来12个月沪市A股的每股收益预期为259，较市场预期低7%。(历史上的今天.com)&针对市场上传言中国官方不会让市场大跌，摩根士丹利认为，中国政府无法直接控制市场行为，尤其是交易量、估值和杠杆已经很高的情况下。该机构坦言，看空未来12个月的A股市场的声音与2007年底所听到的声音一样听起来可疑。&安信：下半年A股很有可能会创历史新高&和大摩的看空不同，安信继续看多A股。安信证券首席策略分析师徐彪表示：&1、历史上来看，储蓄存款余额的同比增速在2007年的牛市里达到了最低位，现在大致维持在12%~13%左右的水平，假设回到2007年的水平，那就意味着未来一年时间有5万亿资金可以入市。&2、对今年下半年整个A股点位的判断上，很有可能会创A股市场全历史新高。这个过程是建立在对住户部门信任的基础之上，是建立在相信这是一轮群众运动式的2007年的这样一轮大牛市的基础之上。&自1990年12月开市以来到2015年5月11日，中国股市一共经历了七轮牛市(剔除1990年12月至1992年5月持续17.5个月，涨幅1387.8%的首次牛市)，以及随之而来的七轮熊市。中国股市历来牛短熊长中国股市牛短熊长。&图片来自国泰君安报告统计发现，牛市平均持续12.1个月，熊市平均持续27.8个月，熊市是牛市持续时间的2.3倍，呈典型的牛短熊长；牛市时，上证综指的平均涨幅217.2%，熊市时，上证综指平均跌幅为56.4%，呈典型的暴涨暴跌。&作为对比，美国股市熊市平均持续10个月，跌幅35.4%，牛市平均持续32个月，涨幅106.9%，牛市持续时间是熊市的3.2倍。&纵观中国股市最近的三轮牛市，2014年7月-至今(2015年5月11日)、2005年6月-2007年10月、1999年5月-2001年6月，持续时间分别为10.2、28.7、25.2个月，涨幅分别为124.8%、513.6%、114.4%。&分析认为，从持续时间和上涨幅度来看，此轮牛市都低于历史平均值。但是，从持续时间来看，近10个半月的持续上涨，与历史平均值相差无几；同时，国泰君安亦指出，“如果以创业板指数计，A股的牛市应该从创业板指2012年12月4日的585点算起”。&分析认为，这次牛市是否已见顶结束，不能简单地人云亦云，还是应从宏观面、技术面分析。一.宏观面：这次牛市是在近年来国内经济下滑的背景下启动的逆市牛市，既有国际上大国间博弈的深远意义，又是解决国内诸多深层次矛盾的政治需要。&因此，在一带一路战略实施之际和人民币走向国际化进程中，在资产证券化和债务置换完成之前，股市不可能停步不前甚至趴下。否则，金融体系和国家战略都将半途而废，在中美博弈之间将败北，其后果会不堪设想。&二、技术面：大盘自去年7月上涨以来，明显走出了两波主升，分别为50%和70%左右，且今年的上涨远大于去年底的上涨，在获利盘较多和日线级别首次出现背离信号的情况下，市场在上升通道内进入回撤调整阶段，完全是修复技术指标的需要，也是牛市中正常地走势。&综上简析可看出，那些喊牛市结束的唱空者，不是信口开河就是缺乏政治头脑和技术功底。&当然，牛市迟早会有见顶之日，那么，未来出现如下信号可作为牛市见顶的重要参考：&兴业证券(601377，股吧)首席策略分析师张忆东表示，此次调整是此轮长期牛市的中期调整，标志着此轮长期牛市开始进入以震荡盘整行情为特征的第二阶段，该阶段是季度性的盘整、震荡。&首先，立足中期看此次调整的性质，这是此轮长期牛市的中期调整，标志着此轮长期牛市开始进入以震荡盘整行情为特征的第二阶段，该阶段是季度性的盘整、震荡。&6月中旬，在此轮市场调整之前，兴业证券策略团队发布的中期策略报告《养精蓄锐》提出，此轮A股长期牛市的大趋势依然明确，但是，基于主导产业的变化、股市政策、市场供求、投资者行为特征等因素判断，牛市第一阶段最高潮将结束。&下半年将换挡进入牛市第二阶段：季度性甚至年度性的盘整、震荡。四月初兴业春季策略《财富“险”中求》提出本轮长期牛市“三大阶段演绎论”，即“牛市-盘整市-牛市”，而不是持续单边“疯牛”，其中，2014年到2015年二季度的上涨是第一阶段。&第一阶段的最高潮结束的特征是先后遭遇“小尖顶”式调整和“大尖顶”式调整；随后将是第二阶段，是季度性的调整、震荡；第三阶段又是持续数年的上涨。现在，行情已经验证了我们的预判，在5月初遭遇了“小尖顶”式调整，并且很快在6月下旬开始了“大尖顶”式调整。&其次，立足于短期博弈角度，每次急跌暴跌市场恐慌之后都会出现反弹，这次也不例外。一方面，资金面扰动即将过去，通常货币市场季末压力最大时点发生在25号前后，7月初本轮资金面扰动将结束，有望迎来反弹的契机。&另一方面，社会财富向股市的配置积极性依然强烈，因此，对于前期泡沫化上涨后的市场风险进行快速释放之后，依然会有场外“抄底”资金参与反弹。考虑到此次调整对于投资者预期的强烈冲击，以及巨大的获利盘试图趁反弹获利落袋，那么，反弹的参与难度比上半年明显要大。[lsjt.net]&第三，暴跌结束并不意味立刻重新进入到“疯牛”暴涨阶段，我们认为，“大尖顶”调整之后，较长一段时间的市场将呈现指数箱体震荡而个股行情分化。虽然类似过去两周的急跌、深幅调整可能接近尾声，但是，大概率是牛市第二阶段“盘整市”才刚刚开始。&在牛市的第二阶段，是养精蓄锐、养战阶段。战争的艺术在于劳逸结合、攻防有度，大规模阵地战之间需要适度的休整，休整阶段不适合贪战、恋战，更适合的是恰当的防御、等待+局部战场的突破。同理，这轮伴随中国经济转型的全过程的“被利用”的牛市。&是多层次资本市场的大牛市，其中，创业板、中小盘、三板以及主板公司的效率提升、产业升级，是牛市行情的主战场，但是，经历过去数年的持续上涨之后，牛市主战场相关的股价多多少少透支了乐观预期和产业前景。（历史上的今天lssdjt.com）&“大尖顶”调整之后，行情的驱动因素已经从“不断抱团取暖”的正向循环陷入“相互践踏”的负向循环，暴跌之后将迎来股价和基本面预期的再平衡，市场经过季度性的震荡、养精蓄锐，等待改革、创新、股权投资大繁荣所产生的成果，进而吸引海内外的投资者重新大规模入场。&进入6月以后，A股频繁暴跌，市场为何步入跳水节奏?“市场快速上涨后，监管层的调控直接导致市场回辙的风险。现在这一风险已经发生了。”泰达宏利首席策略师庄腾飞表示，另一个更大的风险还在潜伏。&“下半年，随着投资与地产回暖恢复经济预期，通胀有可能上升，而通胀预期对流动性预期的边际抑制，将直接冲击市场估值水平。这一风险是我们最为担心的。”某公募基金经理表示，预计经历六七两个月的震荡后市场将调整到位。&实际上，近10年来的行情，六月是比较危险的月份。例如，2007年6月沪指大跌7.03%、2008年6月大跌20.31%、2010年6月大跌7.48%!也即是说，除了2009年四万亿刺激而当年A股6月大幅上涨之外，其余年份6月均是跌多涨少，且跌幅特别巨大，而涨幅却微乎其微。&在经过这一轮惨烈的暴跌之后，股民关心的，则是A股7月能否翻身。A股能否翻身呢，这是谁也无法回答的问题，即便周末监管层终于站出来表态，恐怕也不能一下子否极泰来。&对暴跌，已经被套牢的小编，聊以多年前的一篇旧文，祭奠这接连不断的股灾。&多年以后，股民老张站在沪指一万点的高峰上，准会想起当年A股股灾连绵的日子，那些动辄百股跌停，沪指单日最大跌幅16.39%的过往，犹如死去的远古洪荒巨兽巨大的一鳞半爪，徒留想象，却让人轻易地忽略了当年遭遇到的人们所经历的惊心动魄，那种不能呼吸、脑海中一片空白的巨大的吞噬感和痛苦，恍如梦魇。（lsjt.cn）&22年，沪指单日最大跌幅16.39%，11个交易日单日跌逾10%，103个交易日单日跌逾5%。这些简单的数字背后隐藏的，是什么样的事实呢?我们无从还原，只能简单类比，窥一斑而知全豹：2012年3月28日，沪指单日下跌2.65%，百股跌停，市值蒸发七千多亿。&无法想象沪指单日跌逾5%甚至10%是一种什么样的崩溃式下跌，多少股民伤心泣血，多少人的财富积累一日之间化为乌有。我们无法估量，无从统计，名之为“股灾”。&这是一个寄托了我们发财致富梦想的市场，它也因此承载了我们关于生活的想象，放大了我们的七情六欲，最终也影响了我们的人生。&多少人怀着暴富的梦想一头闯入，在此间消耗了青春年华，消磨了本可生活在别处的努力，消沉了曾经的梦想和斗志。最终却只收获了亏损和失望，七情内伤。为实体经济的发展奉献了自己的精力和财富，却被视为赌徒，被家人误解，被指斥为贪婪。&而这种遭遇，又岂止股市为然。庄子说，“夫刍狗之未陈也，盛以箧衍，巾以文绣，尸祝齐戒以将之；及其已陈也，行者践其首脊，苏者取而爨之而已”。圣人不仁，以股民为刍狗；圣人不仁，以百姓为刍狗。&十多年的中国股市，充斥着欲望和利益，如一只脱离牢笼的猛兽，为人驱使。&二十多年的中国股民，饱受不公，无处诉说，却又在欲望的驱使下，前仆后继。（lsjt.net）&求胜反败黄粱梦，涨跌难凭蜡烛图。清明节是一个祭祀的日子，是一个慎终追远的日子。《历书》说清明节“春分后十五日，斗指丁，为清明，时万物皆洁齐而清明，盖时当气清景明，万物皆显，因此得名。”&在这样一个日子，让我们一起祭奠中国股市过去的二十二年，祭奠我们艰难困苦的炒股生活，祭奠我们亏损掉的金钱；纪念我们失去的青春，纪念我们淡忘的梦想，纪念我们还不曾放下的激情和欲望，纪念那些奋然离开这个市场的人们；&愿亏损一去不再，愿暴跌举步维艰，愿“圈钱鬼”、“套现鬼”、“造假鬼”、“内幕鬼”、“坑爹鬼”、“跟跌鬼”、“外围皆涨我独跌鬼”统统成为无人祭祀的若敖氏之鬼；愿上市公司“洁齐而清明”，愿监管层“气清景明”，愿投资者生财有道，“万物皆显”。&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2015年06月26日","title":"美国各州同性婚姻合法化","category":"","url":"http://www.lssdjt.com/d/2015626.htm","detail":{"year":2015,"month":6,"day":26,"lunar":"乙未年五月十一","title":"美国各州同性婚姻合法化","content":"2015年6月26日 (农历五月十一)，美国各州同性婚姻合法化。&img:http://img.lssdjt.com/201512/27232611706.jpg&同性婚姻合法化&美国当地时间2015年6月26日，美国最高法院9位大法官以5票赞成4票反对的结果，做出裁决：美国各州不能禁止同性婚姻。这意味着同性婚姻将在全美50个州合法化。（lsjt.cn）&消息瞬间火爆网络，美国各处一片彩虹色，白宫变身彩虹宫。而大部分互联网公司则纷纷让自己的logo缠上彩虹旗借势营销。&在线下，一名中山大学女毕业生则在网上宣称：身披彩虹旗，我向中山大学校长罗俊出柜啦!该名女学生系一名女同性恋者，在中山大学毕业典礼上，请校长一起与她做出打气的动作，为同志群体和同性婚姻合法化打气加油。&同时同性恋在科技圈内也绝非小众，去年苹果CEO库克被英国《金融时报》评选为2014年“年度人物”，除了领导苹果取得的成功、推出了全新热销新产品类别以及始终恪守将道德置于利润之上的企业家精神以外，库克今年还做了一件大事：出柜。&近日更是有消息称中国同性恋的收入是平均收入的五倍，更是引发行业对“彩虹经济”(也有人称为“粉红经济”)的广泛关注。[lsjt.com]&但在中国这样仍偏保守的国家，“粉红经济”还有很长的路要走。&img:http://img.lssdjt.com/201512/27232613645.jpg&彩虹旗：红、橙、黄、绿、蓝、紫──代表了同性恋社区的多元性&在美国承认同性婚姻合法之前，科技圈大规模讨论“粉红经济”是因为2014年10月库克出柜。而就在库克出柜第二天，中国最大同志交友软件blued的CEO耿乐，对外发布了“blued”B轮融资3000万美元的消息。&在业内人看来，同性社交的重要性要远远高于其他领域，这是因为这个领域更需要认同感。&在圈内有一种说法，耿乐是第一个把“粉红经济”带入中国的人。2011年开始，他就在微博上乐此不疲地贩售“粉红经济”概念。而“彩虹”“粉红”并不单指同性恋，事实上，这是一种基于LGBT亚文化人群兴趣和需求的经济细分。（历史上的今天lssdjt.com）&所谓LGBT，是国际通用的对女同性恋(Lesbians)、男同性恋(Gays)、双性恋(Bisexuals)、跨性别者(Transgender，即男性的心理认知是女性，女性的心理认知是男性)等亚文化群体的合称。&一般认为，人群中大致有5%的LGBT群体。也就是说，中国可能有7000万的LGBT人群，相当于全部英国人口。而同志人群，在许多人眼中，是“高薪”“有品位”的代名词。&由于无需担负组建家庭、养育儿女的负担，同志群体往往更注重生活品质和享受型消费，消费能力也更强，从而带动了“粉红经济”的崛起，近年来这个名词也开始受到国内大众和消费行业的关注。&其实在西方国家，同志早已经成为一个重要的市场，粉红经济也并不是什么新鲜词汇。华盛顿的杜邦花园、洛杉矶的西好莱坞、纽约的切尔西、芝加哥的男孩镇以及旧金山的卡斯特罗街，已经是美国著名的同性恋居住区，并开始带动周边经济的增长。&从数据上来看，中国的粉红市场存在巨大的增长空间。中国LGBT(女同、男同、双性恋、跨性别者的统称)市场已经达到3000亿美元，仅次于欧洲的8700亿美元和美国的7500亿美元。&另有数据显示，截止2014年年中，中国共有7000万的同志人群，占总人口数的5%，中国的同志人口已经远高于美国。（lsjt.org）&在由Zank联合国内十五家同志机构发布的《中国同志消费调查报告》中显示，护肤、整容整形、运动健身成为同性群体的消费热点；同志群体更加热衷于享受型消费，例如对高级食品、娱乐用品和精神文化用品及服务的追求；同时也更倾向于网络购物，数据显示同志群体通过海外代购获取护肤品的比例达15%。&可见，相对于异性恋者，同志群体的消费能力往往更胜一筹。（lssdjt.com）&耿乐对腾讯科技表示：“中国的年轻人大都有组建家庭、买房教育等负担，而同志则没有这样的负担，或者可以将其延后。”&除了社会认知度提高外，移动互联网的兴起也让同性恋人群更容易寻找到认同感。&一位blued资深用户对腾讯科技表示：“中国同志出柜率并不高，社会接纳度小，同志人士更注重隐私化，所以移动模式的同性社交很快受到欢迎。”&近日，猎豹移动发布《安卓手机APP活力报告9月》，对全球安卓应用的用户活跃度进行分析统计。&猎豹移动对全球11个主要国家和地区进行数据监测，发布安卓应用的活跃用户增加幅度排行榜。&对报告数据的分析整理发现，全球同性社交应用的发展速度让人惊讶，作为交友软件的垂直分类，其发展受到社会情绪、媒体关注和同性群体自身态度的制约，对同性应用的分析，可能对其他垂直行业有着借鉴意义。&根据该报告显示，在美国宣布同性婚姻合法以后，同性应用高速增长，以美国同性恋社交应用Grindr为例，9月份进入8个国家和地区的活跃用户增加排行榜，其中在我国的台湾地区活跃用户增加41%。甚至在相对保守的印度尼西亚，Grindr也有12%的活跃用户增加。&Hornet、SCRUFF、Jack’d等同性社交软件也在美国、欧洲等地加速发展，Hornet曾连续登上法国活跃用户增加排行榜。&而在国内的同性社交软件也基本遵循此类模式，耿乐对腾讯科技表示，目前blued前身淡蓝网只会有一些公益性的活动，绝大部分的用户都已经集中在移动端。&近年来很多线上公司都将业务拓展的目标瞄向线下，O2O成为多个公司不得不关注的话题，但在耿乐看来，同性社交的线下部分并不重要。&据其介绍，目前blued已经与国内几乎所有的gaybar(同性恋酒吧)达成深度合作，（历史上今天）但耿乐却表示，尽管除了gaybar以外，健身房等其他受到同性恋关注的线下服务都已经喝blued有了深度合作：“但O2O不会是我们的重要盈利点，我们的盈利点还是瞄准线上。”&近年上半年，耿乐从泰国带回来剧集《不一样的美男》，这群烈焰红唇、肌白如雪、扭捏作态的泰国青少年“人妖”迅速霸占了许多普通中国年轻人的社交软件表情包。&随后blued开始涉足了自制剧，并且已经有视频网站购买了相关版权。&另外据耿乐介绍，一些业内人士正试图开发更受同性恋关注的游戏，比如在一款德州扑克游戏里，所有人物形象都是拥有闪亮肌肉的猛男。&虽然目前的利益看起来并不算多，但整个行业似乎对此踌躇满志。而投资人们之所以愿意掏出真金白银，还多是看中了未来这个人群的高粘性。&耿乐表示：“投资人明确告诉我和我的团队，眼下依然是快速扩充用户阶段，盈利不重要。”&但尽管如此，也有业内人士对“粉红经济”持谨慎态度，一位不愿意透露姓名的gaybar老板表示：“同志的需求的确和异性恋不同，但这并不意味着他们就愿意掏出更多的额外费用，那些愿意掏更多费用的人，在同志中也是少数。”&另外，要引起关注的是，目前社会对于同性的包容性还是不够外放的，中国的同性交流仍处在“地下”状态。这不免也限制了粉红经济的发展。&但在一些业内人士看来，目前同性人群的消费需求是被压抑的，如果有一天能够爆发，或许将给行业甚至经济带来巨大影响，他们也正在等待那一天的到来。&img:http://img.lssdjt.com/201512/27232241600.jpg&同性婚姻合法化&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}},{"date":"2016年06月26日","title":"湖南起火大巴事件","category":"","url":"http://www.lssdjt.com/d/20160626.htm","detail":{"year":2016,"month":6,"day":26,"lunar":"丙申年五月廿二","title":"湖南起火大巴事件","content":"2016年6月26日 (农历五月廿二)，湖南起火大巴事件。&img:http://img.lssdjt.com/201606/27231809737.jpg&现场画面&2016年6月26日，湖南宜凤高速交通事故夺去了35条鲜活的生命。要不是一位路过的公路养护工最先临危施救，可能会有更多乘客困在熊熊燃烧的车厢里无法逃生。&救人者名叫李庆毅，是宜凤高速养护公司的一名养护工。1985年出生的他，曾经当过兵，到养护公司工作已有两年时间。&26日上午10点多，他和往常一样开着皮卡车行驶在宜凤高速公路上。李庆毅回忆说，当时皮卡大约以每小时80公里的速度行驶，出事大巴从后面超车。随后，他看到前面行驶的大巴突然撞上隔离带，发出很大的响声。大巴挨着隔离带一路摩擦，很快就爆炸起火，冒出浓浓的黑烟。&同车其他人都是女性，他一边提醒同事报警，自己迅速停车救援。当他以最快的速度冲到大巴旁边时，大火已经将“整个大巴烧透了，从车顶到车底”。&火势太猛，李庆毅没办法靠近。他只能捡起石块，隔着一两米的距离，朝车窗抛砸。终于，石块砸破了大巴后侧的车窗玻璃，开启了一条生命通道，6名女性乘客得以逃离火海。&“一位妇女逃出来后，将身体扒在已经起火的大巴上，呼喊着自己儿子的名字……”李庆毅说起这惨烈的一幕，满脸痛惜。&大巴车火势越来越大。很快，养护公司在附近作业的洒水车和10多个养护工也都赶来支援。养护工们引导经过的车辆绕行，同时将伤员转移到安全的地方。&26日下午，记者在事故现场见到了个头不高的李庆毅。当天晚上，李庆毅和同事们一直在现场清理道路，协助维护秩序，直到11点才忙完回家。&记者问他，当时油箱泄漏，火势凶猛，不担心发生大爆炸吗?“这是本能，当时没想着危险，事后才感到有些后怕。”李庆毅平静地说。（lsjt.net）&2015年 黑色星期五 626股灾“这是终将载入A股历史的一天”&1965年 “赤脚医生”的诞生&1923年 紫禁城发生大火&1946年 解放战争开始&1284年 黑死病的传说&1946年 刘善本驾机起义&1983年 邓小平首次提出“一国两制”伟大构想&1965年 毛主席的《六·二六》伟大指示&2016年 湖南起火大巴事件&1931年 东北发生中村事件"}}]