[{"date":"202年06月28日","title":"袁绍逝世","category":"逝世","url":"http://www.lssdjt.com/d/2020628.htm","detail":{"year":202,"month":6,"day":28,"lunar":"壬午年五月廿一","title":"袁绍逝世","content":"在1816年前的今天，0202年6月28日 (农历五月廿一)，袁绍逝世。&袁绍(?-202.6.28)，字本初，汉族，汝南汝阳(今河南省周口市商水县袁老乡袁老村)人。出身名门望族，自曾祖父起四代有五人位居三公，自己也居三公之上，其家族也因此有“四世三公”之称。袁绍初为司隶校尉，于初平元年(190)被推举为反董卓联合军的盟主，与董卓交战；但不久联合军即瓦解。此后，在汉末群雄割据的过程中，袁绍先占据冀州，又先后夺青、并二州，并于建安四年(199)击败了割据幽州的军阀公孙瓒，势力达到顶点；但在建安五年(200)的官渡之战中大败于曹操。在平定冀州叛乱之后，于建安七年(202)病死。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"650年06月28日","title":"吐蕃王朝国君松赞干布逝世","category":"逝世","url":"http://www.lssdjt.com/d/songzanganbu.htm","detail":{"year":650,"month":6,"day":28,"lunar":"庚戌年五月廿四","title":"吐蕃王朝国君松赞干布逝世","content":"在1368年前的今天，0650年6月28日 (农历五月廿四)，吐蕃王朝国君松赞干布逝世。&img:http://img.lssdjt.com/201509/03231255855.jpg&吐蕃王朝是西藏历史上第一个有明确史料记载的政权，松赞干布被认为是实际立国者。青藏高原各部在吐蕃王朝的统一下凝聚成强大势力，逐渐走出封闭的内陆高原，使得古代藏族社会第一次出现勃勃生机。&松赞干布(617-650年6月28日（距今已1368多年），藏语拼音：Songzain Gambo)。《新唐书》作弃宗弄赞、弃宗农，《册府元龟》作器宗弄赞、器宋弄赞、不弗弄赞，《通典》作弃苏农赞。按照藏族的传统，他为吐蕃王朝第33任赞普，实际上为吐蕃王朝立国之君。在位期间(629—650年)，平定吐蕃内乱，确立了吐蕃的政治、军事、经济及法律等制度，并且从唐朝和天竺引入佛教，至今备受藏族尊崇。&隋义宁元年(公元617年)，松赞干布诞生于甲玛赤康的强巴敏久林宫(现位于拉萨市墨竹工卡县甲玛乡)。父亲朗日松赞是吐蕃王朝第32代赞普。(赞普：吐蕃时期百姓对君长的称唿，藏语意为雄健的男子。据《新唐书·吐蕃传》载：“其俗谓强雄曰赞，丈夫曰普，故号君长曰赞普。”)松赞干布是后人为他加上的尊号。(松赞干布：唐代汉文史籍作弃宗弄赞、器宗弄赞、器宋弄赞、弃苏农赞等(还有弗夜氏、不弗弄赞的称唿)，均为译音，藏文称赞普墀松赞、松德赞。赞普，意为王；墀，意为“舆”“王位”；松赞是名字，干布则是尊号，其意为“深沉莫测”。)当他3岁的时候，其父率兵灭掉了苏毗部落，统一了西藏高原，由一个山南地方的小邦首领一跃成为吐蕃各部的君主。在这样的一个家庭里，朗日松赞对独生子的培养和教育极为关怀，使松赞干布从小受到了良好的家庭教育和严格的训练，逐渐成为精通骑射、角力、击剑、而武艺出众，又爱好民歌、善于吟诗的文武全才的王子。&唐贞观三年(629年)，当松赞干布届满13岁的时候，统一的吐蕃王朝遭到沉重的打击，国王朗日松赞被人毒死。与此同时，父王诸臣和母后诸族一起举兵叛变，工布、达波、娘波等地尽为叛乱者所据。不仅如此，西部的羊同部落乘势入侵，雅鲁藏布江北的苏毗旧贵族也图谋“复国”，这些势力纷纷向吐蕃进兵发难。&松赞干布继承父位，成为吐蕃第33代赞普的重任。其依靠新兴势力，征集了万余人，组成了一支精锐的队伍。经过3年征战。平定了内部叛乱，稳定了局势，再次恢复了吐蕃的统一。&贞观六年(632年)，松赞干布率部众渡过雅鲁藏布江，把都城由泽当迁到逻些(今拉萨)。从而摆脱了吐蕃贵族的羁绊和对生命的威胁；同时将政治中心和军事中心归一，便于军队的指挥和控制，对发展专制王权和巩固奴隶制度有重大意义。&此外，从地理位置和自然条件相比较，逻些也是建基立业之地。气候宜人，景色幽美，物产丰富.中心地势平坦开阔，四周群山环抱。远处山岭峡谷险要，进可攻，煺可守。从以后的历史证明，把拉萨作为吐蕃王朝的首府是正确的选择。&吐蕃迁都以后，松赞干布制定丁一系列兼并周边诸羌的战略方针，旨在统一高原。他首先把进攻目标放在苏毗、羊同两个王国。&苏毗，本西羌族，户2万，地处吐蕃北部，散居在青海玉树等处，区域辽阔，农牧兼营，盛产良马。松赞干布父亲死后。吐蕃旧臣叛离，苏毗、羊同等也公开叛变，趁机进攻吐蕃。松赞干布乃启用名将尚囊，采用“种羊领群之法，以舌剑唇枪服之。”&羊同，又称羌塘，位吐蕃西部，“东西千里，胜兵八九万，辫发毡裘，畜牧为业，”且盛产与吐蕃民众生活息息相关的食盐。故松赞干布亲领兵丁反复征讨，终于灭其部众。（lsjt.net）&松赞干布灭掉这两个王国后，不仅消除了来自西、北部方向的威胁，而且有利于吐蕃兵员、军粮和马匹的补充，使之得到了一支战斗力很强的军队，为吐蕃王国的发展强大提供了物质保障。&平定内乱、征服诸羌、重新统一西藏之后，富于政治远见的松赞干布一面积极主动地派遣使者赴邻国泥婆罗(今尼泊尔)，互相进行贸易，推销手工艺品并聘请工匠及艺人传授建筑、绘画、雕刻技艺；一方面与唐王朝取得联系。缔结和发展了藏汉两族的亲密友好情谊。&当时，中原地区的唐朝在我国历史上杰出的政治家和军事家李世民的统治下，总结了历史的经验和教训，实行了一系列有利于国计民生的政策，促使社会经济、文化高度发展，国力强盛，声威远振，出现了“贞观之治”的盛世。&松赞干布对于盛唐有着深远的仰慕之情，贞观八年(634年)，他派出使者赴长安与唐朝通聘问好。唐太宗对吐蕃的首次通使也很重视，当即派使臣冯德遐持书信前往致意还礼。松赞干布“见德遐，大悦。闻突殿与吐谷浑皆尚公主，乃遣使随德遐入朝，多赍金宝，奉表求婚”。可是，当时唐太宗没有同意。&公元638年秋，松赞干布率吐蕃大军攻击唐朝的松州，太宗遣吏部尚书侯君集为当弥道行营大总管，右领军大将军执失思力为白兰道行军总管，左武卫将军牛进达为阔水道行军总管，右领军将军刘兰为洮河道行军总管，率步骑五万以击之。唐军先遣部队在牛进达指挥下，打败了吐蕃军。松赞干布惧，率部煺出党项、白兰羌及青海地区，遣使谢罪。因复请婚，太宗许之。松赞干布乃遣其相禄东赞致礼，献金五千两，自余宝玩数百事。唐太宗将文成公主(宗室女，不是皇帝的女儿，其父是谁史料无记载)嫁给松赞干布。&img:http://img.lssdjt.com/201509/03232203794.jpg&贞观十五年(公元641年)，松赞干布25岁，唐朝派江夏王、礼部尚书李道宗护送16岁的文成公主入吐蕃。松赞干布亲率禁卫军劲旅从吐蕃远道出迎。文成公主一行往西由倒淌河、日月山等地到达黄河河源附近的柏海(扎陵海)，与松赞干布迎亲的队伍相会。&松赞干布高兴地穿起唐朝所赠的驸马吉服，向江夏王李道宗行子婿之礼，说道：“我祖父未有通婚上国者，今我得以尚大唐公主，为幸实多……”他陪同文成公主和李道宗一起游览了河源景色风光。在送别李道宗等唐使返程之后，松赞干布即护送文成公主进藏。沿途，吐蕃人民都以热烈真挚的感情欢迎文成公主。凡公主经过的地方，都流传着许多充满民族友爱的故事。&《旧唐书》记载：“进达先锋自松州夜袭其营，斩千余级。弄赞大惧，引兵而煺，遣使谢罪。因复请婚，太宗许之。弄赞乃遣其相禄东赞致礼，献金五千两，自余宝玩数百事。”&《新唐书》记载：十五年，妻以宗女文成公主，诏江夏王道宗持节护送，筑馆河源王之国。弄赞(松赞干布)率兵次柏海亲迎，见道宗，执婿礼恭甚，见中国服饰之美，缩缩愧沮。归国，自以其先未有昏帝女者，乃为公主筑一城以夸后世，遂立宫室以居。公主恶国人赭面，弄赞下令国中禁之。自褫毡罽，袭纨绡，为华风。遣诸豪子弟入国学，习《诗》、《书》。又请儒者典书疏。&吐蕃书籍《贤者喜宴》记载“松赞干布登临欢庆的宝座，为文成公主加冕、封作王后。”&帝伐辽还，(松赞干布)使禄东赞上书曰：“陛下平定四方，日月所照，并臣治之。高丽恃远，弗率于礼，天子自将度辽，隳城陷阵，指日凯旋，虽雁飞于天，无是之速。夫鹅犹雁也，臣谨冶黄金为鹅以献 。”其高七尺，中实酒三斛。二十二年，右卫率府长史王玄策使西域，为中天竺所钞，弄赞发精兵从玄策讨破之，来献俘。&唐贞观二十三年(649)，松赞干布被唐高宗封为驸马都尉、西海郡王，后又进封为賨王。并镌其像于石，列于太宗昭陵。永徽元年五月壬戌(二十四)日(650年6月28日（距今已1368多年）)，松赞干布病逝。唐朝遣使吊祭。&高宗即位，擢驸马都尉、西海郡王。弄赞以书诒长孙无忌曰 ：“天子初即位，下有不忠者，愿勒兵赴国共讨之 。”并献金琲十五种以荐昭陵。&650年，松赞干布去世。其死因众说纷纭：一说是由于尺尊公主感染了瘟疫后传染给了松赞干布，不久松赞干布便在彭域的色莫岗(位于今西藏自治区林周县彭波农场附近)逝世；另一说松赞干布是被仇视佛教的苯教教徒暗杀而死的。次年吐蕃以极为隆重的葬礼，在琼结的吐蕃历代赞普王陵之间为松赞干布建起了一座很高大的坟墓，称之为“木日木波”。由于其子共日共赞早逝，遂由孙芒松芒赞嗣位，大论禄东赞摄政。（历史今天）&吐蕃王朝崩溃之后，吐蕃爆发各种属民奴隶起义。877年，四名奴隶军首领将历代赞普王陵瓜分并大肆挖掘。松赞干布的“木日木波”陵被没庐氏和久氏(党氏)分得，因此未被挖掘，保存至今。&img:http://img.lssdjt.com/201509/03232203856.jpg&藏王墓&img:http://img.lssdjt.com/201509/03232204438.jpg&文成公主(右)、松赞干布 (中)、尼泊尔的尺尊公主 (左)&文成公主(约623年—680年)，吐蕃名甲木萨汉公主，吐蕃赞普松赞干布的第二位皇后(第一位皇后来自今日的尼泊尔)。本是中国唐朝皇室远枝，640年奉唐太宗之命和亲吐蕃。文成公主对吐蕃贡献良多。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1194年06月28日","title":"南宋皇帝宋孝宗赵昚逝世","category":"逝世","url":"http://www.lssdjt.com/d/11940628.htm","detail":{"year":1194,"month":6,"day":28,"lunar":"甲寅年六月初九","title":"南宋皇帝宋孝宗赵昚逝世","content":"在824年前的今天，1194年6月28日 (农历六月初九)，南宋皇帝宋孝宗赵昚逝世。&img:http://img.lssdjt.com/201106/28/B004512192.jpg&南宋能力最强的皇帝—宋孝宗&赵昚(shèn)，宋孝宗，名伯琮，后改名瑗，赐名玮，字元永，宋太祖七世孙。生于建炎元年十月廿二(公元1127年11月27日（距今891年），崩于绍熙五年六月初九(1194年6月28日)，南宋第二位皇帝(1162年7月20日—1189年2月18日在位)。&孝宗登基后，定年号“隆兴”，立志光复中原，收复河山，遂恢复名将岳飞谥号“武穆”，追封岳飞为鄂国公，剥夺秦桧的官爵，并且命令老将张浚北伐中原，但在符离遭遇金军阻击，大败。接着金军趁胜追击，南宋军队损失惨重。宋孝宗被迫于隆兴二年(1164年)和金国签订“隆兴和议”。次年改元“乾道”，并又任用王淮理财备战。乾道年间，由于没有战事的干扰，宋孝宗专心理政，百姓富裕，五谷丰登，太平安乐，一改高宗朝时贪污腐朽的局面。由于宋孝宗治国有方，所以使南宋出现“乾淳之治”(乾：乾道，淳：淳熙)的小康局面。&淳熙十四年(1187年)10月，高宗病卒，孝宗为了服丧，让太子赵惇参预政事。淳熙十六年(1189年)2月又禅位于太子，太子即位后，是为宋光宗。孝宗自称太上皇，闲居重华殿，继续为高宗服丧。光宗与孝宗不和，长期不去探望孝宗。为此，孝宗闷闷不乐而起病。最终在宋光宗绍熙五年(1194年)6月，孝宗逝于临安重华殿。&孝宗是南宋较有作为的皇帝。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1491年06月28日","title":"英格兰国王亨利八世出生","category":"出生","url":"http://www.lssdjt.com/d/14910628.htm","detail":{"year":1491,"month":6,"day":28,"lunar":"辛亥年五月廿二","title":"英格兰国王亨利八世出生","content":"在527年前的今天，1491年6月28日 (农历五月廿二)，英格兰国王亨利八世出生。&img:http://img.lssdjt.com/201106/29/4F133627274.jpg&亨利八世(Henry VIII，1491年6月28日（距今527年）-1547年1月28日)，是英格兰亨利七世次子，都铎王朝第二任国王，1509年4月22日继位。他也是爱尔兰领主，后来更成为爱尔兰国王。亨利八世推行宗教改革，将新教引入英格兰。他通过一些重要法案，使英国教会脱离罗马教廷，自己成为英格兰最高宗教领袖，并解散修道院，使英国王室的权力因此达到顶峰。虽然有说亨利八世在离世前成为新教徒，但是他一生都提倡天主教仪式及教条。他的后裔爱德华六世，以及伊丽莎白一世都继续推行改革。但是，他的女儿玛丽一世在位期间曾恢复天主教的地位。他曾经有六次婚姻，而有两个老婆是被其下令斩首。&评论：他在位期间，把威尔士并入了英格兰。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1577年06月28日","title":"巴洛克画派早期的代表人物鲁本斯出生","category":"出生","url":"http://www.lssdjt.com/d/15770628.htm","detail":{"year":1577,"month":6,"day":28,"lunar":"丁丑年六月十三","title":"巴洛克画派早期的代表人物鲁本斯出生","content":"在441年前的今天，1577年6月28日 (农历六月十三)，巴洛克画派早期的代表人物鲁本斯出生。&img:http://img.lssdjt.com/201108/4/19163056699.jpg&彼得·保罗·鲁本斯(Peter Paul Rubens，1577年6月28日（距今441年）-1640年5月30日)，法兰德斯画家，是巴洛克画派早期的代表人物。&鲁本斯出生于德国锡根，父亲是一名原籍比利时安特卫普的新教律师，为了逃避宗教迫害而逃到德国。在他的父亲去世后，12岁的鲁本斯跟随母亲回到了西班牙统治下的家乡安特卫普，并在那里接受了天主教洗礼，而宗教也成为鲁本斯画家生涯中十分重要的一个主题。少年时期的鲁本斯曾在一个伯爵夫人家里做侍童，因此有机会接受正统的贵族式教育，精通多种语言。后来又在母亲的安排下从师几位画家，21岁时他便获得安特卫普画家公会的承认，成为一名正式的画家。(lsjt.com)&1600 年，鲁本斯前往意大利继续学习绘画，曾为曼图亚公爵(Duke Mantua)作画，能够有机会进一步完善其艺术素养与教育水平。他曾钻研过古罗马画作，并通过摹仿绘画大师们的作品来提高自己的绘画技巧，由于这段经历，他此后的许多画作受到提香、米开朗基罗和卡拉瓦乔等人的风格影响很大。这一时期鲁本斯的绘画风格已经基本成熟，也因其出色的画作与圆滑的为人，获公爵提拔为大使，获得经常访问西班牙与意大利各城市的机会。这期间他所创作的名画包括《莱尔马公爵骑马像》、《圣海伦娜》、《竖起十字架》、《基督戴荆冠》，带有威尼斯画派的风格。&1608 年，鲁本斯的母亲去世，鲁本斯回到安特卫普，成为了布鲁塞尔宫廷画家，一年以后他迎娶了安特卫普当地一名杰出的人文主义者的女儿伊莎贝拉(Isabella Brant)。他为安特卫普主教座堂所画的两副祭坛画作品《上十字架》与《下十字架》确立了他作为比利时最杰出的宗教画家的地位。这一时期可以算是鲁本斯绘画生涯的颠峰，欧洲许多王室与贵族宫廷都纷纷向他订画，一是因为他的绘画作品气势宏伟、色彩丰富且充满动感，为欧洲的达官显要所喜爱，另一方面也因他良好的社会关系与声望：具有出色外交才华与博学的鲁本斯与当时欧洲几乎所有的显赫家族都有交情。由于订单应接不暇，鲁本斯在安特卫普创建了一间私人画室，雇佣了许多颇有才能的画家做其助手。他的大部分画作都集中在宗教题材、人物肖像和古代神话故事中，著名的画作包括了《劫夺留西帕斯的女儿》、《玛丽·美迪奇的生平》等，其肖像画作品更是在欧洲上流社会受到极大欢迎。&从1621 年至1630年间，鲁本斯得到西班牙王室的委任，出访欧洲多国进行外交工作，其中最著名的成就就是成功地为西班牙和英国缔结了友好关系。为此他被查理一世封爵，并还为伦敦的宫廷白厅做过一幅题为《祝福和平》的天顶画。鲁本斯本人也显然很喜欢这种外交工作，曾评论说“画画是我的职业，当大使是我的爱好。”&在第一任妻子伊莎贝拉去世4年后，53岁的鲁本斯又娶了16岁的海伦娜为妻，海伦娜也成为多幅鲁本斯晚期作品中的模特儿，包括了《海伦娜在花园里》、《裹在大衣里的海伦娜》和《皮毛装束的海伦娜》等。他与海伦娜生有5个孩子，最小的一个直到他去世后8个月才出生。他与伊莎贝拉也育有3个孩子。&鲁本斯对欧洲绘画产生过重大影响，包括德拉克洛瓦、康斯太勃尔和雷诺瓦等人，都受到过他的画风的影响。法国至十七世纪后半开始至十八世纪早期，流行一种鲁本斯风格(Rubenism)的艺术风潮，主张色彩比线条重要。&img:http://img.lssdjt.com/201108/4/2D16318467.jpg&《莱尔马公爵骑马像》&img:http://img.lssdjt.com/201108/4/F2163141869.jpg&《强劫留西帕斯的女儿》&img:undefined&img:undefined&img:http://img.lssdjt.com/201108/4/47163148571.jpg&《但以理在狮子洞中》&img:http://img.lssdjt.com/201108/4/A7163151596.jpg&《爱之园》&img:http://img.lssdjt.com/201108/4/E7163152505.jpg&《逆天使的堕落》&img:http://img.lssdjt.com/201108/4/E4163157123.jpg&《帕里斯的裁判》&img:http://img.lssdjt.com/201108/4/7C16320668.jpg&《殴打婴儿》&img:http://img.lssdjt.com/201108/4/C616326616.jpg&《对无辜者的屠杀》&img:http://img.lssdjt.com/201108/4/92163216103.jpg&《阿玛戎之战》&img:http://img.lssdjt.com/201108/4/6A163218915.jpg&《圣乔治斗恶龙》&img:http://img.lssdjt.com/201108/4/44163237444.jpg&《三美神》&img:http://img.lssdjt.com/201108/4/55163242460.jpg&《伊莎贝拉•勃兰特》&img:http://img.lssdjt.com/201108/4/88163245144.jpg&《苏姗娜•芙尔曼肖像》&img:http://img.lssdjt.com/201108/4/FB163252567.jpg&《大地与海洋的婚礼》&点评：古典油画由他达到了一个相当成熟的阶段。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1651年06月28日","title":"哥萨克战争中决定性的别列斯捷奇科战役爆发","category":"","url":"http://www.lssdjt.com/d/16510628.htm","detail":{"year":1651,"month":6,"day":28,"lunar":"辛卯年五月十一","title":"哥萨克战争中决定性的别列斯捷奇科战役爆发","content":"在367年前的今天，1651年6月28日 (农历五月十一)，哥萨克战争中决定性的别列斯捷奇科战役爆发。&1651年6月28日（距今367年），哥萨克战争中决定性的别列斯捷奇科战役爆发。乌克兰哥萨克统领博戈丹·赫梅尔尼斯基拥有10万军队，以及2.5万克里米亚汗国的鞑靼骑兵，对战波兰国王扬·卡什密尔麾下的5.7万大军。战役持续三天之久，鞑靼军因主将图哈伊·拜阵亡而撤退，赫梅尔尼斯基在劝说鞑靼军时反被对方所扣留。近10万哥萨克大军由于失去领袖陷入混乱，被波兰大军所包围。哥萨克临时选举出猛将伊万·博洪作为统领率领全部哥萨克突围。博洪集中人力在沼泽上搭起浮桥，付出重大伤亡后使哥萨克大批有生力量突围成功。&img:http://img.lssdjt.com/201106/29/AE134841350.jpg&博洪率哥萨克人突围&波兰人和如今俄罗斯人的先辈们的战争可以追溯到近400年前的这场战争&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1712年06月28日","title":"法国哲学家卢梭诞辰","category":"出生","url":"http://www.lssdjt.com/d/17120628.htm","detail":{"year":1712,"month":6,"day":28,"lunar":"壬辰年五月廿五","title":"法国哲学家卢梭诞辰","content":"在306年前的今天，1712年6月28日 (农历五月廿五)，法国哲学家卢梭诞辰。&卢梭，18世纪法国启蒙哲学家和社会政治思想家。1712年6月28日（距今306年）生于瑞士日内瓦，大部分时间在法国度过，1778年病逝于巴黎附近的埃尔姆农维尔。主要理论著作有《论科学与艺术的进步是否有助于淳风化俗》、《论人类不平等的起源和基础》、《社会契约论》、《爱弥尔》及自传《忏悔录》。卢梭思想的基点是“自然”和“文明”的对立，他运用这一对立批判了基督教和封建的社会政治制度。他认为在史前的自然状态中，人是善良、自由、平等而富于同情心的。由于生产力的发展导致私有制的出现，人们通过订立社会契约建立国家和法以保障自由平等、财产和人身，从而结束了自然状态步入文明社会。但此后的一切社会和政治发展使人日益遭受压迫、奴役并陷入道德堕落状态。封建专制制度是这种发展的顶点。人民应用暴力革命推翻它，在新社会契约基础上建立人民主权的、公意统治的、实行法制的资产阶级民主共和国。这些思想对1789年法国大革命和欧美资产阶级革命及其社会政治思想发生过重大影响。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1730年06月28日","title":"耶稣会传教士白晋逝世","category":"逝世","url":"http://www.lssdjt.com/d/17300628.htm","detail":{"year":1730,"month":6,"day":28,"lunar":"庚戌年五月十四","title":"耶稣会传教士白晋逝世","content":"在288年前的今天，1730年6月28日 (农历五月十四)，耶稣会传教士白晋逝世。&img:http://img.lssdjt.com/201106/28/C8231213225.jpg&白晋(Joachim Bouvet，1656-1730)，又作白进，字明远。1656年7月18日（距今362年）生于法国勒芒市。年轻时即人耶稣会学校就读，接受了包括神学、语言学、哲学和自然科学的全面教育，尤其对数学和物理学兴趣浓厚。于清康熙二十六年来到中国，是一位对于近代中西文化交流作出卓越贡献的人物。&白晋1678年10月9日入耶稣会，1687年7月23日为法王路易十四选派第一批六名来华耶稣会士之一。在出发前，他们被授法国科学院院士，并负有测量所经各地区的地理位置和收集科学资料之任务。这批传教士以洪若翰神甫为首于1685年3月3日从法国布雷斯特东渡，经暹罗(今泰国)，于清康熙二十六年(1687年7月23日)夏，抵浙江宁波，请求在华永久居留。其中有一位神父被暹逻国王挽留，没有同行来中国外，其余五人最后于1688年2月7日抵达北京。这五人即为洪若翰、李明、白晋、张诚、刘应。当时的浙江巡抚金宏以这些人无护照入境，咨文礼部，拟遣送回国。因当时任职钦天监的比利时教士南怀仁年事已高，康熙正物色新人接替，遂批准他们进京。白晋和张诚(J.F.Gerbillon)两位神父当即被康熙帝留京供职，其他三人则获准前往各省自由传播福音。&1688年，张诚等进宫，进献了当时欧洲先进的天文仪器，包括带测高望远镜的四分象限仪、水平仪、天文钟，还有一些数学仪器。康熙非常喜欢，下令置于宫内御室中，并传旨白晋、张诚学习满语，9个月后学成。白晋、张诚在向康熙讲解所进仪器的使用的同时，还向他讲解一些天文现象，并介绍了法籍意大利天文学家卡西尼(JeanDominique Cassini，1625～1712)和法国数学家天文学家德拉伊尔(Philippe de Lahiere，1640～1718)观测日食和月食的新方法，并绘图加以说明。白晋还将法王路易十四之子梅恩公爵送给他的测高望远镜转呈给康熙皇帝。&1690年，张诚、白晋等系统地向康熙讲授过几何学和算术。张诚、白晋编写了满文实用几何学纲要；后来，白晋、张诚的满文讲稿整理成册，并译成汉文，由康熙亲自审定作序。这就是现在故宫博物院所藏满文本《几何原本》，而汉文本则收入了《数理精蕴》。&1691年，根据康熙皇帝的要求，白晋和张诚曾准备讲欧洲哲学史，但因康熙患病不能用功而未能按计划进行。他们看到皇上很想了解人体组织及其机能动因，以及在这些组织中发生的那些有益作用的原理，所以又决定讲授人体解剖学。&1693年(康熙三十二年)7月4日，白晋、张诚两人进献的奎宁治愈了康熙皇帝的疟疾，为了酬谢他们的功劳，康熙帝命在皇城西安门内赐地建房，作为传教士的住宅。同时，康熙皇帝为招徕更多的法国耶稣会士，任命白晋为特使出使法国，携带赠送法国国王的珍贵书籍四十九册，回国招募更多的传教士来华。白晋辗转于水陆，至1697年3月才抵达布雷斯特，5月回到巴黎。当时，在法国只有23册汉文书籍，因此白晋带回的这套汉文书籍让路易十四感到非常欢喜和惊奇。白晋于该年出版《中国现状》与《康熙皇帝》两本书，分别献给了勃艮第公爵夫人和路易十四。白晋将康熙皇帝描绘为另一位太阳王，以此博得路易十四对康熙的好感，从而获取其对传教区进一步的财政和人力的支持，亦即派遣更多的耶稣会士去中国并支付年薪。路易十四慷慨地答应了这一请求，同时授权白晋花一万法郎为康熙皇帝准备礼物。&一切就绪之后，1698年3月，“安菲特利特”号载着一行9位耶稣会士自拉罗舍尔起锚驶向广州，除白晋外，其余8人分别是雷孝思(Jean-Baptiste Regis)、利圣学(Jean-Charles Etienne de Broissia)、翟敬臣(Charles Dolze)、南光国(Louis Pernon)、马若瑟(Joseph Hennry Premare)、巴多明(Dominique Parrenin)、颜理伯(Philibert Geneix)、卫嘉禄(Charles de Belleville)。&在此之前，白晋已经安排另外几名耶稣会士先期离开，傅圣泽(Jean Francois Foucquet)和卜嘉(Gabriel Barborier)于1698年1月乘“拉泽兰”号离开布雷斯特，并在路易斯港换上了“拉邦”号舰船，与已经在该船上的其他3名耶稣会士会合。加上他们在印度时，又有两名法国会士结伴来中国，这样，白晋此行共带回了15名耶稣会士，其中的不少人在汉学方面有突出的贡献。他们于1699年返回北京，并携来法国国王回赠的一批名贵雕刻。&白晋这次出使的巨大成功，深得康熙皇帝的赞许。皇帝任命他为皇太子的辅导老师。白晋和康熙皇帝有着同样的见解，他们希望找到儒教与天主教的共同点，从而使得中国人能够接受并改信天主教。据说，康熙皇帝本人曾宣称自己要信仰天主教，并使得全中国人民也将改信此教，在中国的传教士们都为实现这一理想而全力以赴，只是最终并未成功。当时，白晋努力从“四书五经”中寻找天主教传说的痕迹，通过研究，他认为自己已经从中国古典书籍中发现了天主教初传的记载，于是他和两个同道一起写了《古今敬天鉴》一书。&1705年，罗马教皇特使铎罗，为颁布教皇“礼仪”的禁令来到中国，康熙皇帝大为震怒，下令将其逐出北京。但皇帝认为教皇的错误决策是由于他不了解中国，又听信了坏人的谗言。于是打算派白晋前往罗马，向教皇解释。后由于与铎罗的意见严重分歧，康熙下令将白晋召回，未能成行。&康熙皇帝与西方传教士接触后，在学习使用天文、数学仪器的过程中，对大地的测量产生了兴趣。但康熙关于测绘全国地图的设想，首先萌发于平定三藩之乱时。在战争中地图发挥了重要的作用，也暴露出很多缺陷。有的地图粗略模糊，有的甚至错误百出。据《张诚日记》记载，签订《中俄尼布楚条约》之后，1690年1月26日，康熙要求张诚介绍俄国使团的来华路线，张诚按照西方绘制的地图给他讲述，他发现地图中关于中国的部分，尤其是中国东北部分过于简略粗疏，由此决心依靠传教士用西方的测量技术绘制一张全国地图。&1708年(康熙四十七年)底，白晋奉命与雷孝思(1663～1738)﹑杜德美(1668～1720)等人带队从长城测起，对长城各门、堡以及附近的城寨、河谷、水流等进行了测量。1709年1月，他们返回北京，带回一张约15英尺长的地图。之后，又有费隐等人加入。这一次白晋等人率队测绘长城以西，即晋、陕、甘等省，直至新疆哈密一带。其余的传教士也被派往各省测量绘制《皇舆全览图》，白晋等人还参加了最后的汇总工作，这项任务历时九年才最终完成。经康熙审定后，1718年绘制成《皇舆全览图》及各省分图。这是世界上第一次在如此广阔的国土上完成的大地测量。这次测量中统一了长度单位，发现经度长度上下不一，证实了地球是扁球形。&1730年6月28日(雍正八年)白晋卒于北京，享年74岁。之后遗体也安葬在正福寺墓地。他一生的事迹充分证明他有着坚定的信念和真挚的传教精神以及耶稣会士们普遍具有的政治才能。就他个人性格而言，他是一个温厚诚实、忠顺可靠的人，就算有时对别人不满，也决不诽谤别人；他与人为善，因此总能和周围的人友好相处，从而总是能够很好地实现自己的愿望和要求。&img:http://img.lssdjt.com/201106/28/11231330503.jpg&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1840年06月28日","title":"鸦片战争爆发","category":"","url":"http://www.lssdjt.com/d/18400628.htm","detail":{"year":1840,"month":6,"day":28,"lunar":"庚子年五月廿九","title":"鸦片战争爆发","content":"在178年前的今天，1840年6月28日 (农历五月廿九)，鸦片战争爆发。&鸦片战争是1840年至1842年英国对中国发动的一次侵略战争，它的爆发标志着中国近代史的开始，中国从此进入了半殖民地半封建社会。19世纪初，英、法、美等西方主要资本主义国家先后完成了资产阶级革命，已经完成或正在进行工业革命。资本主义经济迅速发展，资本家迫切需要掠夺海外殖民地作为商品市场和原料供应地，于是地大物博、人口众多的中国便成为他们向东方侵略的重要目标。&当时在中国占统治地位的是自给自足的自然经济，它对西方资本主义工业品的入侵，存有顽强的抵御力，英国的商品在中国一时很难获得广泛的销路。于是，英国资产阶级便把鸦片作为打开中国大门的重要手段。鸦片俗名叫大烟，含有大量吗啡和尼古丁，是一种吸上了瘾就不易戒绝的毒品。从18世纪末期，英国就对中国大量输入鸦片。源源输入的鸦片，不仅在生理上、精神上毒害中国人民，而且使白银大量外流，导致中国国敝民穷。面对鸦片泛滥所产生的严重危害，中国统治阶级中的有识之士和广大人民群众，开展了查禁鸦片的斗争。1839年6月，林则徐奉清政府之命到广东查禁鸦片，仅20多天，就没收走私的鸦片230余万斤，并在虎门海滩当众销毁。中国人民的禁烟斗争取得了重大胜利。为了保护罪恶的鸦片贸易，英国资产阶级公然发动了侵略中国的鸦片战争。（lsjt.com）&1840年，英国政府借口“保护通商口岸”，派兵侵略中国，6月，英军舰队到达广州海面，因为广州军民在林则徐领导下防守严密，英军无机可乘；转攻厦门，也被击退。后来英军乘浙江防务空虚，攻占定海，并沿海北上攻占天津海口大沽。清政府被洋枪洋炮吓破了胆，把林则徐革职并派主降派直隶总督琦善代替林则徐任钦差大臣前往广东。1841年2月，英军乘琦善撤除战备，攻陷了广州的虎门，5月又占领了泥城、四方炮台，炮击广州。8月，英国扩大侵略战争，攻陷厦门。第二年，英军沿长江向下游进攻，6月攻陷吴淞，7月攻陷镇江，进犯南京。腐朽的清政府向侵略者屈膝投降，于1842年8月，签订了丧权辱国的《南京条约》。从此以后，帝国主义加紧了对中国的军事、政治、经济和文化的侵略、控制和掠夺，使中国延续几千年的封建社会逐步解体，成为了半殖民地半封建社会。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1841年06月28日","title":"林则徐被贬新疆伊犁","category":"","url":"http://www.lssdjt.com/d/18410628.htm","detail":{"year":1841,"month":6,"day":28,"lunar":"辛丑年五月初十","title":"林则徐被贬新疆伊犁","content":"在177年前的今天，1841年6月28日 (农历五月初十)，林则徐被贬新疆伊犁。&1841年6月28日，清政府下令，将林则徐遣戌新疆伊犁。鸦片战争中，当英军进犯天津海口时，投降派官僚乘机诬陷林则徐，道光帝于1840年10月3日（距今178年）以“误国病民，办理不善”的罪名，将林则徐革职查办。1841年5月初，又令林则徐以四品卿衔去浙江随营效力。但不久，昏庸的道光帝以奕山诗的广东方面的军事失败归罪为林则徐“废弛营务”，本日下令将其革去四品卿衔，遣戌伊犁。&林则徐（1785-1850），字元抚，又字少穆，晚号俟村老人，福建福州人，出身封建士大夫家庭。嘉庆进士，入翰林院。早年在京师曾参加过《宣南诗社》的活动，与龚自珍、魏源、黄爵滋等提倡轻世之学。历任监察御史、道员、按察使，布政使、巡抚和总督。任内注重实际调查，革除弊政，兴修水利、整顿盐政、赈济灾荒，以才能优异和作风清廉闻名。1838年底受命为钦差大臣，前往广东查禁鸦片。&鸦片战争爆发后，林则徐迭遭打击。在遣戌途中，因大学士王鼎保荐，曾在河南治理黄河缺口，竣工后仍被充军伊犁。在伊犁期间，曾兴办水利，勘垦屯田，推广先进生产技术。1845年后复启用为陕甘总督、陕西巡抚、云贵总督。1849年底病辞返乡，1850年受命钦差大臣，赴广西镇压拜上帝会，病卒于普宁途中。&林则徐不仅是一位热切的爱国者。他一生最光荣的业绩，是在鸦片战争时期。（lsjt.cn）其主要功绩在于：&一、厉行禁烟。林则徐早年在江苏巡抚任上，就认真执行清政府禁烟法令，取得初步成效。广总督任上，又在汉口、长沙等地设禁烟局，用自己的薪俸配制戒烟药丸，督率部下收缴烟土烟具，命令吸食者定期戒绝，成效卓著。1838年底辩论黄爵滋的禁烟主张时，道光帝举棋不定。林则徐痛感鸦片流毒中华的危害，上书支持黄爵滋，力主禁烟。他指出：“若犹泄泄视之，是使数十年后，中原几无可以御敌之兵，且无可以充饷之银。”促使道光帝下禁烟的决心。林则徐遂命赴粤查禁鸦片，成为清朝统治阶级中严禁派的代表和禁烟运动的实际领导者。1839年3月，林则徐到广州，与总督邓廷桢合力严缉走私烟贩，惩处受贿官吏。他向外商严正声明：“若鸦片一日不绝，本大臣一日不回，誓与此事相始终，断无中止之理！”最后迫令英美烟贩交出鸦片230多万斤，于6月3日至25日在虎门海滩当众销毁，取得了禁烟斗争的伟大胜利，给了英国侵略者沉重打击，揭开了中国近代反侵略斗争的光辉篇章。&二、林则徐相信“民心可用”，积极组织群众坚决抵抗外来侵略。在广州，他逐渐认识到禁烟的艰巨和西方侵略势力的战争威胁，所以大力整顿海防，编练水勇，加强战备。他认为要抵御侵略，不仅要“器良、技熟、胆壮、心齐”，而且还应用“民”之“众”去抵“夷”之“强”。因此他敢于公开晓谕和鼓励民众“英夷兵船一进内许以人人持刀痛杀。”在他领导下，多次挫败英军的武装挑衅和进犯。即使在革职留粤期间，仍坚持与侵略者和卖国者琦善的斗争。遣戌途中，还积极研究“恢复之策”、总结抗英经验。在新疆三年，觉察到沙俄蓄谋侵略中国的野心，临终前几个月，犹大声疾呼，告诫国人：“终为中国患者，其俄罗斯乎！吾老矣，君等当见之。”林则徐忧国忧时，不仅反侵略的立场始终如一，而且就其对于外国资本主义侵略中国的形势认识来看，也是极有眼光的。林则徐当之无愧，是中国近代第一位伟大的爱国者和民族英雄。&三、主张向西方学习。林则徐到广州后的斗争实践，使他迅速摆脱了闭关锁国的传统偏见。他提出了“师敌之长技以制敌”的主张。因而积极了解西方资本主义国家的政治、军事、经济情况，设立译馆，翻译外文书报、律例、军事技术等著作，组织编译《四洲志》，开创了近代研究西方的风气。此外，在对外贸易方面，他还提出了“奉法者来之，抗法者去之”的正确原则。总之，在当时的条件下，林则徐能“实事求是，不涉时趋”，没有“天朝大国”的虚骄，也不为千百年来视外国为“化外之民”的陈腐观念氤囿，“创榛辟莽，前驱先路”。天安门广场人民英雄纪念碑上的第一幅浮雕《虎门销烟》就向后人昭示着林则徐不朽的历史功绩和地位。林则徐的抗英斗争是悲壮的。林则徐的精神和品格，是中华数千年文化优秀传统的体现。但林则徐的个人遭遇却是不幸的，在一场维护国家民族利益的斗争中迭遭打击。这是腐败的政治和落后的经济状况下，民族的精英们往往不可避免的命运。这也是整个民族的大不幸。后人对此，能不深思！&林则徐著作有《云左山房文钞》、《云左山房诗钞》、《林则徐集》等。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1900年06月28日","title":"波兰剧作家、小说家、社会活动家克鲁奇科夫斯基出生","category":"出生","url":"http://www.lssdjt.com/d/19000628.htm","detail":{"year":1900,"month":6,"day":28,"lunar":"庚子年六月初二","title":"波兰剧作家、小说家、社会活动家克鲁奇科夫斯基出生","content":"在118年前的今天，1900年6月28日 (农历六月初二)，波兰剧作家、小说家、社会活动家克鲁奇科夫斯基出生。&img:http://img.lssdjt.com/201106/29/4D134235371.jpg&克鲁奇科夫斯基，波兰剧作家，小说家，社会活动家。1900年6月28日（距今118年）出生于克拉科夫一工人家庭，卒于1962年8月1日。他积极参加左翼文化运动。1939年参加卫国战争，后被俘，解放后回到波兰，曾任波兰文化艺术部副部长、波兰作家协会主席、国务委员会委员等职。他的文学创作前期以小说为主，写有《柯尔迪安和乡下佬》、《孔雀毛》和《陷阱》等长篇小说。战后转向戏剧创作，写有剧本《复仇》、《德国人》、《卢森堡夫妇》、《自由的第一天》和《总督之死》等。他的戏剧题材广泛，富于时代精神。&评论：经历丰富的作家，其作品多以反法西斯为题材&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1902年06月28日","title":"美国决定开凿巴拿马运河","category":"","url":"http://www.lssdjt.com/d/19020628.htm","detail":{"year":1902,"month":6,"day":28,"lunar":"壬寅年五月廿三","title":"美国决定开凿巴拿马运河","content":"在116年前的今天，1902年6月28日 (农历五月廿三)，美国决定开凿巴拿马运河。&美国著名的实业界和政界人士几年来一直在争论在中美的什么地方开凿运河的问题。1902年6月28日（距今116年），国会通过了参议员斯普纳的议案。从而迈出了有决定性意义的一步。这一新的法案规定，应横跨巴拿马地峡开凿运河。这项法案还授权罗斯福总统支付4000万美元以获取开凿巴拿马运河的许可。&在巴拿马开凿运河的决定，是在一些层次非常高的争夺之后作出的。在上一世纪，美国和英国为在尼加拉瓜开凿运河而展开竞争。仅仅在前一年，英国才在一个协约中同意不再竞争开凿运河权。当时美国的一个考察团还建议运河应在尼加拉瓜境内开凿。&与此同时，一家在巴拿马拥有特权的法国公司极力到处游说，争取在巴拿马开凿运河。这家法国公司的代表们向白宫施加压力，最后说服了罗斯福购买开凿运河的权力，将运河开凿地定在巴拿马。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1914年06月28日","title":"“一战”导火线 斐迪南大公萨拉热窝遇剌","category":"","url":"http://www.lssdjt.com/d/19140628.htm","detail":{"year":1914,"month":6,"day":28,"lunar":"甲寅年闰五月初六","title":"“一战”导火线 斐迪南大公萨拉热窝遇剌","content":"在104年前的今天，1914年6月28日 (农历闰五月初六)，“一战”导火线 斐迪南大公萨拉热窝遇剌。&img:http://img.lssdjt.com/200406/28/D7181946350.JPG&奥国的弗兰茨·斐迪南大公刚步下列车&弗朗茨·斐迪南大公（Archduke Franz Ferdinand of Austria，1863年12月18日（距今155年）—1914年6月28日），（lsjt.net）1914年6月28日，奥匈帝国的皇太子弗朗茨·斐迪南大公在萨拉热窝遇刺事件，是第一次世界大战的导火线。&斐迪南是个狂热的军国主义分子，他竭力主张吞并塞尔维亚。1914年6月，奥匈帝国以塞尔住业为假想敌，在其毗邻的波斯尼亚举行军事演习，斐迪南偕同王妃亲临检阅。这是对塞尔维亚明目张胆的挑衅。演习结束后，当斐迪南到达波斯尼亚首都萨拉热窝，被塞尔维亚爱国青年普林西波刺死。奥匈帝国决定以此为借口挑起战争，吞并塞尔维亚。&在战争一触即发的情况下，各帝国主义国家紧张地进行阴谋活动，准备厮杀。德皇威廉二世疯狂叫嚣：“这是千载难逢的机会！”奥匈帝国在取得法国的支持之后，于7月23日向塞尔维亚提出了极其苛刻的条件，限定在四十八小时内签复。塞尔维亚为了忍辱求全，除了奥方派员参与追捕审判凶手一项外，其余条件全数被迫接受。尽管如此，奥匈帝国仍以没有得到满意的答复为借口，于7月28日对塞尔维亚正式宣战。&7月30日，俄国宣布总动员。德国要求俄国停止总动员遭到拒绝，遂于8月1日对俄宣战。8月3日，德国又对法国宣战。8月6日，奥匈帝国对俄宣战。日本趁德国无暇东顾之机，向德国提出最后通牒，要求无条件地把德占胶州湾交给日本，遭到拒绝，8月23日，日本对德宣战。11月，土耳其参加同盟国方面作战。由帝国主义挑起的世界规模大厮杀，就这样开始了。&列宁指出：“资本主义把大量土地集中在个别国家手里，把最后一块土地都分割完了，再要瓜分，再要扩大领土，就只有牺牲别人，为了一个国家而牺牲另一个国家。要解决这个问题，只有使用武力，因此，世界掠夺者之间的战争就不可避免了。”这是发生第一次世界大战的根本原因。（lsjt.org）&img:http://img.lssdjt.com/200406/28/43181947225.JPG&弗兰茨·斐迪南大公及其夫人&img:http://img.lssdjt.com/200406/28/0E181948174.JPG&希特勒在人群中欢呼战争的爆发&img:http://img.lssdjt.com/200406/28/C9181949169.JPG&柏林人在阅读有关战争危机的消息&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1919年06月28日","title":"中国拒绝在凡尔赛和约上签字","category":"","url":"http://www.lssdjt.com/d/19190628.htm","detail":{"year":1919,"month":6,"day":28,"lunar":"己未年六月初一","title":"中国拒绝在凡尔赛和约上签字","content":"在99年前的今天，1919年6月28日 (农历六月初一)，中国拒绝在凡尔赛和约上签字。&img:http://img.lssdjt.com/200905/17/B9164414972.jpg&学生在街头散发传单&1919年6月27日（距今99年）晚，在对德和约签字前的最后时刻，顾维钧拟定了最后一个妥协方案。方案提议在和约签字之前，由中国代表发表一个口头声明，声明签约之后，不得妨碍将来重新提议山东问题。&声明如下：“今日在签订对德媾和条约之前，中华民国全权代表因该约第一五六、一五七及一五八款竟使日本继承在山东之德国权利，不使中国恢复其领土主权，实不公道，兹特以其政府之名义声明：彼等之签字于条约，并不妨碍将来于适当之时机，提请重议山东问题。因对中国不公道之结果，将妨碍远东永久和平之利益也。”陆徵祥当即批准了这一声明。&6月28日，举行对德和约签字仪式。6月28日晨，驻法公使胡惟德将中国这一声明带至和会磋商，该会秘书长以函稿送还，仍完全拒绝。中国代表团随即“公同决定，不往签字”。&当日，陆徵祥、王正廷、顾维钧、魏宸组（施肇基早已离法）联名致电政府，报告拒约情况，指出：“此事我国节节退让。最初主张注入约内，不允；改附约后，又不允；改在约外，又不允；改为仅用声明，不用保留字样，又不允；不得已，改为临时分函声明不能因签字而有妨将来之提请重议云云。岂知今午时完全被拒。......大会专横至此，竟不稍顾我国家纤微体面，曷胜愤慨！弱国交涉，始争终让，几成惯例。此次若再隐忍签字，我国前途将更无外交之可言。......不得已，当时不往签字。（lsjt.org）”&由于拒约决定非政府指示，因此，中国代表团当即备函通知会长，声明保存我政府对于德约最后决定之权等语，姑留余地。最后，四位全权代表以“奉职无状”为由，请政府罢免职务，“交付惩戒”。&img:http://img.lssdjt.com/200905/17/FF164414390.jpg&群众高举“不承认签字”标语&img:http://img.lssdjt.com/200905/17/4D164414980.jpg&驻法公使胡惟德&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1919年06月28日","title":"德国在凡尔赛条约上签字","category":"","url":"http://www.lssdjt.com/d/1919628.htm","detail":{"year":1919,"month":6,"day":28,"lunar":"己未年六月初一","title":"德国在凡尔赛条约上签字","content":"在99年前的今天，1919年6月28日 (农历六月初一)，德国在凡尔赛条约上签字。&img:http://img.lssdjt.com/200905/17/FD164415302.jpg&当乔治-克列孟梭（中间，有白胡者）在凡尔赛的明镜大厅签署条约时，法国报了仇。1871年法国含辱失败后，也是在明镜大厅宣布日尔曼帝国成立&1919年6月28日（距今99年）在导致世界大战的萨拉热窝枪杀案5年后的今天，和平条约在德国签订。凡尔赛条约正式结束这场战争，但在德国引起了新的忿恨和摩擦。&事实上，德国代表说如果事先知道被如此对待他们是不会到凡尔赛来的。德国代表因被迫由隔离通道进入明镜大厅而感到耻辱。他们拒绝进入大厅，直到协约国同意仪式结束时向他们致以军礼，他们才走进大厅。&法国主人尽其所能将会场布置得华丽壮观。1871年德国人曾在凡尔赛使法国人处在卑恭屈膝的地位。绝大多数与会代表驱车沿着漂亮的城堡大街行驶，穿过铺着鹅卵石的洪诺大院。他们受到修饰一新、身着制服的共和国卫队军官的迎接。&大厅内侧是一番迥然不同的景象。观众们不断地向前拥挤着，以目睹为快，他们出其不意地向某些代表们欢呼。但协约国的领导人们却显得比较拘谨，他们身穿朴素的市民服装。很少有人穿着金璧辉煌的制服，重现昔日君主时代的气派。协约国希望每一个人都知道新的和平意味着一个新的世界纪元的开始。（lsjt.org）&法国总理克列孟梭是到达凡尔赛的第一位协约国领导人，他在大会开幕式上发表简短演说。警告德国要尊重条约的规定。但克列孟梭并不是第一位在和约上签字的协约国领导人。此项殊荣给予了美国总统伍德罗-威尔逊。&签字仪式结束后威尔逊-克列孟梭和英国总理大臣劳埃德-乔治从明镜大厅走到凡尔赛宫后面的平台上，为此成千上万的观众激动不已。人群簇拥着向前移动以便能看见这些政治家，他们吹呼着，“克列孟梭万岁！威尔逊万岁！劳埃德-乔治万岁！”如此这般的激动和混乱以致协约国的其他代表一时也被挤在大厅里面。&德国代表蒙耻离开会场，并在他们所住旅馆中发表他们对所受的对待感到十分愤慨。在德国国内那些凡尔赛和约的批评家们又何止是忿恨呢！抗议者们涌入街道，德国学生放火烧毁法国军徽。上星期远离苏格兰海岸的德国海军上将路德维希-冯-罗伊特宁肯使他的舰队沉没，也不投降。&条约包括威尔逊总统计划创立国际联盟的规定。但条约也对德国施以有伤害性的惩罚。它要求德国付巨额赔款，并召威廉二世及其他战犯到庭受审。此外，德国丧失了相当一部分领土并被禁止制造新的军事武器。&出席和谈会议的英国代表，经济学家约翰-梅纳尔-凯恩斯警告人们说：和约可能给德国经济带来严重破坏。其他批评家对凡尔赛和约能否真正带来一种永久的和平表示怀疑。&img:http://img.lssdjt.com/200905/17/C3164415623.jpg&第一次世界大战前后的德国&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1926年06月28日","title":"张作霖吴佩孚联合组建北京政府","category":"","url":"http://www.lssdjt.com/d/19260628.htm","detail":{"year":1926,"month":6,"day":28,"lunar":"丙寅年五月十九","title":"张作霖吴佩孚联合组建北京政府","content":"在92年前的今天，1926年6月28日 (农历五月十九)，张作霖吴佩孚联合组建北京政府。&img:http://img.lssdjt.com/200905/17/9A16439338.jpg&张作霖和吴佩孚在北京会晤，商定联合。图为会晤时同诸将领合影。前排左五为张作霖、左六为吴佩孚&1926年6月28日（距今92年），张作霖、吴佩孚在北京会晤，联合起来组建北京政府。&4月，奉鲁军进入北京。北京政权因吴佩孚、张作霖的激烈争吵，形成僵局。吴佩孚提出恢复曹锟的法统，张作霖则希望恢复约法，召开新国会，以便组织摄政内阁。&经过协商，决定暂时恢复原由曹锟任命的颜惠庆内阁。5月12日，颜内阁复职，但不久，颜在张作霖逼迫下辞职，由海军总长杜锡圭代理内阁总理，摄行总统职权。&6月28日，吴佩孚、张作霖在北京会晤，组成直系和奉系势力控制的北京政府。但该政府实际是由奉系张作霖控制，由颜惠庆、杜锡圭、顾维钧相继代行政务形式的摄政内阁。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1934年06月28日","title":"“满洲帝国”实行日满经济一体化","category":"","url":"http://www.lssdjt.com/d/19340628.htm","detail":{"year":1934,"month":6,"day":28,"lunar":"甲戌年五月十七","title":"“满洲帝国”实行日满经济一体化","content":"在84年前的今天，1934年6月28日 (农历五月十七)，“满洲帝国”实行日满经济一体化。&img:http://img.lssdjt.com/200905/17/7E164110784.jpg&南满铁道株式会社将从中国掠夺的大量物资由大连运往日本&1934年6月28日（距今84年），“满洲帝国”政府发表统制东北产业的详细说明，（历史上的今天）把东北企业分三类加以统制：&（1）公营或特殊会社统制经济事业，有银行、铁路等22个行业。（2）经政府许可的经济事业，有汽车工业、毛棉纺织业等24个行业，为半统制的经济事业。（3）自由经营的经济事业，有农牧业、制糖、面粉工业等20个行业。（历史上的今天LiShiJinTian.com）&1932年8月，日本曾公布《满洲经济统制根本策案》，提出“日满经济一体化”，规定日本关东军司令部和“南满铁道株式会杜”为统制“满洲国”的经济支配机构。1933年3月，日本又公布《满洲国经济建设纲要》，实行经济统制。因此“日满经济一体化”的目的，是实现“工业日本，原料满洲”，使东北工矿业完全附属于日本的经济体系。（历史上今天）&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1940年06月28日","title":"小额信贷之父、诺贝尔和平奖获得者尤努斯出生","category":"","url":"http://www.lssdjt.com/d/yunus.htm","detail":{"year":1940,"month":6,"day":28,"lunar":"庚辰年五月廿三","title":"小额信贷之父、诺贝尔和平奖获得者尤努斯出生","content":"在78年前的今天，1940年6月28日 (农历五月廿三)，小额信贷之父、诺贝尔和平奖获得者尤努斯出生。&img:http://img.lssdjt.com/201507/26155122598.jpg&穆罕默德·尤努斯(Muhammad Yunus，1940年6月28日（距今78年）-)：孟加拉国经济学家，孟加拉乡村银行(Grameen Bank，也译作格莱珉银行)格莱珉银行的创始人，有“穷人的银行家”之称。（lsjt.com）&穆罕默德·尤努斯开创和发展了“微额贷款”的服务，专门提供给因贫穷而无法获得传统银行贷款的创业者。2006年，“为表彰他们从社会底层推动经济和社会发展的努力”，他与孟加拉乡村银行共同获得诺贝尔和平奖。曾获得过总计60多项荣誉，如1978年孟加拉总统奖、1985年孟加拉银行奖、1994年世界粮食奖、1998年悉尼和平奖，以及2004《经济学人》颁发的社会经济创新奖等。&1940年，出生于孟加拉吉大港一个富庶的穆斯林家庭，毕业于达卡大学，获得经济学学士和硕士学位。毕业后任教于吉大港大学。&1966年，获富布赖特奖学金赴美留学。&1969年，获美国范德比尔特大学(Vanderbilt University)经济学博士学位。&1969-1972年，于中田纳西州立大学(Middle Tennessee State University)经济学系任教。&1972年，尤努斯于孟加拉国独立后不久回国，任吉大港大学经济系主任。&1974年，孟加拉国发生严重的饥荒，他开始寻找解决饥饿与贫困的对策，到村庄里试验高产种植的办法。（lssdjt.com）&1976年，在一次乡村调查中，他把27美元借给了42位贫困的村民，以支付他们用以制作竹凳的微薄成本，免受高利贷的盘剥。（历史今天LSJT）&1979年，他在国有商业银行体系内部创立了格莱珉(意为“乡村”)分行，开始为贫困的孟加拉妇女提供小额贷款业务。（历史上的今天.com）&1983年10月2日，格莱珉银行正式独立，其向贫困人口发放贷款的方式自成一体，被称为“格莱珉模式”。&1998年，受孟加拉洪灾等影响，格莱珉银行险遭困境。[lsjt.com]&2001年到2004年，格莱珉银行完成了从“经典模式”到“格莱珉二代”的转型。（lsjt.cn）&他及其一手创办的格莱珉银行(Grameen Bank，意为“乡村银行”)，因“从社会底层推动经济与社会发展”的努力，获得2006年度诺贝尔和平奖。尤努斯在首创格莱珉银行之时，只是希望帮助孟加拉的贫困人民获得必需的资本；其时他并未曾想到，会为时势所推动，从此开创了小额融资的一种现代模式。这在今天亦被世人评价为一项非凡的成就。&img:http://img.lssdjt.com/201507/26155123822.jpg&2004年1月14日，尤努斯(左)陪同西班牙王后索菲娅(左三)看望一个受乡村银行帮助的孟加拉农民。&img:http://img.lssdjt.com/201507/26155123822.jpg&2005年4月22日，穆罕默德·尤努斯在智利圣地亚哥发表演讲。&img:http://img.lssdjt.com/201507/26155123245.jpg&4月30日，本报《地球周刊》封面故事曾对尤努斯及其创办的孟加拉国乡村银行的事迹进行了全面报道。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1942年06月28日","title":"成吉思汗陵大祭","category":"","url":"http://www.lssdjt.com/d/19420628.htm","detail":{"year":1942,"month":6,"day":28,"lunar":"壬午年五月十五","title":"成吉思汗陵大祭","content":"在76年前的今天，1942年6月28日 (农历五月十五)，成吉思汗陵大祭。&1942年6月28日（距今76年），为元太祖成吉思汗大祭之期。国民政府特派蒙藏委员会副委员长赵丕廉专程前往兰州主祭。为挫有人企图将成吉思汗陵由鄂尔多斯草原偷移到日伪占领区的奸谋，国民政府遂于1941年将成吉思汗陵南迁至兰州太白宫安厝。大祭典礼异常隆重。礼堂设于成吉思汗陵大殿，银棺之前高悬“民族英雄”、“威震欧亚”等匾额，并满饰祭品，油灯点点，蔚为壮观。&11时整，鸣炮奏乐，典礼开始，由主祭人赵丕廉致献锦帛花圈，宣读祭文，礼成。赵丕廉旋召集守陵人员训话，多所勖勉，并赏国币3000元以示慰劳。（lssdjt.com）&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1946年06月28日","title":"意大利废除君主制","category":"","url":"http://www.lssdjt.com/d/19460628.htm","detail":{"year":1946,"month":6,"day":28,"lunar":"丙戌年五月廿九","title":"意大利废除君主制","content":"在72年前的今天，1946年6月28日 (农历五月廿九)，意大利废除君主制。&img:http://img.lssdjt.com/200905/17/B9163820297.jpg&笼罩在壮丽气氛中的尼古拉总统（中）及加斯佩里&1946年6月28日（距今72年），仅仅在位35天的亨伯特国王离开意大利，意大利实现了共和。&国王是在上周的公民投票中失去公众对君主制的支持的。这一结果刚一揭晓，国王便指责选举中有不正当行为，并声称要由法庭对这一结果进行调查；内阁则发表声明支持加斯佩里总理就任临时政府首脑。当有人问及是否接受这一职务时，加斯佩里回答说：“我现在就是国家元首，不存在真假的问题。”&亨伯特二世的出走，使包括政府官员在内的大多数意大利人感到惊讶，因为就在昨天他还发誓要留下来战斗。当国王登上飞往西班牙的飞机，与他的家人团聚时，只有几名机场雇员为他送行。国王出走的消息在罗马引起了君主制拥护者的骚乱，但是这个国家的大部分地区对此表现平静。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1950年06月28日","title":"朝鲜人民军解放汉城","category":"","url":"http://www.lssdjt.com/d/19500628.htm","detail":{"year":1950,"month":6,"day":28,"lunar":"庚寅年五月十四","title":"朝鲜人民军解放汉城","content":"在68年前的今天，1950年6月28日 (农历五月十四)，朝鲜人民军解放汉城。&朝鲜人民军，已于1950年6月28日（距今68年）中午解放李承晚傀儡集团所盘踞的军事政治经济文化中心汉城。这是朝鲜人民的一个伟大胜利。&全朝鲜的爱国军民，在朝鲜民主主义人民共和国政府和金日成将军的领导下，在李承晚集团发动全面进攻的二十五日当天，就在三八线以北地区击退了进犯者，并为了朝鲜人民祖国的统一独立自由和民主，坚决消灭分裂朝鲜、发动内战的李承晚傀儡集团的武力和恐怖统治，实行了反攻。这是完全合乎正义的行动。南朝鲜人民热烈欢迎人民军，支援这一正义的反攻，庆祝自己的解放。汉城所以会这样迅速被解放，正说明了全朝鲜人民的意向。&李承晚集团虽然得到美国帝国主义的全力支持而进攻，但是仍然迅速失败，这就是因为李承晚集团完全丧失人心的原故。美国帝国主义者的飞机大炮，只能帮助李承晚更加丧失人心，而不可能帮助他取得人心。&朝鲜战争的最初几天的发展，已经可以叫人看出，无论如何，最后胜利必然属于代表全朝鲜人民的朝鲜民主主义人民共和国。&img:http://img.lssdjt.com/201001/3/44141358437.jpg&朝鲜人民军攻占汉城&img:http://img.lssdjt.com/201001/3/B5141359592.jpg&中朝人民军队跨过三八线&img:http://img.lssdjt.com/201001/3/7314140348.jpg&中朝军队胜利会师&img:http://img.lssdjt.com/201001/3/BD14141159.jpg&1950年6月28日（距今68年），朝鲜人民军坦克驶进汉城&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1956年06月28日","title":"波兰波兹南发生流血事件","category":"","url":"http://www.lssdjt.com/d/19560628.htm","detail":{"year":1956,"month":6,"day":28,"lunar":"丙申年五月二十","title":"波兰波兹南发生流血事件","content":"在62年前的今天，1956年6月28日 (农历五月二十)，波兰波兹南发生流血事件。&1956年2月，赫鲁晓夫在苏共二十大作秘密报告，在波兰引起强烈反响。6月上旬，波兹南市的工人要求增加工资和减少税收，他们同政府谈判，未获满意结果。&6月28日，1万多名工人上街游行示威，示威者冲击市委大楼和专政机关。当局出动警察于当晚平息了这一事件。波兹南事件中有数十人死亡，数百人受伤。波兰统一工人党最初以为它是帝国主义分子挑起的反政府骚动。后来说，工人走上街头，抗议的“不是社会主义”，而“是对社会主义基本原则的歪曲”。（历史上的今天LiShiJinTian.com）&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1958年06月28日","title":"贝利率巴西队获得第六届世界杯冠军","category":"","url":"http://www.lssdjt.com/d/19580628.htm","detail":{"year":1958,"month":6,"day":28,"lunar":"戊戌年五月十二","title":"贝利率巴西队获得第六届世界杯冠军","content":"在60年前的今天，1958年6月28日 (农历五月十二)，贝利率巴西队获得第六届世界杯冠军。&img:http://img.lssdjt.com/200905/17/94163645590.jpg&1958年的瑞典世界杯，是球王贝利扬名立万的盛会&1958年6月28日（距今60年），他的名字叫埃德森-阿兰提斯-德纳西门托，但是，在1958年世界杯足球赛之后，人们简称他为球王贝利。&这位灵活敏捷、世界上最受欢迎的运动中的“黑色明珠”，在同瑞典队争夺奖杯的决赛中，为巴西踢进两个球，使巴西队以5：2取胜。但这仅仅是他的一部分成绩。在巴西队同法国队进行半决赛中，他踢进3个球。尽管在巴西队战胜苏联队取得决赛权的比赛中他没有得分，他仍不愧为一位明星。&这届世界杯是在瑞典举行的，共有16支队伍参赛，除巴西获冠军，瑞典队第二之外，法国和西德分获第三、第四名。法国队方丹以进13球获最佳射手称号，这一纪录至今无人打破。&img:http://img.lssdjt.com/200905/17/32163645123.jpg&本届世界杯宣传画&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1967年06月28日","title":"以色列占领全部耶路撒冷","category":"","url":"http://www.lssdjt.com/d/19670628.htm","detail":{"year":1967,"month":6,"day":28,"lunar":"丁未年五月廿一","title":"以色列占领全部耶路撒冷","content":"在51年前的今天，1967年6月28日 (农历五月廿一)，以色列占领全部耶路撒冷。&img:http://img.lssdjt.com/200905/17/71163533899.jpg&以色列国防部长达扬&1967年6月28日（距今51年），以色列摘取了对阿拉伯敌对国“六日战争”的胜利果实。耶路撒冷终于正式地被统一起来，整个都被置于以色列的控制下。&“六日战争”前，这座高墙旧城还在约旦的手中，而今犹大人大批涌了进来。许多人在大庭广众之下痛哭起来。掮着机枪挂着手榴弹的士兵们在哭墙前面躬身祈祷。率领以色列军队战胜埃及及其盟军，从而取得辉煌胜利的是以色列国防部长摩西-达扬。他对士兵们讲道：“我们业已返回到圣地的至圣之处，我们将水远不离开它。（lsjt.com）”&这次战争的最大战败者是埃及。它的陆军和空军都受到了以色列的凌辱。加麦尔-阿卜德尔-纳赛尔进行了一切赌博，然而他输掉了。即使是通常持中立态度的联合国秘书长吴丹也谴责埃及激化敌对情绪，以至造成6月5日中东战争的爆发。吴丹闭口不谈周一早晨到底是哪一方首先开的枪。目前，埃及和以色列仍在互相责骂对方。&战争刚一打响的头几个小时里，以色列遭到了埃及的顽强抵抗。然而，形势很快发生逆转，而且在72小时内，埃及军队就被打垮了，以军横扫加沙地带，迅猛地占领了西奈半岛，一路推进，直达苏伊士运河。伞兵部队和海军迅速扫过沙迈尔-谢赫，冲破埃及在亚喀巴海湾和埃拉特港的防御工事。以色列参谋长伊萨克-拉宾说：”现在蒂朗水道已敞开大门了。（历史今天）”&战斗的第一天，以色列军摧毁了50辆埃及坦克，其中许多是苏联制造的。星期二，在西奈半岛上又打得另外150辆埃及坦克不能动弹。400余架纳赛尔的飞机被击落。一位以色列空军指挥官莫德才-赫德说：“这比我当初最大胆的设想还要好。”他称以色列飞行员们是“世界上最出色的飞行员，我们把敌人的空军砸得稀烂。而今，我们就要把敌人的地上目标砸得粉碎。”&到了星期二，纳赛尔最新结交的盟友--约旦就已开始求饶了。耶路撒冷已经陷落，伯利恒和杰里科也相继失陷。约旦河西岸都落入了以色列人下中。约旦士兵中的大多数都成了以色列的俘虏。&在以色列的北部战线上，战争爆发的头三天里，叙利亚炮兵炮轰了几座以色列城镇。以色列否认了叙方有关以军占领了舍尔--亚速夫，并正向萨费德进军的说法。拉宾的军队凶猛地进行反击，结果到了周六那天，以军已越过戈兰高地的山脊。戈兰高地是叙利亚用以对付以色列北部进攻部队的集结地。一个以色列人说：“要是有人问我的话，我就要说我们绝不把这条山脊交回去。”某些观察家说，以色列的坦克本可以长驱直入，直逼大马士革，但是他们在库奈特拉就收住了脚。周日(11日)这天。双方签订了停火协定。&这场战争，对以色列来讲，是场辉煌的胜利；对阿拉伯世界来讲，则是令人难堪的惨败。由于政治上的问题导致了这场战争，而战后又产生了新的政治问题。现在，以色列占领着比它自身大4倍的土地。纳赛尔谴责美国攻击埃及之后，美国和阿拉伯联合共和国断绝了外交关系。并回绝了纳赛尔的谴责。所有这些问题都有待于找到一个适当的场合予以解决。然而，联合国对于六月里的这场六日战争，实际上是软弱无力的。&img:http://img.lssdjt.com/201506/27235403512.jpg&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1971年06月28日","title":"美国法院就阿里拒服兵役一案作出裁决","category":"","url":"http://www.lssdjt.com/d/19710628.htm","detail":{"year":1971,"month":6,"day":28,"lunar":"辛亥年闰五月初六","title":"美国法院就阿里拒服兵役一案作出裁决","content":"在47年前的今天，1971年6月28日 (农历闰五月初六)，美国法院就阿里拒服兵役一案作出裁决。&1971年6月28日。4年前穆罕默德-阿里因拒绝入伍被判有罪并被撤销了重量级冠军称号。现在美国最高法院宣判阿里无罪。经过8：0（1票弃权）的投票结果，法院宣布：对阿里，原名卡塞斯-克雷，征兵不妥。法院的判决意见书指责司法部向兵役局提供的建议带有蒙骗性。所谓阿里拒绝兵役的说法是没有根据的。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1971年06月28日","title":"日本女星藤原纪香出生","category":"出生","url":"http://www.lssdjt.com/d/tengyuanjixiang.htm","detail":{"year":1971,"month":6,"day":28,"lunar":"辛亥年闰五月初六","title":"日本女星藤原纪香出生","content":"在47年前的今天，1971年6月28日 (农历闰五月初六)，日本女星藤原纪香出生。&img:http://img.lssdjt.com/201306/30/44152615753.jpg&美艳动人的日本女星藤原纪香在日本被称为“世纪末超级偶像”，据日本某娱乐网站进行的网上调查显示，藤原纪香还获得了“男人性幻想第一名”的称号。在踏进演艺圈以前，她为一家女性杂志做专属模特。1992年她参加了全国选美大赛，获日本小姐冠军，自此才进入演艺圈，开始拍摄影视节目。&img:http://img.lssdjt.com/201306/30/BA152615227.jpg&藤原纪香1971年6月28日出生于日本兵库县西宫市，1994年从私立神户亲和女子大学英文科毕业。五年前藤原纪香的家乡西宫市在阪神大地震中遭到了极大的破坏。鲜为人知的是，真是这场地震才促使藤纪香原成为日本最炙手可热的女明星之一。&1996年藤原纪香接下了富士电视台摔跤节目的主持工作，开始越来越受到观众的喜欢。而在富士电视台的全力栽培下，藤原纪香陆续在许多戏剧中有了抢眼的表现，名气也越来越大。直到1997年名导演林海象相中了她，让她担任电影《猫眼三姐妹》(“CAT'S EYE”)中的大姐泪子这个角色后，藤原纪香才开始在电影界引起观众的注意。到是藤原纪香在电视方面的经历，让她日益走红。&img:http://img.lssdjt.com/201306/30/5E152616549.jpg&1998年她在《新闻女郎》里饰演了一位电视台的新手；在《网络情人》中则饰演电台主持，和竹野内丰沉缅于网上恋爱；1999年藤原纪香初次做第一主角出演校园剧《NAOMI》，但票房成绩并不理想；之后她又在电视剧《麻辣女教师》中出演一个火爆却不失情感的热血女教师藤堂直海，同年又与丰川悦司合作日剧《危险关系》。之后又主演了电视剧《爱上大明星》。&img:http://img.lssdjt.com/201306/30/F4152616175.jpg&2000年初藤原纪香与反町隆史联手出演《麻辣教师》(电影版)，在剧饰演一个美丽的新闻记者喜多岛熏，此片把“GTO”系列推到了一个新高峰，热卖日本、港台、东南亚地区。2000年6月，藤原纪香受擅长拍摄动作片的导演唐季礼之邀，与香港明星郭富城联手担纲电影巨片《雷霆战警》。&近几年藤原纪香主要活跃在电视荧屏上，主演了多部热门的电视剧。2007年2月，与笑星阵内智则完成婚礼。2009年3月，因为阵内的出轨，两人婚姻走到尽头。&img:http://img.lssdjt.com/201306/30/5A154829591.jpg&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1971年06月28日","title":"中国农业史学家石声汉去世","category":"逝世","url":"http://www.lssdjt.com/d/shishenghan.htm","detail":{"year":1971,"month":6,"day":28,"lunar":"辛亥年闰五月初六","title":"中国农业史学家石声汉去世","content":"在47年前的今天，1971年6月28日 (农历闰五月初六)，中国农业史学家石声汉去世。&img:http://img.lssdjt.com/201506/27233028867.jpg&石声汉(1907年11月19日（距今111年）-1971年6月28日)，农史学家、农业教育家和植物生理学专家。晚年致力于整理、研究中国古代农业科学遗产工作，先后完成《齐民要术今释》、《农政全书校注》等14部巨著，是中国农史学科重要奠基人之一。&石声汉，1924年入武昌高等师范生物系，1928年于中山大学结业。1933年赴英国伦敦大学求学，获植物生理学哲学博士学位。回国后历任原西北农学院、同济大学理学院、武汉大学教授。1951年后任原西北农学院教授、古农学研究室主任。曾长期从事生物学和植物生理学的教学与研究，是最早用科学方法研究中国哺乳类动物的学者之一。1955年后致力于中国古代农业科学技术的研究。先后撰写了《齐民要术今释》、《四民月令校注》、《农政全书校注》等15种专著，是中国农史学科重要奠基人之一。&石声汉，湖南湘潭人，出生于云南省昆明市一个小职员家庭。7岁人长沙楚怡小学读书，1920年插班考人长沙明德中学。1925年，当“五卅”爱国反帝运动的浪潮波及武汉时，他出于爱国热情，在汉口英租界散发传单时被捕。1927年“四·一二”反革命政变后，武汉笼罩在一片白色恐怖之中。石声汉被武昌高师开除学籍。（lsjt.cn）&1927年11月，他经广州中山大学生物系主任辛树帜的介绍，前往中山大学任助理员，同时补修在武昌高师生物系未完的课程。1928年，他参加了由辛树帜主持的广西大瑶山物采集队工作。在采集队，他除参加采集和制作动植物标本外，还进行广西大瑶山哺乳类和爬虫类动物的研究。他还亲自到瑶民家庭，学习瑶语，记录瑶歌及民俗，并以日记形式出版了《瑶山采集记》一书。这本书翔实地记载了采集队的研究工作和生活，生动地反映了瑶山地区的自然风貌，瑶族的民情民俗。《采集记》文辞精美、朴实，受到当时中山大学校长朱家骅的推崇。以后又发表了中国哺乳类学及大瑶山爬虫类(主要记载蛇类)论文多篇。他是中国用现代科学方法研究中国哺乳类动物最早的科学工作者之一。&1933年11月，石声汉考取了第一届中央庚款留英公费生，入伦敦大学理学院植物生理研究班学习。在英国的3年里，他在著名植物生理学家布莱克曼(F.F.Blackman)的指导下，主要学习与研究植物生理学，其间曾到英罗森士达农事试验场作实验工作。他在英植物年报发表有《缺钾与其它金属离子对于大麦生长及含水量影响之间的关系》、《植物营养的生理研究——钾及其它营养元素与大麦叶片含水量的关系》(与Richards.F.G合作)等论文。1936年4月，获伦敦大学植物生理哲学博士及理工学院的学侣荣誉证书。他还在伦敦天产博物馆图书馆，翻译了英文版的《中国植物学文献评论》一书。当这本译著重版时，石声汉针对原著中所谓“中医术全属妄言”及“在中国青囊术中，含绝对有毒物外，盖无不入药者。中国歧黄家处方之际，辄用及极不可耐之药物”等不尊重事实的片面之词，在序言中愤然予以驳斥，并指出：“这是对中国中医药的无知和曲解。[lsjt.org]”&img:http://img.lssdjt.com/201506/27233029800.jpg&1907年11月19日（距今111年）在云南省昆明市出生。1912年春末迁回长沙，寄住于乡下家族“公庄”。（历史今天LSJT）&1913年2月—1919年12月(6—12岁) 在长沙楚怡小学读书，1915年和1917年因家贫曾两次中途停学回“公庄”住，并从事简单的农业生产劳动。&1920年9月—1924年1月(13—17岁)　在长沙明德中学读书。因家贫几乎辍学，幸得胡元倓、辛树帜等老师的帮助，成为学校仅有的一名半工半读学生，管理学校图书馆，得以完成学业。&1924年2月—1924年8月 留在明德中学继续管理图书馆，并在晚间担任几家的家庭教师，以收入弥补家用。&1924年9月—1927年6月(17—20岁) 以初试及复试两榜均第一的成绩考入武汉大学前身武昌高师生物系就读。其间1925年—1926年在武昌湖南旅鄂小学代课。1926年秋，因北伐战争武大停课，回长沙在周南女子中学和楚怡小学教课半年。1927年回武大复学。“四·一二”政变后，于5月被校方以“思想空幻，态度灰色”为由，开除学籍。&1927年9月—1928年7月(20—21岁) 在广州中山大学生物系任助理员并补修在武大生物系未完成的课程，同时选修化学系的课程。&1928年8月—1931年7月(21—24岁) 中山大学毕业后留校任生物系助教，进行脊椎动物分类研究工作，参加辛树帜先生组织、率领的广西大瑶山采集队。其间，1929年因咯血休养一年，在桂林广西第二师范及梧州广西省立第二中学教课。在梧州二中时与许慕贞相识。&1931年8月—1932年7月(24—25岁) 赴杭州任浙江大学生物系助教。1932年在杭州定安中学代课月余。1932年7月与许慕贞在广州结婚。&1932年8月—1933年9月(25—26岁) 在南京国立编译馆任编译员，译订自然科学及一部分技术科学名词。&1933年11月—1936年4月(26—29岁) 考取第一届中英庚款公费留学生，在伦敦大学帝国理工学院植物生理研究班读研究生。1936年5月12日获博士学位。&1936年4月—1936年7月 在德国休养并进修德语。&1936年8月—1937年12月(29—30岁) 在陕西武功西北农林专科学校(西北农业大学前身)任教授。&1938年1月—1938年8月(31岁) 在长沙东郊仙人市乡长冲村休养。&1938年9月—1941年8月(31—34岁) 在同济大学(抗战时同济大学曾先后迁往广西八步、云南昆明、四川宜宾李庄)任生物系教授兼系主任。其间，1939年—1940年应邀为云南大学生物系讲授植物生理学一年。&1941年8月—1951年2月(34—44岁) 在武汉大学(抗战时迁至四川乐山，1946年迁回湖北武昌)任生物系教授。1941年—1946年在乐山五通桥黄海化学工业研究社兼任研究员。其间，1942年10月在峨眉四川大学讲学1月：&1943年春至1946年两次在乐山技术专科学校兼课；1947年5月—9月应邀在兰州大学及西北师范学院讲学；1948年，在桂林广西大学讲学7周；l950年在湖北省立医学院兼生物化学课半年。（历史上今天）&1951年2月—1971年6月(44—63岁) 任西北农学院农化系教授及植物生理生化教研室主任；1955年初开始校勘整理中国古代农学典籍；1956年12月起任西北农学院古农学研究室主任。（LiShiJinTian.com）&1955年中国科学院西北农业生物研究所(现更名为西北水土保持研究所)成立，任该所兼职研究员；1955年11月被中国科学院聘为西北农业生物研究所学术委员会委员；1956年聘为中国科学院植物生理研究所学术委员会委员。&1958年李约瑟博士曾邀请前往英国剑桥大学，合作《中国科学技术史》的农业卷和生物卷，受时局限制，未能成行。&1963年，当选为陕西省第三届人民代表大会代表。&1971年6月28日，因患胰腺癌医治无效，在天津韶山医院病逝，终年63岁。&中国农业历史悠久，积累了极其丰富和宝贵的农业科学遗产。1949年中华人民共和国成立以后，毛泽东主席发出“整理研究祖国医学农学遗产，把它发扬光大起来，为广大人民的幸福生活服务”的号召，祖国农业科学遗产的整理和研究出现了新的局面。&建国之初，西北农学院成立了农史小组。当时，夏纬英、石声汉、鄷裕恒等都是农史小组的成员。他们注释《吕氏春秋》、《管子》中有关农业的内容，还进行《齐民要术》注释的准备。从此开始，石声汉在教学中又与古农史研究结下了不解之缘，并把主要精力致力于这方面的工作。&1955年4月，农业部召开了“整理农业遗产座谈会”。西北农学院辛树帜和石声汉应邀参加了会议。这次会议决定积极研究整理出版中国重要古农书，为开展农业史的研究作准备，并将校注《齐民要术》的任务交给万国鼎和石声汉共同完成。会后，西北农学院党委决定将学校原农史小组扩大，成立西北农学院古农学研究室，由辛树帜院长亲自主持，石声汉任研究室主任。（历史今天LSJT）&石声汉早在20多年前就看到德国人瓦格勒(译音)所著《中国农书》，后来又了解到国外已翻译出版了中国古代农书，并有“中国人对此不重视，深表遗憾”的评论。石声汉对此一直耿耿于怀。现在，那种由外国人研究中国古代农业科学遗产的局面终于要改变过来，他为此感到自豪，并决心致力于祖国古代农业科学遗产的整理，为国争光。&《齐民要术》为北魏(公元386—534年)贾思勰所著，是中国现存最早的一部古农书，也是世界上最古的农业科学专著之一。它把中国古代的农业生产知识，第一次形成一个比较完整的科学体系，在中国农学史上占有承前启后的地位，是研究中国古代农业科学极其重要的一部农书。但是，这部农书长期以来经过传抄转刻，混进了许多脱衍讹错的字词，后世视它为一部难读的书。明末杨慎(升庵)在《丹铅总录》中介绍这部书时说：“其所引古书奇字……或不得其音，或不得其义，文士犹嗫之，况民间其可用乎!”清代的《四库全书总目提要》对它也有“文词古奥”的评语。&面对这样一部“古奥”难读、内容浩繁的农书，石声汉深知欲从传统的农业科学遗产中挖掘有用的东西，首先要把这部农书整理好、校注好。在动手之前，他从清乾隆、嘉庆(18世纪至19世纪)年间的校勘学家、考据学家，如戴震、王念孙、阮元等人校读古书的方法中体会到，校勘工作要尊重原书，注释工作要严谨负责，遇有对原书怀疑的地方，只能详为注释，不能主观臆改。这些都成为石声汉在整理研究祖国古代农业科学遗产中所坚持的基本原则。&《齐民要术》校注工作开始后，为搜集尽多的校勘用善本，石声汉了解到日本金泽文库(皇家图书馆)藏有一部北宋年间的手抄本比较完整。他就给日本友人西山武一去信请求帮助。西山武一从他自己仅存的两部影印本中抽出一部寄赠给石声汉。&经过多年对《齐民要术》的探索和大量的准备工作之后，石声汉开始了《齐民要术》的校注。他将现代生物和现代农业知识与对古汉语、历史、文学、语言、音韵学等方面的造诣相结合，向浩如烟海、博大精深的中国古代农学典籍进攻。他非常重视资料的整理工作，对重要的农书进行加工，包括校勘(伪、脱、倒、衍、错)、标点(包括断句和分段落)、注释、语释等。经过整理，进一步分析其内容，把其中所根据的原材料或所引古书的原文，一一核对，去伪存真。经过大量细致的工作，从而确定它们的史料价值和科学意义。他以严谨的态度，负责的精神，惊人的毅力，用9个多月的时间，将全部10卷《齐民要术》初步校注完毕，还对前6卷作了校释。&石声汉在古农书整理中还提出“要在整理的基础上进行分析”。他在整理之后，还对这部内容浩繁、丰富多彩的古代农业科学专著进行科学分析。他指出，从这部农书可以看出，早在1400多年以前，中国古代劳动人民已从理论和实践上奠定了农作学的科学基础，既有经验总结，又有理论说明。有关轮作休闲恢复提高地力，间作套种的多种形式的记载中，关于绿肥作物的栽培和轮作套种，中国是世界上最早作过科学总结的。这部书中初步揭示出的生物与环境的相互联系，生物遗传与环境的关系，即“习以性成”等理论和在实践中的应用，提出选种杂交对培育良种的作用，低温处理可以改变作物本性规律，沿用至今，不断在农业科学技术上取得惊人成就，且比欧洲早数百年到一千年。在分析研究的基础上，他又写出了中文及英文的《从齐民要术看中国古代农业科学技术》。这本书向国内外广泛介绍了中国古代先进的农业科学技术成就。&在《齐民要术》的整理与研究中，石声汉还十分重视辑佚，并进行了卓有成效的工作。《齐民要术》“采拮经传”，以引经据典为材料来源，内容极其丰富。中国西汉以来的许多重要农书都先后失传了。但依靠《齐民要术》的引用，才得以保存了一些零星片断。石声汉在校释《齐民要术》的过程中，将书中所引用的《汜胜之书》和《四民月令》两书的材料分别辑录，写成了《汜胜之书今释》和《四民月令校注》两书。使这两部佚亡已久，年代更为古远的农书，又可重见梗概。&1957年12月，石声汉校注完成的《齐民要术今释》第一册正式出版。他把这本书寄赠给日本朋友西山武一。当时他还不知道这位日本著名的汉学家和中国农业科学史专家正在与另一位日本汉学家合作校勘《齐民要术》，并拟以日译本出版。西山武一等收到赠书后，对石声汉极表称赞，并指出“今释校注严谨，不但是‘贾学’(即对贾思勰所撰《齐民要术》的研究)之幸，且有助于日中文化交流”。同时还特别说明，他们校勘《齐民要术》的工作暂时停止，等待石声汉的今释本出版后，将参考进行修订，再行出版。1958年5月，《齐民要术今释》第三分册出版后，西山武一等才完成了他们的校注翻译。&1958年6月，《齐民要术今释》四册全部出版。当时，这部历时三年，以现代科学观点和方法整理出版的约百万字的中国第一部古代农书专著同它的作者石声汉的名字一起，已蜚声中外。英国著名的中国科学技术史专家李约瑟博士，在得到石声汉寄赠的《齐民要术今释》等书后，专程来西北农学院会见石声汉。1960年，原联邦德国波沃鲁尔区东方研究所的海尔茨博士来信，对《齐民要术》的研究进行讨论。[lsjt.net]&《齐民要术今释》的完成受到了国内外的赞誉，但是石声汉对所作的工作并不感到满足。他说：“我从事这项工作，时间还短，由于体力和知识水平的限制，校勘、注释的工作有的还嫌粗糙，距我20多年前所想望的标准，都差得很远。”他准备继续努力，为古农书整理做出更多贡献。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1976年06月28日","title":"塞舌尔群岛独立","category":"","url":"http://www.lssdjt.com/d/19760628.htm","detail":{"year":1976,"month":6,"day":28,"lunar":"丙辰年六月初二","title":"塞舌尔群岛独立","content":"在42年前的今天，1976年6月28日 (农历六月初二)，塞舌尔群岛独立。&img:http://img.lssdjt.com/201106/28/FE231723100.jpg&1976年6月28日塞舌尔群岛独立，塞舌尔，东非一群岛国家，该国位于印度洋。塞舌尔群岛相信本来并没有原居民，现时的居民都是从其他地方移居过来的移民后人，他们主要都是来自法国、非洲、印度及中国，而非洲移民以班图人为主。这些混种居民多信奉天主教，在岛上主要讲一种以法语为基础的克里奥尔语。&国土面积：445平方公里(世界第198名)，世界最小的袖珍国家之一。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1986年06月28日","title":"邓小平谈改革政治体制　增强法制观念","category":"","url":"http://www.lssdjt.com/d/19860628.htm","detail":{"year":1986,"month":6,"day":28,"lunar":"丙寅年五月廿二","title":"邓小平谈改革政治体制　增强法制观念","content":"在32年前的今天，1986年6月28日 (农历五月廿二)，邓小平谈改革政治体制　增强法制观念。&1986年6月28日，邓小平在中央政治局常委会上讲话，着重谈了改革政治体制和加强法制观念问题。其要点是：（一）强调政治体制改革的必要性。他认为，我们所有的改革最终能不能成功，还是决定于政治体制的改革。只搞经济体制改革，不搞政治体制改革，经济体制改革也搞不通，因为首先会遇到人的障碍。（二）提出了党和政府的关系问题。他指出，关于端正党风和纠正不正之风的工作划分问题，其实是党和政府的关系问题，是一个政治体制的问题。有些属于法律范围的问题，由党管不合适。党干预太多，就会妨碍在全体人民中树立法制观念。党要管党内纪律的问题，法律范围的问题应该由国家和政府管。关于党和政府的关系，基本原则是：党管政府，党政分开，党要善于领导。他说，他们坚持党的领导，问题是善于不善于领导。党要善于领导，不能干预太多，搞不好倒会影响党的领导，恐怕是这样一个问题。（三）提出改革政治体制要稳妥。他要求，解决政治体制改革问题，要把主意拿好再下手。允许花时间搞调查研究，把问题理一理，然后再下手。（四）关于增强法制观念问题。他首先认为非常重要，这是由于我们国家缺少执法和守法的传统，现在这么多青年人犯罪，同文化素质太低、法制观念薄弱有关。其次，他指出，加强法制教育重要的是要进行教育，根据问题是教育人。法制教育要从娃娃开始进行。此外，他强调，打击犯罪、纠正不正之风中属于法律范围、社会范围的问题，应当靠加强法制和社会教育来解决。&在这次讲话中，邓小平还评价了半年来端正党风的工作，指出了这项工作的长期性。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1992年06月28日","title":"科学家钱三强病逝","category":"逝世","url":"http://www.lssdjt.com/d/19920628.htm","detail":{"year":1992,"month":6,"day":28,"lunar":"壬申年五月廿八","title":"科学家钱三强病逝","content":"在26年前的今天，1992年6月28日 (农历五月廿八)，科学家钱三强病逝。&1992年6月28日，杰出科学家、我国原子能事业的创始人、中科院学部委员、中科院特邀顾问、中国科协名誉主席、七届全国政协常委、中国共产党优秀党员钱三强同志在北京病逝，终年79岁。&钱三强1913年10月16日（距今105年）出生于浙江绍兴。原籍湖州。1936年毕业于清华大学物理系，1937年赴法国留学，在约里奥·居里夫妇指导下从事原子核科学研究，获得重要研究成果，特别是发现铀核三分裂现象，深化了人类对核裂变的认识。1940年获法国国家博士学位，1946年获得法国科学院德巴微物理学奖金，先后任法国国家科学研究中心研究员、研究导师。&1948年夏，钱三强和夫人放弃优裕的生活和工作条件，毅然回国，为祖国的强盛而奋斗。他1954年加入中国共产党。钱三强热爱祖国，艰辛开拓，毕生致力于祖国的科学技术事业，特别是为我国原子能科学事业的创立和“两弹”研制，为中国科学院及中国科学院学部的建立与发展，为培养和吸引人才，为国际学术交流，作出了卓越贡献。&钱三强同志是一位学识渊博、治学严谨、卓有成就的科学家，也是一名立场坚定的无产阶级战士，他热爱党、热爱社会主义、热爱人民，他坚决拥护并努力贯彻党的十一届三中全会的路线、方针和政策，他坚决拥护并努力实践邓小平同志关于改革、开放的一系列指示和“科学是第一生产力”的科学论断。钱三强同志的一生，是光辉的一生，他在全国科技界享有崇高的威望，受到党和国家的高度评价和广大科技工作者的衷心爱戴。钱三强同志一贯严格要求自己，严格教育子女，坚持科学态度，实事求是，正直坚定，无私大度，艰苦朴素，一生清贫，从不居功自赏，不计个人得失，他对祖国的科学技术事业和国家的兴旺充满信心，并竭尽毕生心力而为之不懈地奋斗，直到他生命的最后一息。钱三强同志的逝世，是我国科技界的巨大损失。&img:http://img.lssdjt.com/200906/29/CE124534594.jpg&这是1980年7月24日，钱三强教授在中南海以《科学技术发展的简况》为题讲课。（lsjt.cn） 新华社发&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1993年06月28日","title":"中国银行重返欧洲市场","category":"","url":"http://www.lssdjt.com/d/19930628.htm","detail":{"year":1993,"month":6,"day":28,"lunar":"癸酉年五月初九","title":"中国银行重返欧洲市场","content":"在25年前的今天，1993年6月28日 (农历五月初九)，中国银行重返欧洲市场。&1993年6月28日，中国银行杨惠求副行长在伦敦与有关国际银团签署了中国银行在伦敦市场发行2亿美元欧洲债券协议。债券期限5年，这是中国银行自1988年以来首次重返欧洲市场筹集中长期资金。&中国银行此次发债的承销团由32家国际著名大银行和证券公司组成，世界著名的瑞士信贷——第一波士顿证券公司以及华宝银行担任发行主干事。&据介绍：中国改革开放在近些年所取得的举世瞩目的成就以及中国银行雄厚的资金实力、稳健的经营作风和良好信誉，是这次发债成功的重要条件。自中国银行表示将于近期重返伦敦市场以来，众多外国金融机构纷纷表示希望参加中国银行债券的承购包销。&此次发债，市场反应非常积极，发行结果十分成功，65%左右的债券已出售到欧洲的投资人手中。中国银行此次发行的债券近期将在伦敦证券交易所挂牌上市。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1995年06月28日","title":"花冈事件幸存者向日本提起诉讼","category":"","url":"http://www.lssdjt.com/d/19950628.htm","detail":{"year":1995,"month":6,"day":28,"lunar":"乙亥年六月初一","title":"花冈事件幸存者向日本提起诉讼","content":"在23年前的今天，1995年6月28日 (农历六月初一)，花冈事件幸存者向日本提起诉讼。&1995年6月28日，花冈事件幸存者及死难者家属11人向东京地方法院提起诉讼，状告在日本帝国主义侵略中国期间鹿岛建设公司残酷虐待中国劳工的罪行。&1945年6月30日（距今73年），在日本东北部秋田县花冈町（现大馆市），被日军抓来的700多名中国劳工不堪忍受工头的残酷剥削和压榨而发动起义，遭到日军警镇压，结果130余名劳工被日军警严刑拷打折磨致死。&据统计，从1944年5月至1945年11月，在为鹿岛建设公司从事河道改造工程的986名中国劳工中，包括花冈事件死难者在内，共有418人丧生。&这天，以当年劳工队大队长，领导劳工起义，现任平顶山市政协常委的耿谆为首的11名花冈事件幸存者及死难者家属步入东京地方法院，递上一份长达308页的起诉书，要求法庭能以公正的态度解决鹿岛建设公司与中国劳工之间的民间赔偿等问题。&起诉书还详细叙述了日本在侵华战争期间绑架中国劳工的历史，控诉了在战时经济体制下日本企业奴役和残害中国劳工的罪行。&为这次诉讼担任辩护律师团团长的新美隆在今天举行的记者招待会上说，绑架奴役劳工为国际法所禁止，应该追究与花冈劳工事件有关企业的历史责任。&6月30日，日本秋田县大馆市政府在市民体育馆隆重举行了“中国人殉难者50周年纪念仪式”，深切悼念在“花冈事件”中殉难的中国劳工。&日本众议院议长土井多贺子、大馆市市长小田元，专程从中国前来的“花冈事件”幸存者及死难者家属代表团、中国驻日使馆官员及日本各界人士1000多人参加了今天的悼念活动。&小田元在悼念会上强调，“虽然‘花冈事件’已经过了半个世纪，但我们决不能淡化这个悲惨的历史事实。为了不犯同样的错误，我们要把这个史实作为历史教训，进一步加强日中两国的友好关系，为实现世界永久和平作出最大努力。”&土井多贺子在慰灵祭上指出，在邀受了非人的待遇、看到众多的同胞丧失生命之时，中国劳工为了人的尊严揭竿而起，“这一壮举将永垂青史”。她说，“今天，日中双方有关人士聚集一堂，回顾日本发动的战争所带来的惨剧，悼念死难者，声讨战争，深刻反省过去的历空，十分重要。‘前事不忘，后事之师’，为了不让历史重演，我们必须不断努力。”&中国驻日本大使馆参赞赵宝智在慰灵祭上说，“今年是世界反法西斯战争和中国人民抗日战争胜利50周年，也是在令人震惊的‘花冈事件’中蒙难的中国人50周年祭日，在中国友好关系进一步发展的今天，重新回顾‘花冈事件’的历史具有特殊的意义。”他说，“要以历史为鉴，更加珍惜和平，珍惜中日友好关系，加强相互理解和相互依赖，为亚太地区和世界的繁荣与和平而努力。”&耿谆先生在慰灵祭上宣读了祭文，悼念死难同胞，81岁高龄的耿谆说，被绑架来的数百名同胞是在非人的待遇下惨死在这里的，我们决不允许历史悲剧重演。&日本首相村山富市向慰灵祭发来唁电，向殉难的中国劳工致以深切的哀悼，祝愿日中友好关系进一步发展。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1997年06月28日","title":"国务院授权香港特区政府接收原港府资产","category":"","url":"http://www.lssdjt.com/d/19970628.htm","detail":{"year":1997,"month":6,"day":28,"lunar":"丁丑年五月廿四","title":"国务院授权香港特区政府接收原港府资产","content":"在21年前的今天，1997年6月28日 (农历五月廿四)，国务院授权香港特区政府接收原港府资产。&1997年6月28日，国务院第五十九次常务会议通过了《中华人民共和国国务院关于授权香港特别行政区政府接收原香港政府资产的决定》，全文如下：国务院决定：授权中华人民共和国香港特别行政区政府自1997年7月1日起接收和负责审核原香港政府的全部资产和债务，并根据香港特别行政区有关法律自主地进行管理。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1997年06月28日","title":"广州地铁一号线首段开通","category":"","url":"http://www.lssdjt.com/d/gzmtr.htm","detail":{"year":1997,"month":6,"day":28,"lunar":"丁丑年五月廿四","title":"广州地铁一号线首段开通","content":"在21年前的今天，1997年6月28日 (农历五月廿四)，广州地铁一号线首段开通。&广州市有史以来最大的市政工程项目——总投资127.15亿元的广州地铁一号线首段，1997年6月28日上午10时正式开通。至此，广州成为全国第四个开通地铁的城市。&广州地铁一号线全长18.48公里，全线设16座车站，日客流量113万人次，可疏导地面客流的10％至15％。&广州地铁项目从1993年底破土动工至今，全线主体结构工程已完成九成，16座车站全部封顶。此次开通的首段西起西朗东至黄沙，长5.4公里。&本着“高起点设计，高标准建设，高技能运转”的原则，广州地铁在国内首次采用自动售检票系统，首次投资3亿元设置残疾人专用设施，首次在地铁车站和车用内配备大功率制冷系统，同时引进具有90年代初世界先进水平的地铁列车。&国内59家施工单位和德、英、日、美4个国家9家公司上万人参与了广州地铁建设。国内国际公开招标方式使一号线土建费用减少5％以上，实现了工期、投资、质量三大控制，这在我国重点工程建设中还是少有的。&中共中央政治局委员、广东省委书记谢非为通车仪式剪彩。全国人大常委会委员、香港中华总商会会长曾宪梓，国务院有关部委领导，世界银行代表等中外嘉宾500余人成为广州地铁的首批乘客。&由广州市政府组织、有1997名运动员参加的“地铁通，庆回归”长跑活动也于同一时刻开始。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"1997年06月28日","title":"拳王泰森在拳击比赛中咬人被剥夺世界排名","category":"","url":"http://www.lssdjt.com/d/1997628.htm","detail":{"year":1997,"month":6,"day":28,"lunar":"丁丑年五月廿四","title":"拳王泰森在拳击比赛中咬人被剥夺世界排名","content":"在21年前的今天，1997年6月28日 (农历五月廿四)，拳王泰森在拳击比赛中咬人被剥夺世界排名。&img:http://img.lssdjt.com/200905/17/6C162554110.jpg&被咬后的霍利菲尔德&1997年6月28日在拉斯维加斯举行的WBA重量拳手争霸战出现惊人的一幕，当比赛进行到第三回合时，挑战者泰森竟猛然向卫冕霍利菲尔德的耳朵狠咬一口。&属羊的泰森一口咬住了属兔的霍利菲尔德的右耳朵，霍利菲尔德疼得高高跳起，伤处顿时涌出了鲜血。这是北京时间28日中午霍利菲尔德与泰森第二次决斗至第三回合时出现的惊人一幕。&这场酝酿了半年多的比赛吸引了亿万拳迷的关注。赛前双方都称将击败对手拿下比赛。泰森聘请的新教练吉亚切蒂为其设计了更加快速凶狠的打法，以突破霍利菲尔德稳健灵活的防守。而霍利菲尔德则声称，我已不是半年前的我了。&比赛一开始，双方就展开了激烈的对攻。泰森显然憋了一股气，出拳较上一场凶狠。而霍利菲尔德依然靠第一场成功的经验，凭着身高臂长的优势，以刺拳和直拳控制泰森，不让其近身施展勾拳的优势。一旦泰森近身相搏，霍利菲尔德便以搂抱战术让泰森无法出拳。第一回合，霍氏稍稍占优。&第二回合，霍利菲尔德坚持既定战术，泰森无法突破对方的防守。在一次搂抱中，泰森无奈中向裁判示意对手消极搂抱，霍氏趁机一记左勾拳将泰森右眼角击破出血。这一拳把泰森打得有些急了。&第三回合一开始泰森就展开更为凶猛的攻击。但霍利菲尔德灵活的防守并未让他占到多少便宜。霍氏一次次的搂抱战术令泰森无奈中变得急躁。当双方再一次搂抱在一起时，泰森情急之中张口咬住了霍氏的右耳。令人惊讶的是裁判并没有马上终止比赛，霍利菲尔德也在简单处理完伤口后继续比赛，不料泰森再次张口咬霍利菲尔德的耳朵，气得霍氏在场上暴跳如雷。而泰森竟还继续招手挑逗对手，似乎在说，你再搂我，我还咬你。[LiShiJinTian.com]&第三回合休息时，由于双方火气难以控制，各自的保缥、教练及裁判、警察们冲上拳台，比赛被迫终止。霍利菲尔德和泰森先后退场，主办者最后宣布，泰森咬人犯规，被取消比赛资格，霍利菲尔德赢得本场比赛，卫冕成功。&7月9日内华达州体育委员会宣布了对泰森咬人行为所做的判决：吊销泰森的拳击执照，罚款300万美元。&霍利菲尔德赛后说，泰森两次用嘴咬我，这种事以前从未发生过，我因此无法继续比赛，我的教练让我退场。泰森的举动令人感到可耻。&泰森则认为裁判不应该终止比赛。他的经纪人唐金也狡辩说，裁判终止比赛是不公平的，如果是霍氏咬了泰森，裁判是否会终止比赛呢？&泰森在场上的失态，似乎是在告诉他的拳迷，属羊的他并不吃草，而要吃肉。而属兔的霍利菲尔德，耳朵似乎长得长了点儿。&泰森这过分“亲昵”的一口，还让不少中国观众想起了电影《小兵张嘎》中的镜头，同时也把那句台词送给了他：“输不起，耍赖皮！”&一场世人瞩目的拳坛大战，竟以近乎滑稽的结局收场，使拳击史上又多了一段评说不尽的故事。泰森这位拳击史上的一代强豪，以后将如何面对他的拳迷？&img:http://img.lssdjt.com/200905/17/49162554147.jpg&被咬后的霍利菲尔德&img:http://img.lssdjt.com/200905/17/A1162555975.jpg&比赛场面&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2002年06月28日","title":"香港宣布重新发行十元面值港币钞票","category":"","url":"http://www.lssdjt.com/d/20020628.htm","detail":{"year":2002,"month":6,"day":28,"lunar":"壬午年五月十八","title":"香港宣布重新发行十元面值港币钞票","content":"2002年6月28日 (农历五月十八)，香港宣布重新发行十元面值港币钞票。&香港最初的纸币是由1845年在香港成立的东藩汇理银行发行。在1935年政府通过货币条例以前，很多银行都有发行纸币，但这些纸币主要作商业上的交易。政府只接受部分特许银行的纸币为合法通货。1935年以后，政府授权汇丰银行、有利银行（其后被滙丰银行并购）及印度新金山中国汇理银行（其后辗转易名为渣打银行）发行五元以上的港元纸币。而面额一元及以下的港元纸币则由香港政府发行。香港政府在1975年发行五元硬币后，五元纸币停止发行。1990年代政府发行十元硬币，银行之后亦停止发行十元纸币。中国银行亦成为香港其中一间发钞银行。2002年6月28日 香港宣布重新发行十元面值港币钞票，政府再度由金融管理局发行十元纸币。\n政府在1995年前曾发行一分的纸币，其目的为方便找赎及用作缴付公共服务胀单的仙额。这些纸币在1995年10月1日之后不再被接受为合法货币。\n香港纸币的发钞银行有三间，分别是中国银行、汇丰银行及渣打银行。\n\n评论：发行10元的纸币有利于小商品更快的捷流通。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2003年06月28日","title":"中华人民共和国居民身份证法通过公布","category":"","url":"http://www.lssdjt.com/d/20030628.htm","detail":{"year":2003,"month":6,"day":28,"lunar":"癸未年五月廿九","title":"中华人民共和国居民身份证法通过公布","content":"2003年6月28日 (农历五月廿九)，中华人民共和国居民身份证法通过公布。&2003年6月28日，胡锦涛签署第四号中华人民共和国主席令：&《中华人民共和国居民身份证法》已由中华人民共和国第十届全国人民代表大会常务委员会第三次会议于2003年6月28日通过，现予公布，自2004年1月1日起施行。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2009年06月28日","title":"洪都拉斯发生军事政变","category":"","url":"http://www.lssdjt.com/d/20090628.htm","detail":{"year":2009,"month":6,"day":28,"lunar":"己丑年闰五月初六","title":"洪都拉斯发生军事政变","content":"2009年6月28日 (农历闰五月初六)，洪都拉斯发生军事政变。&img:http://img.lssdjt.com/201106/28/BD22462403.jpg&洪都拉斯总统塞拉亚遭军方扣押&2009年6月28日洪都拉斯计划于当地时间28日7时(北京时间21时)开始在全国范围内举行全民公投，但塞拉亚6时许遭军方扣押。洪都拉斯官方电视台6时43分曾发出紧急通知，呼吁民众参加投票。此后，电视广播信号中断，全国出现大范围停电。&28日凌晨洪都拉斯发生军事政变，总统塞拉亚被数百名全副武装的士兵拘押，并紧急转移到哥斯达黎加首都圣何塞。当天塞拉亚在圣何塞与哥斯达黎加总统阿里亚斯举行联合记者会时讲述了政变发生时的经过。 塞拉亚说：“大约有8到10个戴着绿色或橄榄色头盔的蒙面男子，他们用枪指着我。他们是真正的游击队员，他们威胁我，告诉我如果我不把手机交给他们，他们就要对我开枪。他们说‘我们打算杀了你，把手机放下。’”&塞拉亚随后被押上直升机紧急转移。但押解他的士兵们并不告诉他要去哪里。飞机中途在利马雅瓜停下加油，然后继续飞行，直到抵达哥斯达黎加。塞拉亚对于自己没有被杀而感到兴奋。&哥斯达黎加内政、公安部副部长何塞·托雷斯28日证实，委内瑞拉政府已派出飞机来哥斯达黎加，准备将滞留在圣何塞的塞拉亚送往尼加拉瓜。&评论：洪都拉斯军方驱逐总统塞拉亚的行为是对《泛美民主宪章》的践踏。&img:http://img.lssdjt.com/201106/28/EC22461163.jpg&2009年6月26日塞拉亚在特古西加尔巴呼吁全国人民积极参加公投&img:http://img.lssdjt.com/201106/28/5122463461.jpg&6月28日，在洪都拉斯首都特古西加尔巴，士兵将总统府包围&img:http://img.lssdjt.com/201106/28/8922464288.jpg&在洪都拉斯首都特古西加尔巴，士兵包围总统府。&img:http://img.lssdjt.com/201106/29/CA133928213.jpg&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2009年06月28日","title":"世界首座超深水海洋钻探储油平台建造成功","category":"","url":"http://www.lssdjt.com/d/2009628.htm","detail":{"year":2009,"month":6,"day":28,"lunar":"己丑年闰五月初六","title":"世界首座超深水海洋钻探储油平台建造成功","content":"2009年6月28日 (农历闰五月初六)，世界首座超深水海洋钻探储油平台建造成功。&img:http://img.lssdjt.com/201106/29/18134053521.jpg&新华网南京6月28日电(记者蔡拥军)世界首座圆筒形超深水海洋钻探储油平台建造成功，28日在中远船务集团所属的南通中远船务工程有限公司被命名为“SEVAN DRILLER”(塞旺钻井)。&“SEVAN DRILLER”是南通中远船务为挪威SEVAN MARINE(塞旺海事)公司建造的第六代半潜式平台，造价6亿美元。南通中远船务参与了这一项目的研发和基本设计，并承担了详细设计、生产设计、整体建造及所有设备安装调试，在技术和建造上均达到领先世界水平，得到了船东、挪威船级社和最终用户巴西国家石油公司的认可。&“SEVAN DRILLER”海洋钻探储油平台属于当今世界海洋石油钻探平台中技术水平最高、作业能力最强的高端领先产品。其设计水深12500英尺，钻井深度40000英尺，通过八台推进器进行定位，并配置全球最先进的DP-3动态定位系统和系泊系统，可以适应英国北海零下20度的恶劣海况。平台甲板可变载荷15000吨，拥有15万桶原油的存储能力。这一平台总高135米，直径84米，主甲板高度24.5米，空船重量28180吨，生活楼可容纳150人居住。&据介绍，“SEVAN DRILLER”的功能非常强大，设备也极为复杂，其中仅电缆绳敷设就达620余公里，自动控制报警点14000多个，内部安装的各种特殊钻井等大型设备930余套，这些数据都创下了国内第一甚至世界第一，而设计和主体建造周期仅用24个月，比国际同类产品的建造周期提前半年。同时，这一项目是国内海洋工程领域第一家采用100%无余量建造，填补了国内海洋工程钢结构无余量建造的空白。&中远船务总经理王兴如表示，公司目前在手海洋工程产品共有12亿美元，产值占国内海洋工程市场份额的三分之一，产品种类覆盖了从近海到深海的全部类型，成为中国起步早、掌握海洋工程产品种类全的为数不多的船厂之一。&img:undefined&img:undefined&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2010年06月28日","title":"一艘有19名中国籍船员的新加坡籍货轮被海盗劫持","category":"","url":"http://www.lssdjt.com/d/20100628.htm","detail":{"year":2010,"month":6,"day":28,"lunar":"庚寅年五月十七","title":"一艘有19名中国籍船员的新加坡籍货轮被海盗劫持","content":"2010年6月28日 (农历五月十七)，一艘有19名中国籍船员的新加坡籍货轮被海盗劫持。&img:http://img.lssdjt.com/201106/29/AE135722632.jpg&img:http://img.lssdjt.com/201106/29/FD135730190.jpg&2010年6月28日，一艘有19名中国籍船员的新加坡籍货轮，28日在亚丁湾海域被海盗劫持，目前，营救行动正在进行中。&中国海上搜救中心总值班室有关负责人介绍，2010年6月28日12时左右(北京时间)，一艘新加坡籍散装化学船“GOLDEN　BLESSING”轮，在由沙特开往印度途中，航经亚丁湾海域时被海盗劫持，船上有19名中国籍船员。目前，营救行动正在进行中。&中国海上搜救中心提醒，航经亚丁湾、索马里海域的中国籍船舶要加强反海盗值守，并尽可能加入我海军护航编队。&点评：中国海员最近几年这样遇险事件增多，我们需要加强海军建设保护海运路线。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2010年06月28日","title":"贵州山体滑坡107村民被埋","category":"","url":"http://www.lssdjt.com/d/2010628.htm","detail":{"year":2010,"month":6,"day":28,"lunar":"庚寅年五月十七","title":"贵州山体滑坡107村民被埋","content":"2010年6月28日 (农历五月十七)，贵州山体滑坡107村民被埋。&img:http://img.lssdjt.com/201106/29/8F135933647.jpg&贵州省人民政府28日晚召开新闻发布会，通报安顺市关岭县岗乌镇大寨村发生的泥石流灾情及抢险救援工作情况：因连续强降雨发生的山体滑坡共造成38户107人被埋。灾害发生后，贵州省人民政府立即启动了地质灾害救援及自然灾害救助Ⅰ级响应。&山体滑坡发生在28日14时30分。现场施救下午开始进行。贵州省委书记石宗源、省长林树森正赶赴现场。&贵州省关岭县县委书记王猛舟、县长杨开华率相关部门28日下午3点40分到达现场，王猛舟在电话中告诉记者，岗乌镇从27日晚上开始下雨，初步估计降水量已经达到200毫米。目前滑坡现场仍在下雨，滑坡还在继续。事故现场要步行五公里才能到达。&村民岑朝阳在电话里告诉记者，下午他正在家里喂猪，听到滑坡发生的声音，赶快往外跑，边跑边叫村民疏散，但已经来不及了，跟在他身后的几个村民就没有跑出来。&进入雨季，天灾人祸多了起来&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2012年06月28日","title":"著名表演艺术家张瑞芳因病在上海逝世","category":"逝世","url":"http://www.lssdjt.com/d/zhangruifang.htm","detail":{"year":2012,"month":6,"day":28,"lunar":"壬辰年五月初十","title":"著名表演艺术家张瑞芳因病在上海逝世","content":"2012年6月28日 (农历五月初十)，著名表演艺术家张瑞芳因病在上海逝世。&img:http://img.lssdjt.com/201506/28000506333.jpg&张瑞芳，著名表演艺术家。原籍北京，生于河北保定。为新中国电影奉献了一个独一无二的喜剧形象——“李双双”。 张瑞芳曾是话剧舞台上闻名遐迩的四大名旦之一，从舞台到银幕，她塑造了一系列鲜活生动的形象。1962年的快嘴“李双双”，让她达到电影演艺事业巅峰。2012年6月28日，著名表演艺术家张瑞芳因病在上海逝世，享年94岁。&img:http://img.lssdjt.com/201506/28000507963.JPG&img:http://img.lssdjt.com/201506/28000507567.jpg&1938年至重庆，同年加入中国共产党。后在怒吼剧社、中华剧艺社等剧团任演员，在二十余部话剧中扮演主要角色，其中影响较大的有《棠棣之花》、《屈原》、《家》、《北京人》等。&1940年在重庆参加拍摄影片《火的洗礼》。&1946年任长春电影制片厂特约演员，在影片《松花江上》中以质朴的表演塑造了村姑妞儿的形象。（lsjt.com）&1949年后相继在北京电影制片厂、中国青年艺术剧院、上海电影制片厂任演员、上影演员剧团团长。是全国文联第三、四届委员、中国影协第三届理事、第四届常务理事，影协上海分会副主席，全国政协第三、五、六届委员，全国妇联第四届执行委员。因主演影片《李双双》，1963年获第二届电影百花奖最佳女演员奖。 主演的其他影片有《母亲》、《家》 、《凤凰之歌》、《三八河边》、《大河奔流》、《泉水叮咚》等，并在《南征北战》、《聂耳》等影片中扮演重要角色。其表演质朴感人，富于激情。&1963年获第二届电影百花奖最佳女演员奖。&img:http://img.lssdjt.com/201506/28000507726.jpg&1940年《东亚之光火的洗礼》；&1947年《松花江上》；&1952年《南征北战》；[lsjt.com]&1954年《三年》；&1956年《母亲家》；&1957年《凤凰之歌》；&1958年《三八河边》；&1959年《聂耳》、 《万紫千红总是春》；（历史上的今天LiShiJinTian.com）&1962年《李双双》；&1964年《李善子》(未发行)；&1976年《年青的一代》；&img:undefined&1979年《大河奔流怒吼吧，黄河》；&1982年《泉水叮咚》。&img:http://img.lssdjt.com/201506/28000507355.jpg&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2015年06月28日","title":"新疆自治区秘书长阿力木江·买买提明被查","category":"","url":"http://www.lssdjt.com/d/20150628.htm","detail":{"year":2015,"month":6,"day":28,"lunar":"乙未年五月十三","title":"新疆自治区秘书长阿力木江·买买提明被查","content":"2015年6月28日 (农历五月十三)，新疆自治区秘书长阿力木江·买买提明被查。&img:http://img.lssdjt.com/201506/28185656506.jpg&2015年6月28日，据新疆维吾尔自治区纪委监察厅网站消息，新疆维吾尔自治区人民政府党组成员、秘书长、办公厅党组书记阿力木江·买买提明涉嫌严重违纪，目前正接受组织调查。&阿力木江·买买提明简历：&阿力木江·买买提明，男，维吾尔族，新疆且末人，1959年10月出生，1975年9月参加工作，1990年5月加入中国共产党。&1975年9月至1978年10月，且末县跃进公社接受再教育；&1978年10月至1982年7月，中央民族学院民语系维吾尔语专业学习；&1982年7月至1987年2月，新疆八一农学院基础部教师；&1987年2月至1990年6月，新疆八一农学院教务处学生科副科长；&1990年6月至1993年10月，新疆八一农学院团委副书记；&1993年10月至1994年2月，新疆八一农学院语言教学部副主任；&1994年2月至1994年5月，新疆八一农学院院长办公室副主任；&1994年5月至1996年11月，于田县副县长；&1996年11月至1999年8月，民丰县委副书记；&1999年8月至1999年10月，民丰县委副书记、代理县长；&1999年10月至2004年2月，民丰县委副书记、县长；&2004年2月至2008年8月，自治区教育厅党组成员、副厅长；&2008年8月至2011年1月，伊犁州党委副书记；&2011年1月至2013年3月，新疆日报社党委副书记、社长、副总编辑；&2013年3月至今，自治区人民政府党组成员、秘书长、自治区人民政府办公厅党组书记。&img:http://img.lssdjt.com/201506/28185657437.jpg&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2015年06月28日","title":"美国猎鹰9号火箭空中爆炸","category":"","url":"http://www.lssdjt.com/d/2015628.htm","detail":{"year":2015,"month":6,"day":28,"lunar":"乙未年五月十三","title":"美国猎鹰9号火箭空中爆炸","content":"2015年6月28日 (农历五月十三)，美国猎鹰9号火箭空中爆炸。&img:http://img.lssdjt.com/201509/26203519423.jpg&图：猎鹰9火箭发射&img:http://img.lssdjt.com/201509/26203707623.jpg&图：火箭空中爆炸&美国太空探索技术公司(SpaceX)28日发射一枚猎鹰9号火箭执行国际空间站货运补给任务，火箭升空2分半钟后突然爆炸解体，携带约1800公斤补给的货舱也被炸毁。这是8个月内，空间站补给任务第3次失败。原本计划的火箭回收着陆试验也未能进行。&美国东部时间2015年6月28日上午10时21分，执行这次货运任务的“龙飞船”由可回收火箭猎鹰9号(Falcon9)搭载，从佛罗里达州卡纳维拉尔角空军基地发射升空。录像显示，火箭飞行了约149秒后出现异常，突然在空中爆炸解体，碎片落入大西洋。“似乎是一级运载火箭的液氧罐发生了问题。”SpaceX首席执行官埃隆·马斯克(Elon Musk)说。&今次飞船携带的补给包括宇航员所需的水、食物以及科学实验用品。其中一个重要设备是全新的对接口，为今后的商业任务做准备。（lsjt.org）&这是SpaceX公司自2012年以来第8次执行空间站补给物资运送任务，也是第一次失败。对于国际空间站来说，此前已经接连发生过两次失败的物资运送。今年4月，一艘俄罗斯补给飞船在升空后失去控制，并于返回途中坠毁。去年10月，轨道科学公司的货运飞船在一次弗吉尼亚的发射中发生爆炸。&美国宇航局局长博尔登(Charles Bolden)28日发表声明，对于当天的发射失败表示遗憾，但他称，国际空间站上的3名宇航员是安全的，“他们有足够未来几个月的供给，我们将与SpaceX公司密切合作，尽快解决问题并恢复飞行”。&28日是SpaceX首席执行官马斯克44岁的生日，他原本计划再次尝试一级火箭按设定路线自主返回着陆试验，还特意在回收平台刷上“我依然还爱你”字样。今年1月，SpaceX公司进行了人类历史上第一次火箭回收试验，由于着陆角度问题，火箭在回收平台上爆炸。2月份的第二次试验，因巨大风浪而放弃，火箭直接坠入大海。4月的发射，推进器气压阀暂时失灵，导致火箭减速放慢砸向海上平台，引发爆炸。（LiShiJinTian.com）&马斯克表示，不会放弃火箭回收的尝试，“如果火箭可以像飞机一样重复使用，那么进入太空的成本可以降低百倍”，他相信可回收的火箭对人类的太空事业将是革命性的。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}},{"date":"2016年06月28日","title":"土耳其机场遭恐怖袭击","category":"","url":"http://www.lssdjt.com/d/20160628.htm","detail":{"year":2016,"month":6,"day":28,"lunar":"丙申年五月廿四","title":"土耳其机场遭恐怖袭击","content":"2016年6月28日 (农历五月廿四)，土耳其机场遭恐怖袭击。&img:http://img.lssdjt.com/201606/29142055813.jpg&土耳其机场遭恐怖袭击&img:http://img.lssdjt.com/201606/29142055399.jpg&土耳其机场遭恐怖袭击&英国《卫报》2016年6月28日报道称，当地时间6月28日晚，土耳其伊斯坦布尔市阿塔图尔克国际机场发生了该国今年伤亡最为惨重的恐怖袭击，而数月来恐袭接连不断更是让该国民众极度恐惧。&据美国有线电视新闻网最新数据，本次三名袭击者的任意扫射和引爆炸弹自杀已经造成至少36人死亡，147人受伤。一名土耳其官员称，死者中可能包括多名外籍人员。另据新华社报道，中国驻伊斯坦布尔总领馆说，目前尚未接到中国公民伤亡的报告。&据土耳其当地媒体报道，爆炸发生在阿塔图尔克国际机场的国际到达区域。美国全国广播公司(NBC)称，回顾数月来发生在土耳其的恐袭不难发现，为该国经济做出巨大贡献的游客已经成为受袭击的目标。&路透社称，目前尚无组织宣称负责，但此次恐袭与极端组织“伊斯兰国”(IS)发动的布鲁塞尔恐袭有诸多相似之处。有现场目击者称，最后引爆炸弹自杀的袭击者身着全黑色服饰。土耳其总理耶尔德勒姆也表示，目前的调查显示，极端组织IS或要为本次恐袭负责。&土耳其总统埃尔多安也立即发表声明强烈谴责了这次恐袭。他表示，伊斯坦布尔机场袭击事件目的在借由杀害无辜民众，打击土耳其。&《卫报》称，土耳其自杀式恐袭频发严重冲击了该国的旅游业，而部分民众对恐袭频发则是既恐惧又愤怒，他们担心在人群聚集处随时会发生惨剧，他们认为该国的情报机构似乎并不关心他们的安全，因此数月以来，即使是进入斋月，土耳其许多清真寺等以前常能聚集人群的场所也都已无人敢去。&img:http://img.lssdjt.com/201606/29142055989.jpg&阿塔图尔克国际机场&img:http://img.lssdjt.com/201606/29142055158.jpg&据称是由造成本次恐怖袭击的三名袭击者遗留在现场的步枪。&img:http://img.lssdjt.com/201606/29142059658.jpg&爆炸发生后，大批旅客被紧急疏散出机场航站楼。&img:http://img.lssdjt.com/201606/29142059947.jpg&多辆急救车赶到机场抢救伤者。&1840年 鸦片战争爆发&1992年 科学家钱三强病逝&1919年 中国拒绝在凡尔赛和约上签字&1997年 拳王泰森在拳击比赛中咬人被剥夺世界排名&1950年 朝鲜人民军解放汉城&1841年 林则徐被贬新疆伊犁&1194年 南宋皇帝宋孝宗赵昚逝世&1914年 “一战”导火线 斐迪南大公萨拉热窝遇剌&2003年 中华人民共和国居民身份证法通过公布&1919年 德国在凡尔赛条约上签字"}}]