[{"date":"333年06月04日","title":"前燕王慕容廆去世","category":"逝世","url":"http://www.lssdjt.com/d/3330604.htm","detail":{"year":333,"month":6,"day":4,"lunar":"癸巳年五月初六","title":"前燕王慕容廆去世","content":"在1685年前的今天，0333年6月4日 (农历五月初六)，前燕王慕容廆去世。&img:http://img.lssdjt.com/201206/4/2D93023377.jpg&慕容廆，昌黎棘城(今辽宁义县)人，鲜卑人，慕容部首领慕容涉归之子，前燕建立者慕容皝之父，吐谷浑第一代首领慕容吐谷浑是其庶兄。五胡乱始时期，慕容廆遂于西晋怀帝永嘉元年(307年)自称鲜卑大单于。慕容廆政事修明，爱护人才，故士大夫和民众多归附之。 东晋元帝太兴三年(321年)，受晋政府命为都督幽、平二州、东夷诸军事、车骑将军、平州牧，封辽东公。东晋成帝咸和八年五月甲寅(333年6月4日（距今已1685多年）)，慕容廆去世，谥襄公，后其孙慕容俊称帝时，追尊慕容廆为武宣皇帝。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"589年06月04日","title":"印度戒日朝国王戒日王出生","category":"出生","url":"http://www.lssdjt.com/d/5890604.htm","detail":{"year":589,"month":6,"day":4,"lunar":"己酉年四月十六","title":"印度戒日朝国王戒日王出生","content":"在1429年前的今天，0589年6月4日 (农历四月十六)，印度戒日朝国王戒日王出生。&img:http://img.lssdjt.com/201210/12/2A224820654.jpg&img:undefined&img:undefined&img:undefined&img:undefined&戒日王乃印度戒日王朝的建立者，印度古典文化的集大成者。他为中国人所熟悉主要是玄奘西游的缘故，而单就印度历史而言，他也是最具影响的帝王之一。&自笈多王朝在白匈奴人打击下瓦解之后，印度又恢复了四分五裂的局面。在北印度，主要有四大强国：以德里附近为中心的坦尼沙王国，以曲女城附近为中心的穆里克王国，恒河三角洲的高达王国和昌巴尔河流域的摩腊婆王国。在长期的合纵连衡之后，逐渐形成了两大阵营：坦尼沙和穆里克为一方，高达和摩腊婆为另一方。&img:http://img.lssdjt.com/201210/12/FA224821194.jpg&戒日王是坦尼沙国王波罗·瓦尔那的次子，属笈多王族的旁系后裔，因此也有人将戒日王朝视为笈多王朝的延续。戒日王之上有一兄一姐，兄长罗贾伐弹那原为王国的继承人，英勇善战，姐拉芝修黎嫁给了穆里克国王格拉巴伐尔曼，以加强两国的联盟关系。&604年，年仅15岁、尚为王子的戒日王随兄长罗贾伐弹那率军征伐王国西部的白匈奴人残余势力，此时国内发生了大变局，父王波罗·瓦尔那突然病逝，母后以身殉葬。与此同时，夙敌高达和摩腊婆两国联合起来，大举发兵进攻坦尼沙的盟国穆里克，穆里克国王格拉巴伐尔曼兵败被杀，王后拉芝修黎(即戒日王之姐)被俘。两国军队还准备进攻坦尼沙。值此危局，戒日王随兄罗贾伐弹那快速返回国内，罗贾伐弹那立即继承王位，任命戒日王留守国内，自率万余骑兵进援曲女城，在取得节节胜利之时，却被高达国王设赏迦派人暗杀，群龙无首的坦尼沙军队由胜转败。&此时已是公元606年，戒日王在重臣婆尼为首的群臣拥立下继承了王位，随即以倾国之力进攻曲女城，为兄长报仇。在取得一系列胜利之时，戒日王得知其姐拉芝修黎已从高达国王设赏迦那里逃脱，便率部分人马离开战场寻找拉芝修黎，最后在文迪亚山林中找到其姐。回到战场的戒日王更加英勇，在婆尼的辅助下大获全胜，赶跑了两敌国军队，恢复了穆里克国，由拉芝修黎担任名义上的女王，实际上由戒日王统治。后来在612年坦尼沙和穆里克两国正式合并，戒日王任国王，迁都曲女城，历史上将这一年作为戒日王朝的开端。&第一次征伐的胜利体验给了戒日王无穷的信心和力量，戒日王建立了建立了象、车、马、步4大兵种，以此为基础，开始了轰轰烈烈的一统印度的战争。东北印度的迦摩缕波王国和西印度的伐腊比王国先后承认了戒日王朝的宗主权，而夙敌高达王国则进行了顽强的抵抗，最后在637年设赏迦死后，戒日王控制了这个地区。不过戒日王对南印度遮娄其王朝的战争则遭到挫败。到戒日王去世之时，版图达到除古吉拉特和西旁遮普之外的北印度地区，成为继孔雀王朝、笈多王朝之后又一个基本统一北印度的政权。&戒日王本人信仰婆罗门教湿婆神，但他对佛教采取宽容甚至鼓励的态度，这也许是受他的姐姐拉芝修黎这位虔诚的佛教徒的影响，但实际上印度教和佛教之间有诸多相通之处，而且在伊斯兰教进入印度之前，印度基本上保持宗教宽容的氛围，很少出现君主因为信仰一种宗教而去压迫另一种宗教的情况。&公元631年，一位满面风尘的高僧来到了印度，他游历印度各邦国，宣讲大乘佛教的教义，名声鹊起，引起了戒日王的注意，他就是来自中国的陈玄奘。戒日王特意在642年于首都曲女城为玄奘举行了无遮大会，20多个王公和5000多名大小乘佛教、婆罗门教高级学者参加了大会，由玄奘宣讲大乘佛教教义，与会者没人能驳倒他，因而获得了“大乘天”的尊号。会后戒日王请玄奘骑象巡游天下，宣讲说法，一时间在印度掀起了“中国热”，实际上也借此以统一佛教教义，排除纷争。玄奘还受邀参加了643年第六次佛教无遮大会。玄奘将《道德经》等中国国学经典翻译成梵文，而从印度带回了大量佛教经典，回国后还撰写了《大唐西域记》介绍了印度的文化。&玄奘不是中国第一个赴印求经的人，也不是最后一个，但像他这样得到戒日王如此热烈的礼遇却是绝无仅有的，两人共同为中印文化交流写下了浓重的一笔。[历史今天LSJT]&戒日王还有一个措施影响了印度历史的发展，他在位时间大量对教俗封建主颁赐土地，大大促进了印度封建制的发展。戒日王朝时期被视为印度进入成熟封建制的阶段。&戒日王是个慷慨的文学赞助者，他的宫中有著名文学家波那跋陀，而且他本人也是一个出色的文学家，写过《妙容传》等3个剧本。&戒日王于647年去世后，他的帝国很快土崩瓦解了。古代印度从未有中央集权的观念和传统，而戒日王征战打下的帝国，实际上也近似于众多封建王公组成的联盟，戒日王只是担当盟主的角色。此后印度历史进入了长达五百多年的无序状态，直到12世纪末德里苏丹国的建立。总的来说，戒日王虽然对印度政治统一的进程贡献不大，但在文化统一方面则影响甚大。他在本排行榜中居第94位。&img:undefined&img:undefined&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1039年06月04日","title":"亨利三世成为德意志皇帝","category":"","url":"http://www.lssdjt.com/d/10390604.htm","detail":{"year":1039,"month":6,"day":4,"lunar":"己卯年五月初十","title":"亨利三世成为德意志皇帝","content":"在979年前的今天，1039年6月4日 (农历五月初十)，亨利三世成为德意志皇帝。&img:http://img.lssdjt.com/201106/3/0A233647195.jpg&亨利三世 (1017年10月28日（距今已1001多年）～1056年10月5日)，他是法兰克尼亚王朝最强大的君主。罗马人民的国王(1039年6月4日～1056年在位)，神圣罗马帝国皇帝(1046年加冕)。&皇帝对教皇的控制在亨利三世统治时期达到登峰造极的程度。亨利三世于1046年赴意大利，废黜了反对他的教皇格列高利六世。德国人克莱孟二世被选为新教皇，并为亨利三世加冕。此后他又多次废立教皇。亨利三世一直掌握了对德意志境内各主教的任免权。然而亨利三世却支持教会的克吕尼运动，正是这一运动奠定了日后教皇权利扩大的基础。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1135年06月04日","title":"北宋皇帝宋徽宗赵佶逝世","category":"逝世","url":"http://www.lssdjt.com/d/11350604.htm","detail":{"year":1135,"month":6,"day":4,"lunar":"乙卯年四月廿一","title":"北宋皇帝宋徽宗赵佶逝世","content":"在883年前的今天，1135年6月4日 (农历四月廿一)，北宋皇帝宋徽宗赵佶逝世。&img:http://img.lssdjt.com/201106/11/0D05714317.jpg&宋徽宗赵佶&宋徽宗(1082年11月2日（距今936年）-1135年6月4日)赵佶(jí)，徽宗体神合道骏烈逊功圣文仁德宪慈显孝皇帝，宋神宗十一子，是中国宋朝第八位皇帝。&宋徽宗赵佶元丰八年(1085)封遂宁郡(今四川省遂宁市)王。绍圣三年(1096)封端王(今广东省肇庆市端州区)。他兄长宋哲宗无子，死后传位于他，在位25年(1100年2月23日—1126年1月18日)。&赵佶于在位期间，过分追求奢侈生活，在位期间，重用蔡京、童贯、高俅、杨戬等奸臣主持朝政，大肆搜刮民财，穷奢极侈，荒淫无度。建立专供皇室享用的物品造作局。又四处搜刮奇花异石，用船运至开封，称为「花石纲」，以营造延福宫和艮岳。竟将父亲留下的当时世界上百分之七十的财产给花光了。他信奉道教，自称「教主道君皇帝」，大建宫观，并设道官二十六阶，发给道士俸禄。在位期间，爆发方腊、宋江等领导的民变。宣和二年(1120年)，遣使与金朝订立盟约，夹攻辽国。宣和七年，金军南下攻宋。他传位赵桓(钦宗)，自称太上皇。靖康元年(1126年)八月，金太宗再次命东、西两路军大举南下，宋兵部尚书孙傅把希望放在道士郭京身上，妄以“六甲法”破敌，但神兵大败，金兵分四路乘机攻入城内，金军攻占了汴京。宋钦宗遣使臣何㮚到金营请和，宗翰、宗望二帅不允。靖康二年(天会五年，1127年)二月，金太宗下诏废徽、钦二帝，贬为庶人，北宋灭亡(960年—1127年)，二帝被俘北上。后被押往北边囚禁。天会八年(1130年)七月，又将二帝迁到五国城(今黑龙江省依兰县城北旧古城)软禁。到达五国城时，随行男女仅140余人。流放期间徽宗仍雅好写诗，读唐代李泌传，感触颇深。五年后，天会十三年(绍兴五年，1135年)四月，病死于五国城。照当地习俗火葬。（历史上的今天.com）&img:http://img.lssdjt.com/201106/11/2D05714822.jpg&中国历史上十大亡国之君：夏桀、商纣王、周幽王(姬宫涅)、秦二世胡亥、汉献帝刘协、隋炀帝杨广、南唐后主李煜、宋微宗赵佶、元顺帝、明思宗朱由检。&注备：《宋史》称徽宗生日为宋神宗元丰五年十月丁巳（1082年11月2日（距今936年）），《齐东野语》则称徽宗生于同年五月五日（1082年6月3日），避不祥改为十月十日（1082年11月2日（距今936年））。1135年6月4日即绍兴五年四月甲子。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1678年06月04日","title":"中国将军傅弘烈等率师西进","category":"","url":"http://www.lssdjt.com/d/16780604.htm","detail":{"year":1678,"month":6,"day":4,"lunar":"戊午年四月十六","title":"中国将军傅弘烈等率师西进","content":"在340年前的今天，1678年6月4日 (农历四月十六)，中国将军傅弘烈等率师西进。&傅弘烈(一作“傅宏烈”)，(1623—1680)，字仲谋，号竹君，进贤县人。明末流寓广西。清顺治十四年(1657)，因两广总督王国光的疏荐，授广东韶州同知。康熙二年(1663)迁甘肃庆阳府知府。康熙七年(1668)，因讦告吴三桂阴谋不轨，革职论斩。康熙九年(1670)，大赦，戌梧州。康熙十三年(1674)冬，吴三桂谋反于广西，拘禁傅宏烈，挟其归顺。傅宏烈阳附吴三桂，曾劝说参与吴三桂反清之广西镇守将军孙延龄反正。傅宏烈举兵出征，屡立奇功，先后授广西巡抚、抚蛮灭寇将军，加授太子太保。康熙十九年(1680)，被吴三桂党羽、叛将马承荫拘禁，押送桂阳(今湖南桂阳)，骂贼绝粒而死。傅宏烈作为最早效忠清王朝的汉人，得到了极高的荣誉，康熙诏旨赐傅宏烈祭葬，加赠太子太师、兵部尚书，谥忠毅。雍正八年(1730)入贤良祠，乾隆八年(1743)入昭忠词，春秋祭祀。著有《傅忠毅公全集》问世。&吴三桂蓄逆谋久，康熙七年，弘烈密以告，逮治，坐诬，论斩。九年，上特命减死戍梧州。及三桂反，将军孙延龄、提督马雄以广西叛应之。弘烈欲集兵图恢复，阳受三桂伪职，入思州、泗城、广南、富川诸土司，历交阯界，募义军得五千人，遂移檄讨贼，从尚可喜军规肇庆。三桂甚惎之，使马雄如柳州害其家百口。弘烈说延龄反正。镇南将军觉罗舒恕军赣州，弘烈密致书言延龄妻孔四贞，定南王有德女，未忘国恩，延龄可招抚。又致书奉诏招抚督捕理事官麻勒吉，言王师速进南安，弘烈自韶州策应，则两粤可定。舒恕、麻勒吉先后以闻，上嘉其忠诚，授广西巡抚、征蛮灭寇将军，俾增募义兵，便宜行事。弘烈克梧州，下昭平、贺、郁林、博白、北流、陆川、兴业诸州县，进复浔州，遣平乐知府刘晓赍疏上方略。论功，加太子少保，并加晓参议道。&当是时，马雄据柳州，三桂诸将分据平乐、南宁、横州，势汹汹。弘烈虽屡捷，惟新军缺炮马，假於尚之信，弗应。吴世琮既杀延龄，陷平乐，袭弘烈梧州，弘烈击败之。十七年，与将军莽依图围平乐，战失利，弘烈与互讦。诏谓弘烈兵未支俸饷，奋勇收复诸路。莽依图自平乐退贺县，又言粮乏，再退梧州，使弘烈所复郡县尽弃於贼，因饬莽依图图效。弘烈督兵进，贼数万渡左江，弘烈战败。贼陷藤县，逼梧州。十八年，之信军至，弘烈分兵水陆，乘贼攻城时三面夹击，贼溃走，遂下藤县，克平乐，进复桂林。弘烈密疏言延龄旧部宜善为解散，又言之信怙恶反覆，当早为之所。&马雄死，子承荫仍附三桂，受伪封怀宁公，诡言乞款附，弘烈许之，为疏闻。诏授承荫昭义将军统其众。弘烈规取云、贵。十九年二月，次柳州，承荫期弘烈会议，弘烈至，承荫以其众叛，袭破其营，执送贵阳。世璠诱以伪职，弘烈曰：“尔祖未反时，吾已劾奏，料汝家必为叛逆。汝敢以此言污我邪?”世琮百计说之，骂益厉。十月辛丑，遇害。十一月，征南将军穆占复贵阳，收遗骸，以死状闻，赠太子太师、兵部尚书，谥忠毅。二十二年，允广西巡抚郝浴请，建双忠祠於桂林，祀弘烈及马雄镇。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1694年06月04日","title":"欧洲的孔夫子弗朗索瓦·魁奈诞辰","category":"出生","url":"http://www.lssdjt.com/d/16940604.htm","detail":{"year":1694,"month":6,"day":4,"lunar":"甲戌年五月十二","title":"欧洲的孔夫子弗朗索瓦·魁奈诞辰","content":"在324年前的今天，1694年6月4日 (农历五月十二)，欧洲的孔夫子弗朗索瓦·魁奈诞辰。&img:http://img.lssdjt.com/201206/4/106532012499081.jpg&弗朗索瓦·魁奈(Francois Quesnay，1694年6 月4日-1774年12月16日（距今244年）)，法国经济学家，重农主义的领袖、政治经济学体系的先驱。被称为“欧洲的孔夫子”。&魁奈早年以行医为生，后在任路易十五宫廷御医时开始研究经济学。1758年写出著名的《经济表》，用图表来说明社会各经济阶级和部门的相互关系，以及在它们之间支付的流通。并提出了经济平衡的假说。他提倡自由放任经济政策(该思想——甚或名字——很可能来自中国无为哲学的启发)。魁奈对中国有所研究，曾著有《中国的专制制度》。&魁奈提出“纯产品学说”，认为物质才是财富，只有农业才能使财富增加，工业只能改变财富的形态，不能增加财富的数量。服务业更不能增加财富的数量。魁奈提出“土地单一税理论”，既然农业创造纯产品，因而主张只对土地的收入征缴税收。马克思在《剩馀价值理论》中指出：“在重农学派本身得出的结论中，对土地所有权的表面上的推崇，也就变成了对土地所有权的经济上的否定和对资本主义生产的肯定”。&点评：农业发达的法国出现重农主义。（历史今天LSJT）&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1715年06月04日","title":"红楼梦作者曹雪芹出生","category":"出生","url":"http://www.lssdjt.com/d/17150604.htm","detail":{"year":1715,"month":6,"day":4,"lunar":"乙未年五月初三","title":"红楼梦作者曹雪芹出生","content":"在303年前的今天，1715年6月4日 (农历五月初三)，红楼梦作者曹雪芹出生。&img:http://img.lssdjt.com/201106/4/E3183926441.jpg&油画曹雪芹像&曹雪芹(1715.6.4～1764.2.1)，清代小说家。满洲人。名沾，字梦阮，雪芹是其号，又号芹圃、芹溪。祖籍辽阳。 中国长篇名著《红楼梦》的作者。&曹雪芹的曾祖曹玺任江宁织造。曾祖母孙氏做过康熙帝玄烨的保姆。祖父曹寅做过玄烨的伴读和御前侍卫，后任江宁织造，兼任两淮巡盐监察御使，极受玄烨宠信。玄烨六下江南，其中四次由曹寅负责接驾，并住在曹家。曹寅病故 ，其子曹顒、曹頫先后继任江宁织造。他们祖孙三代四人担任此职达60年之久。曹雪芹自幼就是在这“秦淮风月”之地的“繁华”生活中长大的。&雍正初年，由于封建统治阶级内部政治斗争的牵连，曹家遭受一系列打击。曹頫以“行为不端”、“骚扰驿站”和“亏空”罪名革职，家产抄没。曹頫下狱治罪，“枷号”一年有余。这时，曹雪芹随着全家迁回北京居住。曹家从此一蹶不振，日渐衰微。（lssdjt.com）&经历了生活中的重大转折，曹雪芹深感世态炎凉，对封建社会有了更清醒、更深刻的认识。他蔑视权贵，远离官场，过着贫困如洗的艰难日子。&晚年，曹雪芹移居北京西郊。生活更加穷苦，“满径蓬蒿”，“举家食粥”。他以坚韧不拔的毅力，专心一志地从事《红楼梦》的写作和修订。1762年(乾隆二十七年)，幼子夭亡，他陷于过度的忧伤和悲痛，卧床不起。到了这一年的除夕(1763年2月12日（距今255年）)，终于因贫病无医而逝世。而《红楼梦》一书也未能完成。关于曹雪芹逝世的年份，另有1763年(乾隆二十八年)和1764年(乾隆二十九年)两种说法。&曹雪芹“身胖，头广而色黑”。他性格傲岸，愤世嫉俗，豪放不羁。嗜酒，才气纵横，善谈吐。曹雪芹是一位诗人。他的诗，立意新奇，风格近于唐代诗人李贺。他的友人敦诚曾称赞说：“爱君诗笔有奇气，直追昌谷破篱樊。”又说：“知君诗胆昔如铁，堪与刀颖交寒光。”但他的诗仅存题敦诚《琵琶行传奇》两句：“白傅诗灵应喜甚，定教蛮素鬼排场。”&曹雪芹又是一位画家，喜绘突兀奇峭的石头。敦敏《题芹圃画石》说：“傲骨如君世已奇，嶙峋更见此支离。醉余奋扫如椽笔。写出胸中块磊时。”可见他画石头时寄托了胸中郁积着的不平之气。曹雪芹的最大的贡献还在于小说的创作。他的小说《红楼梦》内容丰富，思想深刻，艺术精湛，把中国古典小说创作推向最高峰，在文学发展史上占有十分重要的地位。&《红楼梦》是他“披阅十载，增删五次”，“字字看来皆是血，十年辛苦不寻常”的产物。可惜，在他生前，全书没有完稿。今传《红楼梦》120回本，其中前80回的绝大部分出于他的手笔，后40回则为他人所续。80回以后他已写出一部分初稿，但由于种种原因而没有流传下来。&曹雪芹另著有《废艺斋集稿》。共分八册，论述问题包括印刻、编织、园林、风筝、烹调、脱胎手艺、印染等。&参考：四大名著官方网 http://www.sdmz.net&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1738年06月04日","title":"大不列颠国王及爱尔兰国王乔治三世诞生","category":"出生","url":"http://www.lssdjt.com/d/17380604.htm","detail":{"year":1738,"month":6,"day":4,"lunar":"戊午年四月十七","title":"大不列颠国王及爱尔兰国王乔治三世诞生","content":"在280年前的今天，1738年6月4日 (农历四月十七)，大不列颠国王及爱尔兰国王乔治三世诞生。&img:http://img.lssdjt.com/201206/4/69101150697.jpg&乔治三世(英语：George III，1738年6月4日（距今280年）-1820年1月29日)，全名乔治·威廉·腓特烈(George William Frederick)，1760年10月25日登基为大不列颠国王及爱尔兰国王，至1801年1月1日后因大不列颠及爱尔兰组成联合王国而成为联合王国国王，直到1820年驾崩为止。乔治三世同时为不伦瑞克-吕讷堡公爵，因此在1814年10月12日成为汉诺威国王以前，也是神圣罗马帝国汉诺威的选帝侯。乔治三世为汉诺威王朝的第三位不列颠君主，是首位以英语为母语的汉诺威王朝君主，而事实上，乔治三世从未到访过德意志地区。&乔治三世漫长的统治，见证了其王国与大片欧洲大陆进行的一连串军事冲突。在他的统治初期，大不列颠在七年战争中击败法国，并使大不列颠压倒欧洲各国，成功支配着北美洲及印度地区。不过，随着大不列颠在美国独立战争的战败，乔治三世在美洲失去了大量殖民地，这些殖民地的独立最终促成美国立国。此后，乔治亚三世参与了一连串的反法战争，反抗拿破仑及革命后的法国，这些战争最后以拿破仑在1815年被击败而作结。&乔治三世晚年的管治备受精神问题困扰，其精神病最初仅反复出现，但后来却演变成永久性的精神失常。乔治三世的病情曾令当时的医学界大惑不解，但现今学者一般相信他所患的是噗瑳症(Porphyria)。噗瑳症是血液病的一种，能够透过服用毒药砒霜而引发，而根据近世研究，亦的确发现乔治三世留存后世的头发样本中，存有高含量的砒霜。乔治三世在1810年最后一次病发后，其太子威尔士亲王乔治以摄政王身份代为统治。乔治三世在1820年驾崩后，威尔士亲王继位，是为乔治四世。历史学界对乔治三世的生平研究往往犹如“万花筒般观点多变”(kaleidoscpoe of changing views)，这很大程度是因为受到历来传记作者的个人偏见所局限，以及受有限的历史史料所影响的。&评论：一个比较有军事能力的大不列颠国王。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1844年06月04日","title":"德国西里西亚纺织工人起义","category":"","url":"http://www.lssdjt.com/d/18440604.htm","detail":{"year":1844,"month":6,"day":4,"lunar":"甲辰年四月十九","title":"德国西里西亚纺织工人起义","content":"在174年前的今天，1844年6月4日 (农历四月十九)，德国西里西亚纺织工人起义。&1844年6月4日（距今174年），德国西里西亚欧根山麓两个纺织村镇彼特斯瓦尔道和朗根比劳，爆发了纺纺织工人反对资本家的剥削和压迫的自发的起义。起义导火线是争取提高工资被拒绝，起义工人扩大到3000人，工人们发出了反对私有制的呼声，他们高唱《血腥的屠杀》战歌，痛斥资本家的残酷剥削：“我们全都知道，什么是你们的贪欲，剥削穷人的最后一件衣裳，掏干他们的心肝五脏!”&工人们捣毁工厂主的住宅和机器，焚烧了票据、帐簿和仓库，以简陋武器迎战前来镇压的包括骑兵和炮兵的政府军，展开了搏斗，表现得十分顽强、勇敢，坚持到6月6日，起义被镇压。&这次起义表明，年青的德国无产阶级在政治上已经开始成长起来，它标志着德国无产阶级继英、法无产阶级之后，也走上了独立的政治斗争的道路。&继歌德之后德国最重要的诗人海涅，为支援西里西亚纺织工人起义写作了《西里西亚织工之歌》(1844)也是这时期海涅创作的一大收获。恩格斯曾撰文说它“宣传了社会主义”，并说海涅是“德国当代诗人中最杰出的一个”，他“参加了我们的队伍”&德国西里西亚纺织工人起义同英国宪章运动、法国里昂工人起义是无产阶级的产生和发展是马克思主义哲学产生的阶级基础。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1855年06月04日","title":"日本第29任首相犬养毅出生","category":"出生","url":"http://www.lssdjt.com/d/18550604.htm","detail":{"year":1855,"month":6,"day":4,"lunar":"乙卯年四月二十","title":"日本第29任首相犬养毅出生","content":"在163年前的今天，1855年6月4日 (农历四月二十)，日本第29任首相犬养毅出生。&img:http://img.lssdjt.com/201106/4/FA233052503.jpg&鬼狐犬养毅(1855年6月4日（距今163年） - 1932年5月15日)&犬养毅， 日本第29任首相(1931.12-1932.5)，立宪政友会第6任总裁。通称仙次郎。号木堂。明治、大正、昭和三朝元老重臣、著名政党政治家、护宪运动的主要领袖。孙中山的革命密友。绰号鬼狐，满洲事变后想用东北形式上的主权同中国换取东北经济利益的实际支配权，被一伙没有政治头脑、不讲“游戏规则”、不按常理出牌，整天喊打喊杀的日本激进军人明火执仗地闯入首相官邸杀害。&犬养毅是备中国贺阳郡庭瀬村(今冈山县市川)长官犬饲源左卫门之次子，后来一家改姓犬养。曾在二松学舎就学。庆应义塾大学肄业。犬养毅曾作为《邮便报知新闻》(后称报知新闻)的记者从军采访西南战争。有说法称，当时广泛流传的、关于抜刀队一边喊着“戊辰的复仇”一边突击的故事，即来自于犬养的报道。后又成为《东海经济新报》记者。提倡贸易保护政策。1881后得大隈重信知遇，任统计院权少书记官，开始步入政坛。1882年，大隈重信组织的立宪改进党。1890年当选第一批众议院议员，之后42年间连续18回当选，次数仅次于尾崎行雄。作为中国地方出身的议员，曾组织成立中国进歩党，与立宪改进党属同一政治派系。后致力于两党合并。&1898年，第1次大隈重信内阁的文部大臣尾崎行雄因共和演说事件辞职，犬养继任其职，首次入阁。由于1913年在第一次护宪运动中为推翻当时的桂太郎内阁(第三次)发挥了重大作用，与尾崎行雄被并称为“宪政之神”(宪政の神様)。但是，由于在运动中其所属的立宪国民党因致力于打倒桂太郎而在势力上被严重削弱，以致改组为革新俱乐部。之后犬养不得不一直领导这样的小政党进行活动，饱尝从政的辛酸。除政治外，还曾任神戸中华同文学校的名誉校长。&犬养毅在明治时代对中国革命极表关切，在他领导与周旋下，平山周、宫崎滔天等赴华调查秘密组织。孙中山至日本后，犬养毅予以庇护，积极支持孙中山的革命活动----连孙中山这个名都是曾任日本文相的犬养毅命手下浪人平山周代取的名字。辛亥革命时犬养毅甚至曾亲赴上海，走访武昌，对孙中山表示支持。&犬养毅于山本权兵卫内阁(第二次)中任文部大臣并兼递信大臣(邮政大臣)。之后，于第二次护宪运动以后成立的加藤高明内阁中亦出任递信大臣。此时的犬养意识到，作为小政党能取得如此地位可能已是极限，于是决定让立宪政友会吸收他所领导的革新俱乐部，自己也准备从政界引退。但是，社会上对于其引退的打算并不予以支持。犬养后在家乡支持者的推举下被迫参加众议院选举，并当选。政友会总裁田中义一死后，会内就继任总裁的人选产生争执。在一些干部的请求声中，犬养于1929年出任立宪政友会第六任总裁。1930年因伦敦海军条约问题，曾与鸠山一郎以签约干涉军部统率权为由一起向政府发难。这个事件让军部认识到可以以统帅权干涉为借口，为之后犬养毅的遇刺埋下了伏笔。&1931年12月，立宪民政党的若槻礼次郎内阁倒台，犬养作为反对党总裁被授命组阁，出任日本第29任首相。时值全球范围的经济大萧条，军队又武力侵占了中国东北省份，日本内外形势十分复杂、混乱。他任命高桥是清为大藏大臣(即财政部长)，禁止黄金输出，以积极的财政政策对抗经济危机。但因削减军费而得罪军部，进而为自己日后被军人刺杀埋下诱因。又命自己的女婿芳泽谦吉为外相，在容易受军部影响的外交政策方面也确立了领导权。（lssdjt.com）&犬养任职期间，日本国内激进民族主义势力十分猖狂，先后制造樱田门事件、血盟团事件等恐怖事件。1932年5月15日，海军激进军人山岸宏、三上卓等经密谋后袭击首相官邸(史称五一五事件)，将犬养毅乱枪打死。享寿77岁。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1862年06月04日","title":"太平天国将领陈玉成就义于河南延津","category":"逝世","url":"http://www.lssdjt.com/d/18620604.htm","detail":{"year":1862,"month":6,"day":4,"lunar":"壬戌年五月初八","title":"太平天国将领陈玉成就义于河南延津","content":"在156年前的今天，1862年6月4日 (农历五月初八)，太平天国将领陈玉成就义于河南延津。&img:http://img.lssdjt.com/201006/4/2A81920321.jpg&陈玉成（1836-1862年），太平天国将领。初名丕成，天王洪秀全嘉其忠勇，改名玉成。他是广西藤县大黎里西岸村人。出身贫农。幼时父母双亡，依靠叔父生活。1851年，十五岁的陈玉成随叔父陈承熔参加了金田起义。（lsjt.org）&1854年6月，西征军进取武昌，由于清军顽抗，久攻不下。陈玉成“舍死苦战，攻城陷阵，矫捷先登”，他亲率五百“天兵缒城而上，以致官兵溃散，遂陷鄂省”。18岁的陈玉成在奇袭武昌的战斗中，表现勇敢，建立首功，被提升为殿右三十检点（位在丞相以下），统领后十三军及水营前四军。在西征战场上，陈玉成所向皆捷，1856年又提升为冬宫下丞相。同年，随燕王秦日纲去救援镇江，大败清军,清军统帅向荣败逃丹阳，自缢而死。江南大营的被摧垮，解除了威胁天京长达三年之久的肘腋之患，并使太平天国在军事上处于全盛时期。&1858年太平天国恢复了五军主将制，陈玉成为前军主将。1858年9月与李秀成部会师。太平军奋力合击清江北大营统帅德兴阿和蒙古都统胜保。攻下浦口，歼敌一万余人，陈玉成、李秀成乘胜分兵横扫苏北战场，各路敌兵，望风溃散。浦口一役的胜利，摧毁了江北大营，解除了敌人截断天京供应的威胁，缓和了天京危机，使太平天国在天京事变和石达开出走后的被动局面开始扭转，军威得到了重振。&1858年11月15日（距今160年），李续宾部突然袭击陈玉成的营盘，冲过金牛镇压。陈玉成、李秀成、三河守将吴定规、三路兵马，攻破敌军营盘，全歼清军六千多人，凶悍一时的李续宾走投无路，自缢而死。1860年5月陈玉成、李秀成破竹之势，迅速解放了江浙大部分地区，江南清军几乎全部瓦解，清将和春等在绝望中自杀。&1861年，陈玉成屯兵在安庆外围据点集贤关。曾国藩集中主力围攻安庆，9月5日，湘军炸塌安庆北门城垣，突入城内，饿倒的一万六千余名太平军将士奋丐搏斗，全部壮烈牺牲。陈玉成退守庐州，1862处5月，多隆阿围攻庐州，陈玉成决定弃城北走，同远征的西北军会合。正在此时，盘踞在寿州已暗投清军的苗沛霖诱劝陈玉成前往寿州，并许以帮助陈玉成攻取河南。陈玉成不听部下的再三劝阻，决意出走寿州，结果中计遭擒，被送往清帅胜保营中。1862年6月4日，陈玉成就义于河南延津，时年26岁。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1916年06月04日","title":"美国生物化学家罗伯·佛契哥特出生","category":"出生","url":"http://www.lssdjt.com/d/19160604.htm","detail":{"year":1916,"month":6,"day":4,"lunar":"丙辰年五月初四","title":"美国生物化学家罗伯·佛契哥特出生","content":"在102年前的今天，1916年6月4日 (农历五月初四)，美国生物化学家罗伯·佛契哥特出生。&img:http://img.lssdjt.com/201206/4/FD10141118.jpg&img:http://img.lssdjt.com/201206/4/0C10142949.jpg&罗伯·佛契哥特(Robert Francis Furchgott，1916年6月4日（距今102年）-2009年5月19日)，生于美国南卡罗莱那州的查尔斯顿的化学家。&佛契哥特于1937年在北卡罗来纳大学化学系学士毕业，并于1940年在西北大学获得生物化学博士头衔。从1956年至1988年，他是纽约南部州立大学医学中心药理学教授。&于1978年，他发现一种在内皮细胞层的物质能软化血管，称为内皮衍生舒张因子(EDRF)。于1986年，他得出内皮衍生舒张因子的性质及作用架构，并发现这些因子其实是一氧化氮(NO)：一种在心脏血管生理重要的化合物。&他与费瑞·慕拉德(Ferid Murad)、路易斯·伊格那罗(Louis Ignarro)共同获得1998年诺贝尔生理学或医学奖，并分别于1991年及1996年获得了盖尔德纳基金会国际奖及拉斯克基础医学研究奖。&诺贝尔委员会在颁奖颂词中说，三人的这项研究结论“带动全球各地众多不同实验室朝气蓬勃的研究活动”。评审团表示：“这是首度发现一种气体可在人体中成为讯号分子。”颂词中说：“在氮燃烧时所形成的普通污染物氧化氮，竟对人体器官行使重要的功能，这项发现令人惊讶。”这项结论可说敞开氧化氮用途的大门，“它可作为对抗污染的武器，也可成为血压的调节器，或看管血液分流到不同器官。”氧化氮是一种气体，可在有机体传输讯号，使讯息从人体某一部分传至其他部分，并调节血压与血液的流通。对其运作的了解导致对许多新药的研发。&负责遴选的瑞典卡洛琳斯卡研究所表示，这项发现的重要性尤其显现在治疗心脏疾病、休克、肺病、癌症，以及对抗性无能的新药发展上。巴黎巴斯德研究所的病毒学家米雪桑女士说：“得知氧化氮是一种松弛因子是很重要的贡献。”&点评：促进了对心血管系统的了解和相关药物的开发&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1922年06月04日","title":"邓肯式的舞蹈风靡欧美","category":"","url":"http://www.lssdjt.com/d/19220604.htm","detail":{"year":1922,"month":6,"day":4,"lunar":"壬戌年五月初九","title":"邓肯式的舞蹈风靡欧美","content":"在96年前的今天，1922年6月4日 (农历五月初九)，邓肯式的舞蹈风靡欧美。&本世纪20年代以来，伊莎朵拉-邓肯式的舞蹈风格在全欧美流行开来，无论哪个阶层，何种身份的妇女皆沉迷其中，竟相仿效。以下是一组妇女们练习这种舞蹈的照片。&img:http://img.lssdjt.com/200905/17/B4164357615.jpg&img:http://img.lssdjt.com/200905/17/29164357711.jpg&img:http://img.lssdjt.com/200905/17/98164357794.jpg&img:http://img.lssdjt.com/200905/17/5C164357420.jpg&img:http://img.lssdjt.com/200905/17/3F164357141.jpg&img:http://img.lssdjt.com/200905/17/4A164357374.jpg&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1925年06月04日","title":"广州发生滇桂军叛乱","category":"","url":"http://www.lssdjt.com/d/19250604.htm","detail":{"year":1925,"month":6,"day":4,"lunar":"乙丑年闰四月十四","title":"广州发生滇桂军叛乱","content":"在93年前的今天，1925年6月4日 (农历闰四月十四)，广州发生滇桂军叛乱。&img:http://img.lssdjt.com/200905/17/1B164332587.jpg&刘震寰&1925年6月4日（距今93年），上月底叛乱的滇桂军在刘震寰、杨希闵的策划下，占领了广东省长署、粤军总司令部及公安局、财政部、兵工厂等要地。&5日，国民政府代理大元帅胡汉民下令免除杨、刘本兼各职，并命令各军全力讨逆。(历史上的今天.com)&6日，命令东征的黄埔军校学生军回师平乱。10日，学生军进抵广州近郊。同时，中共和国民党左派共同发动广州地区工农运动和学生运动，支援和配合平乱。&11日发起总攻击，战斗只进行了一天半时间，12日进入广州，全歼杨、刘叛军2万多人。杨、刘2人逃入沙面租界地后俱遁香港。&img:http://img.lssdjt.com/200905/17/CC164332456.jpg&杨希闵&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1925年06月04日","title":"由瞿秋白主编的中国共产党第一份日报《热血日报》创刊","category":"","url":"http://www.lssdjt.com/d/192564.htm","detail":{"year":1925,"month":6,"day":4,"lunar":"乙丑年闰四月十四","title":"由瞿秋白主编的中国共产党第一份日报《热血日报》创刊","content":"在93年前的今天，1925年6月4日 (农历闰四月十四)，由瞿秋白主编的中国共产党第一份日报《热血日报》创刊。&img:&1925年6月4日（距今93年），由瞿秋白主编的中国共产党第一份日报《热血日报》创刊。（历史上的今天LiShiJinTian.com）&震惊中外的五卅运动中，中国共产党曾创办了一份如同这个运动一样让人热血沸腾的报纸。它不仅是中国共产党创办的第一份日报，而且也是一份中国共产党创办的刊行时间很短的报纸。这份报纸，就是1925年6月4日（距今93年）在上海创刊的《热血日报》。《热血日报》共出了二十四期，到1925年6月27日被迫停刊。1980年，人民出版社出版了它的影印件合订本，国家图书馆对其进行了收藏。&《热血日报》是中国共产党领导“五卅运动”的机关报，也是中国共产党第一张日报。编辑所设在上海市宝山路某里的一个客堂里。这是一间破旧的平房，设备很简陋，中间放一张白木长桌，四周摆着几条长板凳，窗子很低。每天深夜，瞿秋白、郑超麟等三四个同志就挤在很暗的电灯光下挥汗紧张地工作。瞿秋白还亲笔写了“热血日报”4个笔力遒劲、洒脱漂亮的大字作为报头。该报为四开一张，设有社论、要闻、国内要闻、国际要闻、紧要消息等栏目。另外，还设立了副刊《呼声》。报纸的内容以新闻报道为主，具有强烈的政治鼓动性和鲜明的革命态度。在五卅运动期间，它曾大量报道了工商学各界的群众斗争，猛烈揭露帝国主义的暴行，热情传播国际无产阶级支持中国人民的消息，表现了彻底反对帝国主义的革命精神。&点评：斗争要先从思想上让人民觉悟，所以宣传媒体的很早就得到了党的重视&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1928年06月04日","title":"张作霖在皇姑屯被炸身亡","category":"逝世","url":"http://www.lssdjt.com/d/19280604.htm","detail":{"year":1928,"month":6,"day":4,"lunar":"戊辰年四月十七","title":"张作霖在皇姑屯被炸身亡","content":"在90年前的今天，1928年6月4日 (农历四月十七)，张作霖在皇姑屯被炸身亡。&img:http://img.lssdjt.com/200905/17/2E164249352.jpg&张作霖(1875年3月19日（距今143年）-1928年6月4日)&1928年6月4日，张作霖被日军炸死在沈阳皇姑屯车站附近。&张作霖，字雨亭。1875年生，辽宁海城人。1902年被清政府收编，曾任新民府马队管带、东北巡防队前路统领。袁世凯任临时大总统后任师长。1916年任奉天督军兼省长。1918年任东三省巡阅使，成为奉系军阀首领。1920年联合直系军阀，推翻段祺瑞的皖系政府。次年兼任蒙疆经略使，节制热、察、绥三特区都统，1922年第一次直奉战争失败后退回关外。自任东三省自治保安司令。宣布东三省独立。1924年联合段祺瑞、冯玉祥在第二次直奉战争中打败直系，控制北京政府。（lsjt.org）&img:http://img.lssdjt.com/200905/27/2D1837680.jpg&张作霖像&4月蒋介石率军北伐，张作霖节节失利。为了保持实力，5月30日，张作霖召集张作相、孙传芳、杨宇霆，张学良举行会议，决定下达退却令，6月1日下午，张作霖在怀仁堂与外交团告别。2日，张作霖发表了“出关通电”，宣告“退出京师”。&张作霖退出北京之前，日本军部特别是日本关东军，坚决主张“为伸张日本的在满权益，必须使用武力”。河本大作认为：“一定要杀死头目，看透了除此以外，没有解决满蒙问题的办法。”关东军司令官村岗长太郎中将决定：“干掉张作霖。”张作霖为防意外，先宣布6月1日启程，后改为2日，最后在3日离京。（lssdjt.com）&张离京前，日本驻北京公使芳泽谦吉到中南海逼张作霖在《日张密约》上签字。张作霖拒不接见，高声大骂：“日本人不够朋友，竟在人家危急时候，掐脖子要好处，我张作霖最讨厌这种办法；我是东北人，东北是我的家乡，祖父母的坟地所在地，我不能出卖东北，以免后代骂我张作霖是卖国贼，我什么也不怕，我这个臭皮囊早就不打算要了!”芳泽在会客厅里坐立不安。&3日晚6时，张作霖乘坐由奉天迫击炮厂厂长沙顿驾驶的在英国定做的黄色大型厚钢板防弹汽车，开往火车站。随行的人员有靳云鹏、潘复、何丰林、刘哲、莫德惠、于国翰、阎泽溥、杨毓殉、张作霖的六姨太太和三儿子张学增、日籍顾问町野和仪我等人。张作霖专车共22节，张作霖乘坐的80号包车在中间，包车厢后是餐车，前边是两节蓝钢车、潘复、刘哲、莫德惠、于国翰等在两节蓝钢车中。专车前面还有一列压道车。&晚8时，专车从北京车站开出。4日清晨，日本驻奉天总领事林久治郎很早就起床，站在自己住的房屋顶上，用望远镜观察三洞桥。5点23分，当张作霖乘坐的专车钻进京奉铁路和南满铁路交叉处的三洞桥时，日本关东军东宫铁男大尉按下电钮，一声巨响，三洞桥中间的一座花岗岩石的桥墩被炸开，桥上的钢轨、桥梁被炸得弯弯曲曲，抛上天空、张作霖的专车被炸得只剩一个底盘。吴俊升被炸得血肉模糊，头顶穿入一个大铁钉，脑浆外溢，当即死亡；张作霖被炸出三丈多远，咽喉破裂；日籍顾问仪我满面是血，抱头大叫；校尉处长温守善被埋在碎木下面；周大文炸破了手；六姨太太炸掉了脚趾头；莫德惠受了伤。&奉天省长刘尚清闻讯赶到现场。张作霖被救至沈阳“大帅府”时已奄奄一息。死前张对卢夫人说：“告诉小六子(张学良的乳名)，以国家为重，好好地干吧!我这个臭皮囊不算什么，叫小六子快回沈阳。”&张作霖专列被炸后，东北政局立呈险兆。6月5日深夜，奉军兵车在锦州、榆关之间脱轨倾覆，京奉路一度中断。10日、12日，奉天城内接连发生投掷炸弹事件。政治流言四起，日本在东北复辟清廷之说甚嚣尘上。同时，关东军云集奉天。举行军事演习，高唱“南满是我们的家乡”。报刊评论说：“观其耀武扬威之情，似有跃跃欲试之心。”&img:http://img.lssdjt.com/200905/17/6B164250403.jpg&6日，奉军奉命向东北退却这是奉军在北京车站登车离京&为防止日军乘机举动，奉天当局决定对张作霖之死秘不发丧，发表通电称：主座“身受微伤，精神尚好”，“省城亦安谧如常”。大帅府邸依然灯火通明，“烟霞”阵阵。杜医官每日仍按时到府上班，填写病案。厨房每日三餐仍按时送饭进去，家人一律不啼哭，不穿孝服。日方天天派人“慰问求见”，均被“婉言谢绝”。主持家政的五夫人浓妆艳抹，与前来窥探虚实的日本太太们从容周旋。&同时，奉天当局下令全城戒严以稳定局势，并要求日方严格管束浪人，以免扰乱社会治安，6月11日，奉天省长刘尚清致电南京国民政府，表示愿服从南京政府，悬挂青天白日旗，希望勿对东三省用兵。&由于日军不知张作霖是否毙命，未敢冒然行动。直至张学良潜回东北，就任奉天军务督办之后，才于21日公布张作霖死讯。关东军武装侵略东北的阴谋未能得逞。&img:http://img.lssdjt.com/200905/17/C8164250899.jpg&张作霖专列被炸毁的现场&img:http://img.lssdjt.com/200905/17/7C164250564.jpg&张作霖所乘的火车行驶至三洞桥时，预埋的炸药突然爆炸&img:http://img.lssdjt.com/200905/17/6B164250799.jpg&“皇姑屯事件”的殉难者之一&img:http://img.lssdjt.com/200905/17/2A164250308.jpg&张作霖乘坐的一节车厢被炸后的惨状&1875年3月19日（距今143年） 光绪元年二月十二日 1岁 生于奉天海城县西90华里北小洼村&1887年 光绪十三年 12岁 从私塾先生杨景镇学习三个月&1888年 光绪十四年 13岁 其父张有财被赌徒打死，随母去镇安县(即黑山县)赵家庙村(今属北镇县)外祖父家就食&1890年 光绪十六年 15岁 流落营口县大高坎镇&1894年 光绪二十年 19岁 投清军宋庆所部当兵，（lssdjt.com）后升任哨长&1895年 光绪二十一年20岁 清军移防离队回乡当兽医，与赵家庙村赵占元次女结婚&1896年 光绪二十二年21岁 经冯麟阁(后改名冯德麟)介绍在广宁县(北镇)加入绿林董大虎匪部&1900年 光绪二十六年25岁 义和团运动，沙俄侵占东北，盛京将军逃走，地方混乱。于赵家庙组织保险队，后移至北镇县中安堡&1901年 光绪二十七年26岁 春节前夕遭金寿山勾结俄兵偷袭，逃往八角台与张景惠合股，被推为团练长。生张学良&1902年 光绪二十八年27岁于新民受抚，先任马队帮带(副营长)后升管带(营长)&1904年 光绪三十年29岁 日俄战争爆发，先为俄军效力后为日军效力&1907年 光绪三十三年32岁 东三省改建省制，徐世昌首任总督，计擒杜立山有功升为奉天巡访营前路统领&1908年 光绪三十年33岁 奉徐世昌命驻防郑家屯、洮南，追缴陶克陶胡叛匪&1909年 宣统元年 34岁 奉锡良总督之命追缴蒙匪牙什、白音大赉等&1911年 宣统三年 36岁 武昌起义，带兵入奉天省城镇压革命党人&1912年 民国元年 37岁 因镇压革命党人被封为关外练兵大臣。袁世凯任临时大总统后任其第二十七师中将师长&1915年 民国四年 40岁 被袁召入京，表示支持“速正大位”。帝制后受封二等子爵&1916年 民国五年 41岁 驱段芝贵离奉，以盛武将军督理奉天军务兼巡按使。帝制败后被黎元洪大总统任为奉天督军兼省长&1917年 民国六年 42岁 因冯德麟参与张勋复辟，夺其第二十八师兵权，统一奉省军政&1918年 民国七年 43岁 于秦皇岛夺取直系购买的日本军械扩充奉军。入关支持皖系“武力统一”。被任为东三省巡阅使&1919年 民国八年 44岁 五四爆发，力主镇压。日本制造宽城子事件。孙烈臣任黑省督军，鲍贵卿任吉省督军。成为“东北王”&1920年 民国九年 45岁 在直皖战争中助直反皖&1921年 民国十年 46岁 被任为蒙疆经略使，辖热察绥三特区。（lsjt.org）进京组织梁士诒内阁&1922年 民国十一年 47岁 吴佩孚揭露梁内阁卖国媚外，第一次直奉战争失败而归，宣布东三省独立，自任保安总司令，整军经武成立陆军整理处&1923年 民国十二年 48岁 扩奉天兵工厂；（历史今天LSJT）东北大学开学&1924年 民国十三年 49岁 成立东三省交通委员会。组“镇威军”六个军进关与直系再战，胜，推段祺瑞为“中华民国临时总执政”&1925年 民国十四年 50岁 奉军进入上海，势达鼎盛时期。浙江督军孙传芳反奉，郭松龄倒戈，日军助张败郭&1926年 民国十五年 51岁 北京会见吴佩孚商定讨赤计划。孙传芳北上归附奉系，在天津召开蔡园会议，组织“安国军”，被十五省推为总司令，（lsjt.net）决定打南方和西北的国民军&1927年 民国十六年 52岁 在北京下令绞杀李大钊等多名革命志士。组成安国军政府，就任陆海军大元帅，成为北洋政府时期的最后一任国家元首。与日本满铁社长山本条太郎在北京达成《满蒙新五路协约》秘密谅解&1928年民国十七年 53岁 北伐军蒋、冯、阎、李对奉系进攻。日公使芳泽谦吉劝其退回东北并要其在满蒙悬案书上签字，拒绝。由北京返奉在皇姑屯被炸遇害。&尽管东北长期处在日本军阀的铁蹄下，张作霖常常不得奉命行事，但盖棺定论，他无愧一个爱国的中国人。&img:http://img.lssdjt.com/201206/4/E811353672.jpg&吴俊升&1928年6月4日（距今90年），中华民国北洋时期军政人物吴俊升去世。&吴俊升(1863-1928.6.4)原名兆恩，字秀峰，后改名俊升，字兴权，又子琴，绰号吴大舌头，原籍山东历城。吴家世代务农，咸丰末年，山东年景不好，迫于生计，便迁到东北谋生，后在昌图兴隆沟(今辽宁省昌图县老城乡长青村兴隆沟)落户。吴俊升共有姐弟妹八人，他在男子中居长，下有两个弟弟。因家贫，七八岁时便给人家放马牧羊，13岁去四平街庆丰当铺做小伙计，由于性情顽劣，惹事生非，不久即被辞退。后又随其父贩过马匹。17岁，入辽源捕盗营，先后做过伙夫、马夫，20岁编入骑兵。他在军中，作战勇敢，以功提升五次，迄光绪三十四年(1908年)，官至奉天(今辽宁省)后路巡防队统领，候补总兵，与张作霖、冯德鳞、马龙潭被称为奉天的四大军事重要人物。辛亥革命爆发，吴俊升受东三省总督赵尔巽命与张作霖等联名致电内阁总理大臣袁世凯，要求勤王，尽忠清廷。（历史今天LSJT）&评论：他是奉系军阀的主要头目之一，也是张作霖主政奉天时的忠实伙伴，后和张作霖一起在皇姑屯被日本人炸死。&img:&张作霖之死&关于张作霖之死，近来出现了一种所谓“新说法”，即张作霖被炸死与日本人无关，而是苏联情报机构所为。史实证明，日本关东军炸死了张作霖，这是一桩证据确凿、任何人也翻不了的铁案。&众所周知，张作霖是被日本军国主义分子炸死的，这是一桩证据确凿的铁案，是不容置疑的。但是，不久前，网上转载了日本《产经新闻》刊登的一篇报道称：“张作霖被炸死，与日本人无关，而是苏联情报机构所为。”这是该报驻莫斯科记者采访俄罗斯历史小说作者普罗霍洛夫的一篇报道。这一所谓“新说法”掀起了一股浊浪，似乎张作霖不是被日本军人炸死的，而是苏联情报机构所为。对此，日本右翼分子拍手称快。（历史上的今天LiShiJinTian.com）&那么，提出这个“新说法”的俄罗斯文人普罗霍洛夫握有什么过硬的证据呢?据报道，这位小说家在接受日本《产经新闻》记者采访时，首先声明他的观点不是以苏联共产党或情报机构未公开过的秘密档案为根据的，只是通过对苏联时代出版的军队领导人回忆录或采访记录，以及对苏联解体后被公开的公文档案等，进行“综合分析”，“几乎可以断定”，“张作霖被炸是苏联情报机构所为”。这里说得很清楚，普罗霍洛夫自己承认，他没有什么档案，没有什么根据，没有什么证据，他的观点是他个人“分析”的结果，是一种猜测，一种臆断。&普罗霍洛夫对日本《产经新闻》的记者说，张作霖与苏联就中国东北铁路的使用问题发生纠纷，苏联政府对此耿耿于怀，于是，就命令苏军情报局对张作霖采取暗杀行动。苏军特工的第一次暗杀计划是在张作霖的官邸埋设炸弹，但由于张作霖手下的密探事先探听到风声，在特工交接炸弹时，将其逮捕。&普罗霍洛夫表示，此后张作霖采取了许多敌视苏联的行动。1928年，因接连作战而元气大伤的张作霖开始与日本人谈判，企图依靠日本政府的支持，在东北建立一个反苏的“独立的满洲共和国”。得知此事后，苏联决定再次暗杀张作霖，于是制造了皇姑屯爆炸案。&以上普氏的叙述，所谓“在张作霖的官邸埋设炸弹”，所谓建立“独立的满洲共和国”，所谓“于是制造了皇姑屯爆炸案”等等，都是子虚乌有的，都是这位小说家的编造。&对于普罗霍洛夫的关于张作霖被炸的奇谈怪论，俄罗斯的历史学者持什么态度呢?中国《环球时报》驻俄罗斯记者采访了俄罗斯科学院远东研究所的远东史方面的专家米罗维茨卡娅女士。她表示，根本没有听说过普罗霍洛夫这个人。这就说明，普罗霍洛夫并不是研究远东史、研究中国史方面的专家。对于普罗霍洛夫的观点，她也明确表示完全不能同意。她非常清晰地表示，根据目前掌握的证据，1928年是日本军人在皇姑屯一手制造了火车爆炸事件，炸死了张作霖。这一点，在俄罗斯的历史书上是得到肯定的，没有任何疑义。2004年出版的由俄罗斯的历史学家弗·阿达姆奇克等近10名著名学者联合编著的《中国历史》一书中明确写道：“在去沈阳的路上，张作霖被日本人炸死。”&1928年6月2日，中华民国陆海军大元帅张作霖通电宣布退出北京，回归沈阳。张作霖对日本阴谋刺杀他，已有风闻，但将信将疑。为了保障安全，原打算乘汽车取道古北口出关，但因公路坎坷不平，难受颠簸之苦。且张作相担保由北京至榆关一段，沿途有吉黑两省军队严密设防，不致发生意外。吴俊升也担保由榆关至沈阳一段的安全。因此，张作霖决定仍乘火车回奉。在返奉的前几天，奉天宪兵司令齐恩铭，就觉察到日本守备队在皇姑屯车站附近的老道口和三洞桥四周，日夜放哨阻止行人通行，好像构筑什么工事，情况异常，就此曾密电张作霖，请他严加戒备或绕道归奉。可是，齐恩铭的提醒，没有引起张作霖的足够重视。&张作霖针对传言，也采取了一些相应的防范措施。他故布疑阵，一再拖延回奉的具体时间。原来宣布6月1日出京，京奉铁路备有专车升火待发，但又改期于2日启程。而2日启程的却不是他的火车。&6月2日下午7时，张作霖的五太太寿夫人及仆役人等，登上备好的7节专列，由前门东站启程，先于张作霖提前出关。&张作霖是3日启程的。3日凌晨1时10分，张作霖及其全体随行人员，抵达前门东站。张作霖身着大元帅服，腰佩短剑，精神抖擞，踏上月台。月台上送客的人山人海。来送行的有北京元老、社会名流、商界代表，以及各国使馆等中外要人。张学良、总参议杨宇霆、京师警察总监陈兴亚、北京警备司令鲍毓麟等也到车站欢送。&1时15分，列车开动。随车同行的有前国务总理靳云鹏、国务总理潘复、东北元老莫德惠、总参谋长于国翰、财政总长阎泽溥、教育总长刘哲等高级官员，还有日本顾问町野武马、仪峨诚也(也叫嵯峨诚也或仪我诚也)。另有张作霖的六太太马岳清及三公子张学曾、随身医官杜泽先等。&张作霖的专车，包括车头在内，共计由20节组成。其列车编组，依次为：机关车(车头)1节，铁甲车1节，三等车3节，二等车2节，头等车7节，二等车1节，三等车2节，一等车1节，铁甲车1节，货车1节。&张作霖所乘的是第10节。这是过去慈禧太后专用的花车，后经改造，外部呈蓝色，人称蓝钢车。该车设备先进，豪华舒适，车厢内有大客厅一间、卧房一间，另有沙发座椅、麻将桌等。&列车到达天津后，军团长褚玉璞特意从唐官屯赶到天津车站迎送。前来迎送的还有在天津的前两湖巡阅使王占元、热河都统阚朝玺等官员。停车后，靳云鹏、潘复等下车。&日籍顾问町野武马也在此站下车，这值得注意。据关东军参谋长斋藤恒少将《斋藤日记》披露，町野武马其实是日本安插在张作霖身边的间谍。他一直参与是否让张作霖“多活几天”的讨论，而且对刺杀张作霖的计划已有耳闻。他的这一举动说明他已经知道此事。但为了稳住张作霖，他故意上车送上一段，也便于洗清自己。&而张作霖的儿女亲家、前国务总理靳云鹏本来是要陪同张作霖回奉的。靳云鹏家住天津。但到天津站时，靳云鹏的副官上车报告说，日本领事馆派人送信，今晚9点种，靳云鹏的好友板西利八郎由日本到天津有要事相商，请他立即回宅。靳云鹏只好下车，可是在家等了一夜，此人也没露面，心里正纳闷。第二天接到电报，知道张作霖的专车被炸。这才恍然大悟，原来领事馆送的是假信，免得他和张作霖一同被炸死，当了陪绑的屈死鬼。但这也证明了“皇姑屯事件”是日本预先策划的阴谋。&img:undefined&前交通总长常荫槐在天津站上车，陪张作霖回奉天。&下午4时，专车抵达山海关。这时在餐车上开晚饭。没想到，这是张作霖的最后的晚餐。&吃过晚餐，黑龙江督军吴俊升就上车了。他是特地从奉天赶到山海关来迎接张作霖的，登上火车，同张作霖亲切攀谈。后来，张作霖同莫德惠、常荫槐、刘哲一起玩麻将。晚11时，专车抵达锦州。车到新民站时，天已微明，玩麻将的人散去休息。从车窗往外看，只见铁路两旁“皆有步哨警戒，面向外立，作预备放姿势，十余步就是一岗”。6月4日晨，专车到达皇姑屯车站，实业总长张景惠等在此迎候，并说其余家人和文武官员，都在奉天新车站等候。张景惠上车同行，但没有和张作霖坐一个车厢。&距皇姑屯车站不远处是老道口，继之是三洞桥。这是日本人经营的南满铁路和京奉铁路的交叉点。南满铁路在上，京奉铁路在下。上边设有日本人的岗楼，老道口在日本人的警戒线内。&专车重又启动。张作霖坐的那节车厢，当时只有张作霖、吴俊升和校尉处长温守善。早晨有些微凉。吴俊升关切地问道：“天有点冷，要不要加件衣服?”张作霖看了看手表，已是5点多了，便答道：“算了，马上要到了!”说话间，专车驶过三洞桥时，突然两声巨响，烟腾火窜，飞沙走石，铁轨像麦芽糖一样弯曲。所有列车一起震动，有的脱轨，有的起火，张作霖所乘的车厢被炸碎，车身崩出三四丈远，只剩下两个车轮。吴俊升头部不幸扎进一颗钉子，躺在车厢里，当即死亡。六太太的脚受了轻伤。温守善也受了伤，急忙爬起来到张作霖的跟前，一看，张作霖咽喉处有一个很深的窟窿，满身是血。温守善用一个大绸子手绢把张作霖的伤口堵上，然后和张学曾一起，把张作霖抬到齐恩铭的汽车上，由副官王宪武抱着横卧在车上，两边还有三公子张学曾和随身医官杜泽先，以最快的速度向大帅府驰去。&到了帅府东院的小青楼，马上把张作霖抬到一楼的会客厅里，紧急进行抢救。后来，又请来小河沿盛京施医院的院长英人雍大夫，参与抢救。但终因伤势太重，于当日上午9时死去，年仅54岁。他说的最后一句话是：“我受伤太重……恐怕不行了……叫小六子快回奉天!”以后灵柩停厝在大帅府东门的东厢房里，直到“九一八事变”。&同车被炸负伤的高级幕僚还有：原农工总长莫德惠，头部受伤；实业总长张景惠，颈部受伤；教育总长刘哲、总参谋长于国翰，也被炸伤。随行的日籍顾问仪峨诚也，面部及手腕受轻伤。后经英文《时事新报》记者披露，此次事件共计死亡20人，受伤53人。这就是日本关东军制造的骇人听闻的“皇姑屯事件”。&炸车时间是1928年6月4日（距今90年）早晨5时23分。&日籍顾问仪峨诚也成了陪绑，也受了轻伤。关东军认为：“为国家前途，牺牲一个嵯峨来爆炸列车，也是无可奈何的事。(历史上的今天.com)”&这就是张作霖被杀害的具体经过，其经过是完全清楚的，没有任何疑点。&“皇姑屯事件”是日本关东军干的，但他们竟厚着脸皮硬是不承认。日本关东军参谋长斋藤恒少将约见张作霖的日文秘书陶尚铭，虚伪地说道：“据关东军所得情报，炸车确系出自南方间谍之手，实为张作霖将军不幸。”日本政府对此一直讳莫如深。直到20年后二战结束日本投降后，在东京审判时，始由日本前陆军省兵工局长、事件的参与者东宫隆吉少将(当时是上尉)揭露供述，才知道这是前关东军高级参谋河本大作大佐等人所犯下的罪行。&东宫隆吉供述，日本关东军高级参谋河本大作大佐是设计暗杀张作霖的直接凶手之一。炸车时，东宫隆吉上尉担任沈阳独立守备大队中队长，驻守皇姑屯的三洞桥附近。他接受河本的指示，负责炸车的技术工作。爆炸时的按钮就是他按的。因此，他洞悉整个事件的内幕。后来，河本又口述了他策划阴谋刺杀张作霖的更多内幕情况，由历史学者笔之于书，才使事件的全貌大白于天下。河本的《我杀死了张作霖》，就是他的自供状。&河本大作自述，他在关东军任高级参谋时，曾以随员的身份，参加了日本东京的东方会议，在会上，讨论了日本对满蒙的政策，他力主对于奉天军阀已非外交抗议所能收效。关东军司令官武藤信义强调用武力来解决。田中首相也同意这个主张。于是，大体上决定了以武力解决的方针。&河本大作狂妄地说：“我认为，只要打倒张作霖一个人，所谓奉天派的诸将，便会四散。”“干掉头子。除此之外，没有解决满洲问题的第二条路。只要干掉张作霖就行。”&他的言论得到少壮军人的拥护。继任的关东军司令官村冈长太郎中将，有田中首相“放手而为”的指示，遂裁定照河本主张行事。于是，暗杀张作霖的计划就开始实行了。&img:undefined&河本当即派竹下义晴和田中两参谋，赴京侦察张作霖的行期。他们二人借同北京武官处联络的名义，从事调查张作霖之列车编组及行车时刻。很快，竹下就拍来了密电，说张作霖已经决定出关，并报告了火车的预定行程。因此，河本便派出关东军特务机关的石野芳男大尉到山海关，武田丈夫、神田泰之助到新民屯等京奉铁路要地，命令他们切实监视火车到达和启动的具体时间、地点，并及时报告他。&关于暗杀地点问题，他们对照地图，一再研究。开始认为巨流河上的大铁桥很合适。于是派某工兵队中队长去侦察，结果发现奉军戒备森严，无隙可乘。而且，安装炸药最少也得一个星期，时间也不够。这个地点只得放弃。后经多方研究，得出满铁线和京奉线的交叉点最为安全的结论，因为满铁线在上面，京奉线在下面。日本人在那里活动，不会引起别人的注意。同时，根据非法的南满铁路条约，中国军警是不能靠近南满铁路的。这就为他们布置埋设重磅炸药，提供了便利条件。&关于暗杀方法问题，他们也精心策划。无非是两种方法，一种是用炮弹袭击火车，一种是用炸药炸毁火车。如果用第一种方法，马上就会知道是日本人干的。如果用第二种方法，也许能不留痕迹地达到目的。因而他们选择了第二种方法。&此外，为了预防爆炸失败，他们又策划了第二道计划，即令火车出轨翻车计划。他们计划乘混乱之机，使刺刀队冲上去刺杀。特派荒木五郎率领一支队伍，充当刺刀队。&关于现场布置及爆炸执行问题，他们选中了驻守当地的日本守备队中队长东宫隆吉上尉。并自朝鲜新义州调遣工兵一组，携带电气发火之500磅高爆炸药两箱，配属其作业。特派关东军神田、富田两大尉负责勘定地点；派工兵队长管野装置电流炸药；派东宫隆吉专门负责控制电流。日本关东军派自朝鲜调遣来的工兵，在铁路交叉点上，工作6个小时，将120公斤黄色炸药，分装在30个麻袋内，装置在铁路交叉点桥墩上面的两处地方。为了保证爆炸成功，他们设置了两道爆炸装置。同时，在桥墩500米外的瞭望台上设有电线按钮，以控制触发爆炸。&为了掩盖其罪行，河本又阴谋设计了嫁祸于南方国民革命军的计划。&从揭发出来的历史事实看，河本大作只是谋杀张作霖的直接凶手之一，而真正的元凶，则是关东军的整个高层，乃至日本政界的高层。他们炸死张作霖，企图借此占领整个东北。但是，他们没有达到这个目的。因为东北的元老和张作霖的继承人张学良临危不乱，处置有方，东北才平稳地渡过了这个难关。&(徐彻 作者系辽海出版社编审)&img:http://img.lssdjt.com/200905/17/94164250712.jpg&日本关东军高级参谋河本大作“皇姑屯事件”的策划者和指挥者"}},{"date":"1937年06月04日","title":"金日成夜袭日本根据点普天堡，史称普天堡战役","category":"","url":"http://www.lssdjt.com/d/19370604.htm","detail":{"year":1937,"month":6,"day":4,"lunar":"丁丑年四月廿六","title":"金日成夜袭日本根据点普天堡，史称普天堡战役","content":"在81年前的今天，1937年6月4日 (农历四月廿六)，金日成夜袭日本根据点普天堡，史称普天堡战役。&img:http://img.lssdjt.com/201106/4/FF223827777.jpg&普天堡战役胜利纪念塔&普天堡是位于朝鲜两江道首府惠山市东北21公里的鸭绿江畔，与中国吉林省长白县隔江相望。&1937年金日成领导共产党的抗日部队在长白山一带展开抗日武装斗争。6月4日他们夜间攻击普天堡日军而胜利。事件发生时共有朝鲜人284户，日本人26户，“满州人”2户。抗日部队烧毁了当地邮局，缴获长短枪支共6把，击毙日本人2名(日本警察女儿和日籍饭馆老板羽根小三郎)。由于日军反击，朝鲜抗日部队1941年向苏联退却。现在朝鲜把这次普天堡战斗称为“伟大的朝鲜革命斗争”。&普天堡镇为朝鲜革命圣地，人们经常访问参观普天堡战迹地、普天堡战斗胜利纪念塔。&在吉林省白山市长白朝鲜族自治县参加赴朝边境旅游项目，可以游览普天堡。（LiShiJinTian.com）&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1940年06月04日","title":"敦刻尔克大撤退","category":"","url":"http://www.lssdjt.com/d/19400604.htm","detail":{"year":1940,"month":6,"day":4,"lunar":"庚辰年四月廿九","title":"敦刻尔克大撤退","content":"在78年前的今天，1940年6月4日 (农历四月廿九)，敦刻尔克大撤退。&img:http://img.lssdjt.com/200905/17/FA164015431.jpg&英国一驱逐舰纵队满载英法联军官兵撤退到英格兰&1940年5月24日（距今78年）法国北部和比利时境内的近40万英、法、比部队，被迫退到法国北端濒临英吉利海峡的一块狭小的地带敦刻尔克。他们前面是波涛汹涌的大海，后面是穷凶极恶的追兵，部队丢盔卸甲，溃不成军，无力组织背水一战。避免覆没的唯一希望，只有由敦刻尔克渡海撤往英国。（历史上的今天LiShiJinTian.com）&此时，德军装甲部队已经进至可以望见敦刻尔克的地方，摆好阵势准备投入最后厮杀。正当形势万分危急之际，希特勒突然下达了一道命令，要坦克部队停在运河一线，不再向前推进。这就给了英法联军一个意外的、难得的喘息机会。联军士兵抢修工事，掩护退却。英国海军部根据丘吉尔的命令，开始执行名为“发动机计划”的大撤退。英国早有撤退准备，海军部迅速征集了850余艘各种类型的船只，从巡洋舰、驱逐舰到普通游艇、木帆船，其中许多是由英国海滨城市居民志愿驾驶的。法国海军和商船也参加了这次行动。&从5月27日到6月4日，英法水兵和船员冒着德国施图卡式轰炸机的猛烈轰炸和炮火的轰击，经过9个昼夜的苦战，把33.8万余军队从德军虎口下撤到英伦三岛。其中英军22万人，法军8万多人。这些部队后来成为反攻的骨干力量。在撤退过程中，英法联军有数万人死亡，4万多人被俘，243艘大小船只被击沉。英国远征军10个师的武器装备及车辆全部成了德军的战利品。这就是被称之为“战争史上一大奇迹”的敦刻尔克大撤退。&img:http://img.lssdjt.com/200906/12/B213428628.jpg&5月22日英法联军的约40个师被包围在比、法边境的敦刻尔克地区&img:http://img.lssdjt.com/200906/12/B013429730.jpg&英军撤退时武器准备丢失殆尽丢弃火炮2400门，坦克700辆&img:http://img.lssdjt.com/200906/12/9513429703.jpg&5月26日18时57分英国海军开始执行从敦刻尔克撤退的计划&img:http://img.lssdjt.com/200906/12/CB13429826.jpg&为接运撤退，英军损失舰船226艘作战飞机302架&img:http://img.lssdjt.com/200906/12/F113429152.jpg&撤回本土的英军他们经历了“战争史上的一大奇迹”&img:http://img.lssdjt.com/200906/12/3A13429104.jpg&6月4日德军占领敦刻尔克俘虏法军4万余人&img:http://img.lssdjt.com/200906/12/9413429518.jpg&占领了法国北部的德军南下进攻巴黎法军仓促组织了“魏刚防线”&img:http://img.lssdjt.com/200906/12/BD13429865.jpg&6月5日拂晓，德军分两路向南发起进攻&img:http://img.lssdjt.com/200906/12/BD13429567.jpg&敦刻尔克附近被俘的英军人员&img:http://img.lssdjt.com/200906/12/E413429617.jpg&德军占领了敦刻尔克&img:http://img.lssdjt.com/200906/12/1913429508.jpg&英法调集各种船只赴敦刻尔克接运联军官兵&img:http://img.lssdjt.com/200906/12/6613429201.jpg&英法联军官兵渡海撤往英伦三岛&img:http://img.lssdjt.com/200906/12/9C13429123.jpg&法国驱逐舰“暴风”号在执行撤退任务时遭德国飞机轰炸中弹下沉，拥挤在甲板上的英法联军官兵跳海逃生&img:http://img.lssdjt.com/200906/12/DD13429566.jpg&英法军队撤退后的敦刻而克海滩&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1942年06月04日","title":"中途岛海战 日军惨败","category":"大事记","url":"http://www.lssdjt.com/d/19420604.htm","detail":{"year":1942,"month":6,"day":4,"lunar":"壬午年四月廿一","title":"中途岛海战 日军惨败","content":"在76年前的今天，1942年6月4日 (农历四月廿一)，中途岛海战 日军惨败。&img:undefined&img:http://img.lssdjt.com/200905/17/8B163942760.jpg&停泊在军港内的美国“企业号”航母&1942年6月4日（距今76年）(东京时间6月5日)，日美海、空军在中途岛展开激战。&4月从美国航空母舰“大黄蜂号”上起飞的16架舰载机空袭东京等地，日本举国震动。5月初大本营决定进攻中途岛，歼灭美太平洋舰队的航母编队。为此，山本五十六制定了“AF作战计划”。“AF”是中途岛的代号。&5月20日，日本柱岛内海锚地集结了一支由200多艘舰艇组成的舰队，它分为佯攻舰队、运输舰队和主攻舰队。由南云忠一中将率领由“赤城号”、“飞龙号”等4艘航空母舰及近350艘各类舰艇组成的第一机动部队直趋中途岛。占领中途岛只是其目的之一，重要的是，当美国海军前来驰援时，要把所有美国舰艇送到海里喂鱼。因此，进攻中途岛投入的兵力并不太大，只要保证登陆就行；众多舰只则埋伏在中途岛附近海域内，等待聚歼美国海军的支援舰队。&但这只是日本的单相思，日本各舰队间的无线电通讯均被美国海军截获。在美国截获的电报屯屡屡出现“AF”字样，它显然是指一个重要目标。美国海军经反复研究，确定“AF”是指中途岛。在珍珠港事件后，中途岛的前哨作用尤为突出，美国海军正把它扩建为巡逻机前进基地。&尽管美国海军部把日本海军的企图了解得一清二楚，却拿不出什么有效的对策。它的太平洋舰队只有3艘航空母舰：企业号，大黄蜂号和约克敦号。美国海军所能办的事就是火速增援中途岛。人员、沙袋、铁刺网大量运到岛上，尼米兹上将调集“企业号”等3艘航空母舰、7艘重巡洋舰、15艘驱逐舰及大批舰载机等于中途岛海区，大批轰炸机中队也驻到了岛上，严阵以待。与此同时，他们办了件聪明事，这就是把约克敦号埋伏在中途岛东北200海里的海面上。&6月3日，日本舰队在雨幕掩蔽下，开始进入攻击位置。在进攻即将发起前，山本得到两条情报，其中一条是对的，一条是错的，正确的一条情报是，全速驶向中途岛的日本运输舰队正受到空中监视，美方已料到日方的意图，中途岛的美方轰炸机有可能发动先发制人的攻击。错误的一条情报是，美方幸存的航空母舰尚远在所罗门群岛。山本对这两条情报都不怀疑，一门心思考虑如何对付来自中途岛的轰炸机，而把美国航空母舰抛诸脑后了。&在山本舰队的南面，是主攻中途岛的南云航空母舰舰队，舰队以24节的航速前进，舰队的中央是4艘大型航母。&6月4日，当黎明的最初一抹淡晕出现在海天之际时，赤城、加贺、飞龙和苍龙4艘航母上的泛光灯大开，照亮了飞行甲板。一个批次又一个批次的俯冲轰炸机、水平轰炸机和零式战斗机从航母跑道上起飞，以环形队列轰鸣着绕舰一周，然后向东南方疾飞而去。&但中途岛的美军早有准备。当日军飞机逼近时，美军野猫式战斗机中队腾空而起，冲入轰炸机群。日本轰炸机所能找到的轰炸目标，不过是空空的飞行跑道，所有的美军飞机都已升空。美国轰炸机群出现在日本舰队的上空。它们没有战斗机护航，排成单列，穿过炮火，直扑赤城号大型航母，轮流扔下鱼雷后又跃人高空。&从事后的报道来看，美国轰炸机的这次打击虽然没有给日本航母舰队造成损失，但给统辖这支舰队的司令长官南云中将吓了一跳，他以后一惊一乍，指挥越来越乱。航空母舰最怕的是舰载机飞完一个轮次，回来续油或装弹时，对方来轰炸，这时舰载机无法起飞，只有干等着挨炸。也许只是凑巧，美军轰炸机一批批的飞临，尖厉的空袭警报一次次响遍整个舰队。航母上的军械士刚装上鱼雷，怕影响飞机起飞离舰，又匆匆卸下。这样折腾了几次，整个舰队被调排得疯狂暴躁，疲惫不堪。&当日本航母正在采取一系列紧急行动时，美国航母也在紧张地期待着。侦察机不断提供准确情报，美国人按兵不动。他们知道，这是一场死亡游戏，谁准确把握出击时机，谁就能得分。（历史上今天）&当从中途岛返回的最后一架日军飞机降落到航母甲板之后，美国的15架劫掠者鱼雷轰炸机出现了。这是行将过时的机种，又没有战斗机护航，是来送命的。50架零式战斗机迎上去，当15个小黑点中的最后一个化为一缕烟火消失殆尽时，日本水兵齐声喝采，采声未绝，两队美国鱼雷轰炸机又排成单列飞来。零式战斗机又扑上前去，美国轰炸机被猛烈密集的弹雨一架一架地击毁，所施放的鱼雷全部被规避，没造成任何伤害。美国轰炸机群几乎全军覆没，当仅存的几架摇摇晃晃地飞走后，激战的喧嚣逐渐平息下来。零式战斗机回到母舰上加油，有功人员受到阵阵欢呼。但他们突然间听到了不祥的声音。&就在这时，从企业号和约克敦号起飞的轰炸机群悄悄地逼近了，它们恰恰在日本人无法还手的最佳时机来到。从空中望下去，庞大的日本舰队排成一个环形，护卫圈的当中是4艘航空母舰。所有飞机都整齐地排在甲板上，它们刚打完胜仗，这是最安逸的时候。美国俯冲轰炸机从晴空呼啸而下，没有一架零式战斗机来得及起飞迎击，舰上的高炮直到最后一分钟才开火。&南云的旗舰赤城号是头一个报销的。炸弹穿透了甲板，在舰体深处爆炸，引起舰内的炸弹爆炸，舰体由深处引起一阵阵颠簸，把燃烧的飞机抖落进大海。仅仅6分钟，它就完了。接着是加贺号迅速下沉。与此同时，苍龙号也成了一座爆炸燃烧的地狱，它的欲裂残断的巨大尸骸燃着熊熊烈火漂荡在波光粼粼的太平洋上。&仅存的飞龙号航空母舰上，飞行员听到这样的训示：他们是日本国仅存的航母飞行员了。他们受命炸沉美国航母约克敦号。飞龙号找约克敦号拼命去了。约克敦号挨了几颗致命的炸弹，却还没有沉没，但舰长不得不发出弃船的命令。&就在飞龙号找约克敦号拼命时，企业号和大黄蜂号上的所有飞机都被调集起来，它们从午后的太阳中钻出，冲向飞龙号。飞龙号上的零式战斗机与两艘航空母舰的飞机战斗已是力不从心，不大会儿，从中途岛飞来的空中堡垒也加入了战斗。随后，更多的空中堡垒飞临战场，它们竟然是从遥远的珍珠港赶来的。这时，空中已没有零式战斗机，飞龙号只是个任由美国轰炸机摆布的躯壳了。&随着4艘航母的毁灭，山本知道拿下中途岛无望了。日本舰队已到达中途岛的外围，他却连炮击中途岛的命令都没有下，6月5日凌晨3时，他下了一道相反的命令：“取消中途岛的占领行动。”接着，日本舰队便掉头往回疾驶。美国人却也没有追。&此战中，日军损失航空母舰4艘、重巡洋舰1艘、飞机150架、兵员3500余人。美军损失航空母舰“约克敦号”1艘、驱逐舰1艘。&但对于日本军国主义者来说，中途岛之战真正使他们痛心的，还不在丢了几艘航母和几百架飞机，而是损失了几百名经验丰富的飞行员和机务人员。而对大日本帝国来说，威风被打掉了倒在其次，重要的是，在中途岛前，它企图称霸太平洋的行径被截止在中途!”从此，日军被迫转入守势，双方力量对比发生转折。&img:http://img.lssdjt.com/200905/17/6B163942857.jpg&美国“大黄蜂”号航母&img:http://img.lssdjt.com/200906/12/4B134527261.jpg&美国“大黄蜂”号航母上搭载着陆军B-25型轰炸机&img:http://img.lssdjt.com/200906/12/15134528931.jpg&美国海军部长金上将在研究海战形势&img:http://img.lssdjt.com/200906/12/44134528845.jpg&日本航母特遣舰队前往中途岛海域&img:http://img.lssdjt.com/200906/12/F8134528357.jpg&日本航母特遣舰队司令南云忠一&img:http://img.lssdjt.com/200906/12/EC134528246.jpg&舰载机从“企业”号航母升空&img:http://img.lssdjt.com/200906/12/77134528198.jpg&舰载机从“企业”号航母升空&img:http://img.lssdjt.com/200906/12/B2134528677.jpg&日本航母“加贺”号下沉&img:http://img.lssdjt.com/200906/12/A9134528730.jpg&日本航母舰队旗舰“赤城”号被击中后下层甲板的弹药爆炸&img:http://img.lssdjt.com/200906/12/42134528544.jpg&日本航母“飞龙”号下沉前，水手弃舰&img:http://img.lssdjt.com/200906/12/49134528106.jpg&再过2小时，&img:undefined&img:http://img.lssdjt.com/200906/12/11134528334.jpg&“约克敦”号航母舰首被击中&img:http://img.lssdjt.com/200906/12/7A134528302.jpg&“大黄蜂”号航母上的防空作战&img:http://img.lssdjt.com/200906/12/59134528941.jpg&美国增援舰队&img:http://img.lssdjt.com/200906/12/68134528652.jpg&美军在军舰上紧急装弹&img:http://img.lssdjt.com/200906/12/90134528250.jpg&美军进一步增援中途岛&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1943年06月04日","title":"中共中央发布《关于领导方法的决定》","category":"","url":"http://www.lssdjt.com/d/19430604.htm","detail":{"year":1943,"month":6,"day":4,"lunar":"癸未年五月初二","title":"中共中央发布《关于领导方法的决定》","content":"在75年前的今天，1943年6月4日 (农历五月初二)，中共中央发布《关于领导方法的决定》。&1943年6月4日（距今75年），中共中央政治局发表由毛泽东起草的《关于领导方法的决定》。这个《决定》集中了整风运动的经验，同时也集中了中国共产党领导革命工作的长期经验，对于领导工作的基本方法作了说明。这个决定深刻阐述了一般号召和个别指导相结合、领导和群众相结合的领导方法。决定指出：“在我党的一切实际工作中，凡属正确的领导，必须是从群众中来，到群众中去。这就是说，将群众的意见（分散的无系统意见）集中起来（经过研究化为系统的意见），又到群众中去作宣传解释，化为群众的意见，使群众坚持下去，见之于行动，并在群众行动中考验这些意见是否正确。然后从群众中集中起来，再到群众中坚持下去。如此无限循环，一次比一次更正确、更生动、更丰富。这就是马克思主义的认识论”。《决定》号召党的一切领导同志必须随时拿马克思主义的科学领导方法克服官僚主义的领导方法。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1944年06月04日","title":"盟军攻克罗马","category":"","url":"http://www.lssdjt.com/d/19440604.htm","detail":{"year":1944,"month":6,"day":4,"lunar":"甲申年闰四月十四","title":"盟军攻克罗马","content":"在74年前的今天，1944年6月4日 (农历闰四月十四)，盟军攻克罗马。&img:http://img.lssdjt.com/200905/17/46163915361.jpg&法国派遣军在一片混乱的意大利战场上&1944年6月4日（距今74年），盟军以惊人的速度击溃了纳粹的最后反抗，于当天晚上开进罗马。他们受到了城中许多居民的热情欢迎。罗马对盟军来说没有什么战略价值。但它是轴心国家的首都之一，也是第一个从纳粹手中解放出来的首都。&一支德国军队顽固不化，在城门外进行最后的守城抵抗。但是当美国将军马克-克拉克命令他的军队开火时，德军便撤退了。盟军成扇面形迅速穿越此城，在罗马广场同一支守卫队交战，击毁了图拉真圆柱附近的一辆警察巡逻车，并搜查可能落在后面的纳粹狙击手。&在盟军的最后一次突击中，罗马城几乎没受到什么破坏，城中居民与盟军配合，清理街道。撤退中的德军对阿道夫-希特勒的命令置若罔闻，不去轰炸台伯河上的桥梁。城中的古迹仍完好无损，只是铁路车场似乎遭受了很大破坏。&盟军在过去的24小时内行军15英里。他们行动如此迅速致使他们在沿途中多次遭到小块纳粹遗留的阵地上的敌人的袭击。1000多德军被抓获，600辆敌人机动车被毁。美军为占领了罗马而感到无比激动。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1946年06月04日","title":"庇隆当选阿根廷总统","category":"","url":"http://www.lssdjt.com/d/19460604.htm","detail":{"year":1946,"month":6,"day":4,"lunar":"丙戌年五月初五","title":"庇隆当选阿根廷总统","content":"在72年前的今天，1946年6月4日 (农历五月初五)，庇隆当选阿根廷总统。&1946年6月4日（距今72年），庇隆当选阿根廷总统，集党政军权于一身。胡安·多明戈·庇隆1895年生于布宜诺斯艾利斯省洛沃斯城。1913年入伍，阿根廷西点军校毕业。1930年参加乌里武鲁政变。1936年作为军事代表被派往智利。1939—1941年在意大利、法国、德国和西班牙研究、考察军事。1943年参加“联合军官团”政变获胜，历任劳工部长、陆军部长和副总统。1945年10月亲美政变中下台遭拘押，后获释。次年6月4日当选总统。透弊芡场?945年10月亲美政变中下台遭拘押，后获释。次年6月4日当选总统。&任期内提出“政治主权、经济独立、社会正义”口号。采取国有化和工业化措施，1946—1948年间，将中央银行收归国有，利用战时积累的黄金和外汇储备，购买一批外资企业，清理国家外债，建立国家石油垄断公司，成立国家外贸垄断机构阿根廷贸易促进会；发展民族工业，1946年起实施“五年计划”。推行改良主义措施，通过工人权利、老人权利、社会福利、工伤事故、退休金、年老病残抚恤金等法案，改善工人待遇，1945—1955年，工人实际工资增加50%；1946年成立“埃娃社会救助基金会”，开展社会福利活动。1949年3月10日，制定新宪法。同年成立庇隆主义妇女党。创立庇隆主义理论学说。对内主张阶级调和、劳资合作，一方面加强对工会的控制，建立由他指挥的劳工体系，一方面劝说资本家对工人进行部分让步，建立劳资双方谈判制度。对外奉行“第三立潮，既不主张资本主义，也不相信共产主义，而是与各种对抗力量保持等距离。1955年9月16日，被军人政变推翻，流亡巴拉圭，后久居西班牙。70年代初，阿根廷政治动荡，经济困难，不少人希望他重新执政。1973年大选，庇隆派以多数票获胜，庇隆回国再度执政。次年病故。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1951年06月04日","title":"台湾实行公地放领","category":"","url":"http://www.lssdjt.com/d/19510604.htm","detail":{"year":1951,"month":6,"day":4,"lunar":"辛卯年四月三十","title":"台湾实行公地放领","content":"在67年前的今天，1951年6月4日 (农历四月三十)，台湾实行公地放领。&1951年6月4日（距今67年），台湾实行公地放领，土地所有权由政府所有转移为农民所有。&台湾当局4日公布《台湾省放领公有耕地扶植自耕农实施办法》，该办法是以贷款方式，把官方从日本财阀手中无偿接管的那一部分公有地，卖给无地或少地的农民耕种。（LiShiJinTian.com）&公地放领实际从1948年起即已实行，其中已放公地近5万亩。从1951年以后，又放领了公地200多万亩，约占公地总数的74．6％，有28．6万户农民购到土地，每户平均7．35亩。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1961年06月04日","title":"被英国侵占的片马归还我国","category":"","url":"http://www.lssdjt.com/d/19610604.htm","detail":{"year":1961,"month":6,"day":4,"lunar":"辛丑年四月廿一","title":"被英国侵占的片马归还我国","content":"在57年前的今天，1961年6月4日 (农历四月廿一)，被英国侵占的片马归还我国。&1961年6月4日（距今57年），被英国侵占的片马归还我国。&1900年（光绪二十六年），英军侵略我国云南省片马附近的茨竹、派赖等寨、当地的景颇、傈僳、汉、白族人民在土把总左孝臣领导下，奋起回击侵略者，左孝臣牺牲。1910年至1927年英军多次侵略片马地区。各族人民在全国人民支持下继续抵抗侵略者。在强大压力下英政府被迫承认片马属于我国，但仍利用强行设在那里的军事机构霸占片马。1960年我国和缅甸签订了《中缅边界条约》，条约规定片马、古浪、岗房地区由缅甸联邦归还我国，1961年完成交接手续。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1970年06月04日","title":"太平洋岛国汤加独立","category":"","url":"http://www.lssdjt.com/d/19700604.htm","detail":{"year":1970,"month":6,"day":4,"lunar":"庚戌年五月初一","title":"太平洋岛国汤加独立","content":"在48年前的今天，1970年6月4日 (农历五月初一)，太平洋岛国汤加独立。&img:http://img.lssdjt.com/201106/4/55225637224.jpg&The Kingdom of Tonga(译：汤加，又译东加)全名汤加王国，一个位于太平洋西南部赤道附近、由172个大小不等的岛屿组成岛屿国家，西距斐济650公里，西南距新西兰1770公里，面积约有699平方公里，人口为100673人(2001)，人口密度相当高。1845年，汤加王国由多个岛屿联合而成，在1875年行君主立宪制至今，1900年开始成为英国的保护地，最后于1970年6月4日独立，为联合国第188个成员国。汤加是现今在南太平洋众岛国中唯一维持君主制的国家。2008年7月29日，汤加国王图普五世表示会将权力交给国会，放弃权力，走向民主。&汤加群岛，位于太平洋西南部、国际日期变更线的西侧，是世界上最先开始新一天的国家。现有人口约9.5万，主要是波利尼西亚人。汤加群岛由170多个大小岛屿组成，陆地面积747平方公里。其中以汤加塔布岛为最大，它是汤加群岛的主岛，也是汤加王国首都努库阿洛法的所在地。&汤加群岛大致按南北的方向排列，可分为东、西两列。东列是珊瑚礁岛，主要有汤加塔布岛、哈派群岛等。这些岛屿地势低平，一般海拔高度不超过30米；西列为火山岛，有托富阿岛等十几座火山岛。所以汤加群岛是由东面的珊瑚礁岛和西面的火山岛组成的。&汤加王国是太平洋各岛中历史最悠久的王国。据研究，大约在1000年前，这里就有人居住。&因为汤加王国是大洋洲许多岛国中唯一古老的王国，它的制度与其他一些岛国不一样。它有世袭的国王，国家一切权力都在国王和贵族手里。国王把土地分给贵族，再由贵族分租给平民。而且只有贵族可以当内阁大臣。&汤加王国是个农业国家，主要种植椰子、香蕉、菠萝等热带水果供出口，同时种植芋头、甘薯等粮食作物，还饲养牛、羊、猪、马，同时他们还用比较原始的渔具在沿海捕鱼，产量不是很高。这个岛国粮食不能自给，要靠进口。但是，在汤加并没有挨饿的人，因为大自然中可供食用的东西很多，如面包果、西米树、野香蕉等。也没有无家可归的人，因汤加人受西方宗教传布的影响很大，全国大部分人都信仰基督教，许多人是虔诚的教徒。仕在城里的人，星期天无特殊事情时，从来不出门，绝对在家休息，这就是所谓的基督教徒的“安息日”。如果有人出去工作，或袒胸露膀走到马路上(这在热带地方的国家里是常有的)，被认为是法律不允许的。&img:http://img.lssdjt.com/201106/4/A2231059920.jpg&img:http://img.lssdjt.com/201106/4/4523110287.jpg&汤加国王&img:http://img.lssdjt.com/201106/4/D723114729.jpg&汤加人&img:http://img.lssdjt.com/201106/4/5E23115302.jpg&幽灵岛&img:http://img.lssdjt.com/201106/4/7523119917.jpg&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1980年06月04日","title":"中国加入世界知识产权组织","category":"","url":"http://www.lssdjt.com/d/19800604.htm","detail":{"year":1980,"month":6,"day":4,"lunar":"庚申年四月廿二","title":"中国加入世界知识产权组织","content":"在38年前的今天，1980年6月4日 (农历四月廿二)，中国加入世界知识产权组织。&1980年6月4日中国加入世界知识产权组织，《建立世界知识产权组织公约》对中国生效。为了促进全世界对知识产权的保护，加强各国和各知识产权组织间的合作，“国际保护工业产权联盟”和“国际保护文学作品联盟”的51个成员国于1967年7月14日（距今51年）在瑞典首都斯德哥尔摩共同缔约建立了世界知识产权组织。该组织于１９７４年１２月成为联合国的专门机构之一。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1985年06月04日","title":"邓小平宣布我国政府裁军100万","category":"","url":"http://www.lssdjt.com/d/19850604.htm","detail":{"year":1985,"month":6,"day":4,"lunar":"乙丑年四月十六","title":"邓小平宣布我国政府裁军100万","content":"在33年前的今天，1985年6月4日 (农历四月十六)，邓小平宣布我国政府裁军100万。&img:http://img.lssdjt.com/200906/6/9A12544558.jpg&1984年11月1日，就在国庆35周年阅兵一个月之后，中央军委召开座谈会，邓小平表达了一个惊人的决心：大裁军。邓说：裁军是个得罪人的事，我来得罪吧，不把矛盾交给新的中央军委主席。&1985年6月4日，中国政府正式宣布裁军100万人，约占当时中国军队人数的四分之一，11个大军区减为7个。这一任务到1987年正式完成，，三总部机关的人员编制精简了近一半。裁减后人民解放军总兵力约为330万。&过去裁军主要是减员，内部结构变化不大。此次不仅是减员，更是对军队体制进行一次重组，尤其是陆军，军一级部队走向了合成集团军，特种兵兵员数量历史上第一次超过了步兵。通过精简整编，改革体制，人民解放军朝着机构精干、指挥灵便、反应快速、战斗力强的目标迈出了坚实的一步，战斗力得到大幅度提升，现代化建设步伐不断加快。可以说，裁军后中国军力得到加强。&1997年9月，我军进行第九次大裁军。中央军委决定裁军50万人。&2003年9月1日，时任中央军委主席的江泽民宣布，2005年前，我军再裁减员额20万，由此拉开了第十次裁军的序幕。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1985年06月04日","title":"全国政社分开建立乡政府的工作结束","category":"","url":"http://www.lssdjt.com/d/198564.htm","detail":{"year":1985,"month":6,"day":4,"lunar":"乙丑年四月十六","title":"全国政社分开建立乡政府的工作结束","content":"在33年前的今天，1985年6月4日 (农历四月十六)，全国政社分开建立乡政府的工作结束。&1985年6月4日，据新华社报道，全国农村人民公社政社分开、建立乡政府的工作全部结束。&全国共建九万二千多个乡（含民族自治乡）、镇人民政府。至此，建立村民委员会八十二万多个。这项工作的完成，初步改变了农村党政不分的状况，有利于农村基层党组织的政权的建设，促进农村经济的发展。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1989年06月04日","title":"北京平息政治风波","category":"大事记","url":"http://www.lssdjt.com/d/64.htm","detail":{"year":1989,"month":6,"day":4,"lunar":"己巳年五月初一","title":"北京平息政治风波","content":"在29年前的今天，1989年6月4日 (农历五月初一)，北京平息政治风波。&80年代末，社会上掀起一股资产阶级自由化思潮，自由化分子宣传资产阶级的民主和自由，进行反党反社会主义的活动。在此影响下，1989年4月初，北京一些高校的青年学生针对现实社会中存在的问题开展各种形式的活动，形成学潮。&1989年4月15日胡耀邦逝世，酝酿已久的学潮和动乱提前爆发。极少数人以“悼念”为借口，策划用大量的大小字报、标语、口号、传单和挽联等，对党和政府进行了肆意的攻击和诋毁。提出要为胡耀邦“平反”，为反资产阶级自由化“翻案”。许多行为极其粗暴，严重违反民主，违反法制。动乱发生后，它已经不局限于高等学校，也不局限于北京地区，而是向着全社会和全国各地扩散。&根据中央决定精神，4月26日，《人民日报》发表题为《必须旗帜鲜明地反对动乱》的社论，指出这是一场有计划的阴谋，是一次动乱，其实质是从根本上否定党的领导，否定社会主义制度。指出：如果对这场动乱姑息纵容，听之任之，将会出现严重的混乱局面，一个很有希望很有前途的中国，将变为一个动乱不安的没有前途的中国。但是由于中共中央总书记赵紫阳对动乱采取容忍、放纵和支持的态度，致使动乱不断升级。&从5月13日起，非法学生组织“高自联”发动了一场历时7天、前后有3000多人参加的大绝食，长期占据天安门广场。极少数动乱的组织者和策划者把绝食学生当“人质”，以他们的生命为赌注，采取恶劣手段要挟政府，使动乱更加严重。由于学生绝食和市民游行，北京的社会秩序陷于一片混乱，无政府主义恶性泛滥，正常活动受到严重于扰。&为保证社会安宁，维护正常的生产、工作和生活秩序，国务院决定自5月20日起在北京部分地区实行戒严。但是动乱的组织者和策划者继续占据天安门广场不走，利用政府和戒严部队仍然采取的克制态度，继续组织各种非法活动，直至肆无忌惮地挑动和组织暴力行动，最终发展成为一场暴乱。&在6月3日暴乱发生后的几天中，被暴徒砸毁、烧毁、损坏的军车、警车和公共电汽车等车辆达1280多辆，其中军用汽车1000多辆，装甲车60多辆，警车30多辆，公共电汽车120多辆，其他机动车70多辆。一批武器弹药被抢。戒严部队和武警部队干部、战士，公安干警负伤6000多人，死亡数十人。暴乱中，有3000多名非军人受伤，200余人死亡。其中有暴徒，有被误伤的群众，还有正在现场执行任务的医护人员、联防人员和维护秩序工作队员等。对此，党中央、国务院、中央军委采取果断措施，6月4日以天安门广场重新回到人民手中和戒严部队全部到位为标志，北京暴乱被平息。&北京动乱和暴乱使党和国家在政治上、经济上蒙受了巨大损失，造成了严重影响。这次事件促使我们冷静地思索过去和未来，从中总结经验教训，发扬长处，纠正失误，以经济建设为中心，坚持四项基本原则，坚持改革开放。这场政治风波破坏了我国正常的社会秩序，扰乱了正常的经济建设进程，给党、国家和人民造成了重大损失。平息动乱和反革命暴乱的胜利，巩固了我国的社会主义阵地和十年改革开放的成果，也给党和人民提供了有益的经验教训。&内容来自：&http://www.people.com.cn/GB/shizheng/252/5301/5302/20010613/488133.html&http://news.eastday.com/epublish/gb/paper184/1/class018400005/hwz371638.htm&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1990年06月04日","title":"美国首次实行安乐死","category":"","url":"http://www.lssdjt.com/d/19900604.htm","detail":{"year":1990,"month":6,"day":4,"lunar":"庚午年五月十二","title":"美国首次实行安乐死","content":"在28年前的今天，1990年6月4日 (农历五月十二)，美国首次实行安乐死。&美国人詹纳因患早老性痴呆症，1990年6月4日使用“自杀机器”结束了自己的生命。自杀机的发明者为医生基伏纪恩。在美国关于“安乐死”，至今尚无权威性的定义，一般称其为“听任死亡”，或“仁慈助死”或“仁慈杀死”等。我国学者所下定义为“患不治之症的病人在垂危濒死状态下，由于精神和躯体的极端痛苦，在病人和其亲友要求下，经医生认可，用人为方法使病人在无痛苦状态下度过死亡阶段而终结生命的过程”。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1991年06月04日","title":"阿尔巴尼亚政府更迭","category":"","url":"http://www.lssdjt.com/d/19910604.htm","detail":{"year":1991,"month":6,"day":4,"lunar":"辛未年四月廿二","title":"阿尔巴尼亚政府更迭","content":"在27年前的今天，1991年6月4日 (农历四月廿二)，阿尔巴尼亚政府更迭。&自1990年以来，阿尔巴尼亚政局多次出现动荡。&1991年3月阿尔巴尼亚举行了首次多党参加的人民议会选举。长期一党执政的劳动党获2/3以上席位，组成了以纳诺为总理的新政府。5月16日，阿尔巴尼亚爆发全国总罢工。罢工委员会提出了提高工资、改善劳动和生活条件等17点要求。纳诺政府匆忙宣布了一项部分满足罢工者要求的工资和物价改革方案，以期平息事态，但未能成功。&罢工使严重的政治、经济和社会危机加深。民主党、共和党、社会民主党等反对党声援罢工工人，指责政府无力使国家摆脱危机，要求政府辞职。劳动党拒绝辞职，但表示愿改组政府，吸收其他政党代表参加。&5月29日，首都地拉那爆发罢工绝食工人与治安部队的流血冲突。政治形势急剧恶化。反对党再次要求政府辞职，决定制订一个“新的政治解决方案”。劳动党同意就此问题进行谈判。经数日谈判，几个主要政党达成协议：纳诺政府辞职，成立由各党代表组成的过渡性政府工作至下次大选，工会在此期间不举行罢工。（lsjt.net）&1991年6月4日，阿尔巴尼亚总统阿利雅接受了纳诺劳动党政府的集体辞职，次日任命劳动党议员于利-布菲为新总理，授权他组织由各主要政党代表参加的新政府。这样就改变了47年来劳动党一党执政的局面。（历史今天LSJT）&img:http://img.lssdjt.com/201206/4/F081538819.gif&评论：政局动荡对人民是灾难啊!&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1996年06月04日","title":"中国发表 《中国的环境保护》白皮书","category":"","url":"http://www.lssdjt.com/d/19960604.htm","detail":{"year":1996,"month":6,"day":4,"lunar":"丙子年四月十九","title":"中国发表 《中国的环境保护》白皮书","content":"在22年前的今天，1996年6月4日 (农历四月十九)，中国发表 《中国的环境保护》白皮书。&1996年6月4日，国务院新闻办公室发表了《中国的环境保护》白皮书。这是中国第一次以白皮书的形式，向国际社会介绍中国环境状况。&img:http://img.lssdjt.com/201206/4/CC910708.jpg&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"1998年06月04日","title":"我国互联网用户突破一百万","category":"","url":"http://www.lssdjt.com/d/19980604.htm","detail":{"year":1998,"month":6,"day":4,"lunar":"戊寅年五月初十","title":"我国互联网用户突破一百万","content":"在20年前的今天，1998年6月4日 (农历五月初十)，我国互联网用户突破一百万。&img:http://img.lssdjt.com/201206/4/E982148387.jpg&截至1998年6月我国互联网用户首次突破一百万大关，达到106万户。&自1994年4月中国科学技术网在国内首次实现了与国际互联网络的直接连接，四年来我国互联网络发展十分迅速，先后建成了中国公用计算机互联网等四个互联网络。尤其是98年前几个月网络用户剧增近40万户，相当于去年一年发展的用户数量。&据统计，全国上网机器数已经达到51.8万台，其中直接上网计算机7.8万台，用户数27万，拨号上网用户计算机44万台，用户达79万户。用户一半以上是从事计算机、教育科研工作的人和学生，但已经有近30%的用户希望通过网络获得吃穿用住玩等休闲娱乐信息。有关人士预测，随着互联网的进一步普及，最终消费型用户将占主流。&随着互联网络在我国的迅速发展，网中中文信息也越来越多，到5月底，我国上网注册域名的单位包括企业、政府部门、科研单位有8274家。（lsjt.cn）&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"2001年06月04日","title":"中国化学家卢嘉锡逝世","category":"逝世","url":"http://www.lssdjt.com/d/20010604.htm","detail":{"year":2001,"month":6,"day":4,"lunar":"辛巳年闰四月十三","title":"中国化学家卢嘉锡逝世","content":"2001年6月4日 (农历闰四月十三)，中国化学家卢嘉锡逝世。&img:http://img.lssdjt.com/201602/12215202237.jpg&图：卢嘉锡&卢嘉锡(1915年10月26日（距今103年）-2001年6月4日)，中国化学家。在福建省厦门市出生长大的台湾台南人，祖籍福建省永定县。1973年，在国际上率先提出固氮酶活性中心网兜模型，之后又提出过渡金属原子簇化合物“自兜”合成中的 “元件组装”设想等问题，在化学模拟生物固氮等领域的研究中做出了贡献。1987年卸任中国科学院院长，担任中国科学院特邀顾问、主席团名誉主席等职；同年，获伦敦城市大学名誉科学博士学位，获比利时皇家科学院外籍院士称号。1999年，获何梁何利科学成就奖。2001年6月4日病逝。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"2002年06月04日","title":"中国队首次跻身世界杯","category":"","url":"http://www.lssdjt.com/d/20020604.htm","detail":{"year":2002,"month":6,"day":4,"lunar":"壬午年四月廿四","title":"中国队首次跻身世界杯","content":"2002年6月4日 (农历四月廿四)，中国队首次跻身世界杯。&2002年6月4日，经过近半个世纪的等待，中国国家队终于站在了世界杯的赛场上，北京时间6月4日14时30分，世界杯C组首轮第2场比赛在韩国光州世界杯体育场鸣哨，中国亿万人民翘首以待的“世界杯处子秀”终于拉开战幕，结果中国队0比2负于哥斯达黎加队。前锋戈麦斯与后卫赖特下半时各下一城。&2002年6月4日，第一次打进世界杯决赛圈的中国队首战0：2负于哥斯达黎加。当中国队顺利的从亚洲区预选赛中出线之后，全国球迷沸腾了，中国足球终于圆了一个梦。当中国队与巴西、土耳其、哥斯达黎加分在一组时，中国球迷憧憬着能战胜哥斯达黎加、战平土耳其，即便是输给巴西，仍有希望进入16强。但事实是残酷无情的，中国队的世界杯处子秀以完败而告终，三场比赛净失9球、1球未进。本场比赛对中国足球应该具有一个划时代的意义，本应该从本场比赛中认识到中国足球的不足，卧薪尝胆的提高中国足球水平，但从中国足球以后的发展来看，这场本应该让国人铭记的一场失利却被忘却了。&中国国家男子足球队，始建于1924年，于1931年加入国际足联。1979年以前，中国国家足球队由以亚洲最早成立职业足球联赛的香港球员为主的中华民国国家足球队代表参赛，当时中华人民共和国不受国际普遍承认，中华人民共和国足球协会在国际足球协会没有中国足球的代表权，后于1979年加入。从1976年起，中国队参加亚洲杯足球赛，于1984年和2004年两度跻身决赛。2002年，中国队首次跻身世界杯。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"2002年06月04日","title":"首届“亚信会议”","category":"","url":"http://www.lssdjt.com/d/20020624.htm","detail":{"year":2002,"month":6,"day":4,"lunar":"壬午年四月廿四","title":"首届“亚信会议”","content":"2002年6月4日 (农历四月廿四)，首届“亚信会议”。&1996年2月7和8日，在阿拉木图举行亚信会议副外长级会议。会议授权专门工作组根据各参与国的意见和建议，制定亚信会议基础文件草案。[lssdjt.com]&1997年12月3日，在阿拉木图举行的亚信会议副外长级会议通过总结性声明，声明肯定亚信会议成员国一致承认在亚洲建立共同行动机制的重要性，并“将进一步加强在地区和平、稳定、安全和合作等问题上的政治对话”。&1999年9月14日，在阿拉木图召开亚信会议首次外长级会议。会议通过的《亚信会议成员国相互关系原则宣言》主要内容是：维护公认的国际关系基本准则，即相互尊重主权和领土完整，互不干涉内政，和平解决争端，不使用武力和以武力相威胁，发展经济、社会和文化合作等。&img:undefined&img:undefined&亚信第一次峰会2002年在哈萨克斯坦阿拉木图举行，当时中国、阿富汗等成员国的国家元首、政府首脑或代表与会，时任中国国家主席江泽民出席会议并发表讲话。&2002年6月4日，第一次“亚信会议”领导人会议在哈萨克斯坦前首都阿拉木图举行。出席会议的有来自中国、阿富汗、阿塞拜疆、埃及、印度、伊朗、以色列、哈萨克斯坦、蒙古、俄罗斯、吉尔吉斯斯坦、巴基斯坦、巴勒斯坦、塔吉克斯坦、土耳其、乌兹别克斯坦等其他“亚信会议”成员国的国家元首、政府首脑或代表。美国、澳大利亚、日本等部分“亚信会议”观察员的代表也出席了会议。江泽民主席率中国代表团出席会议并发表讲话 。与会各成员国领导人发表了旨在增进亚洲和平、安全与稳定的《阿拉木图文件》和《关于消除恐怖主义和促进文明对话的宣言》。&就在6月7日上海合作组织成员国元首会议于上海闭幕后，“亚洲相互协作与信任措施会议”(以下简称“亚信会议”)马上于6月17-18日在哈萨克斯坦首都召开。“亚信会议”是由哈萨克斯坦在20世纪90年代初开始倡导的亚洲安全合作活动，在哈方不懈的努力和亚洲各国的理解与支持下，“亚信会议”完成了早期的酝酿、论证阶段，已于2002年开始，到如今亚洲各国元首与会。2002年是“亚信会议”国家元首层面的第二次峰会，它成为继上海合作组织上海峰会后被国际媒体关注的又一焦点。（历史上的今天.com）&img:undefined&img:undefined&2006年6月17日，亚信第二次峰会在阿拉木图举行，与会领导人通过了亚信会议成员国领导人第二次会议宣言。时任中国国家主席胡锦涛出席会议并发表讲话。&img:undefined&img:undefined&2010年6月，亚信第三次峰会在土耳其伊斯坦布尔举行，国务委员戴秉国作为胡锦涛主席特别代表出席了会议。&img:undefined&img:undefined&2014年5月20日至21日，亚信第四次峰会在中国上海世博中心举行，习近平主席将主持峰会。本次会议将是亚信峰会自成立以来规模最大的一次会议，向世界发出这样一个声音：亚洲事务应该由亚洲国家主导解决，亚洲国家有能力、有智慧通过加强合作来维护和促进亚洲的安全。&img:undefined&img:undefined&就在上海合作组织成员国元首会议于上海闭幕后，“亚洲相互协作与信任措施会议”(以下简称“亚信会议”)马上于6月17-18日在哈萨克斯坦首都召开。“亚信会议”是由哈萨克斯坦在20世纪90年代初开始倡导的亚洲安全合作活动，在哈方不懈的努力和亚洲各国的理解与支持下，“亚信会议”完成了早期的酝酿、论证阶段，已于2002年开始，到如今亚洲各国元首与会。今年是“亚信会议”国家元首层面的第二次峰会，它成为继上海合作组织上海峰会后被国际媒体关注的又一焦点。（历史上的今天）&img:undefined&img:undefined&苏联在1991年解体后，哈萨克斯坦于当年12月独立。就在刚获独立后不到1年的时间，纳扎尔巴耶夫总统在1992年10月的第47届联合国代表大会上首次提出了善于关于建立一个全亚洲范围的地区性安全合作组织的倡议，旨在通过各国专家、学者和领导人之间“讨论亚洲或欧亚的和平与安全问题”，促进亚洲各国间的对话和协商，对地区形势达成一致的认识，消弭相互间的误解、对立与冲突，保障地区的稳定与安宁，进而协商解决共同面临的问题，推动在亚洲地区建立安全保障机制，促进区域性经济发展与社会繁荣，并建议将这个地区性安全合作组织定名为“亚洲相互协作与信任措施会议”(Совещание по взоимодействию и мерам доверия в Азии，缩写为СВМДА，英文缩写为CICA)。（历史上今天）&1993年2月，纳扎尔巴耶夫总统在大西洋合作委员会会议上再一次提出了这一构想，同时将推动这一构想实施的方案进一步细化，并根据当时对亚洲形势发展的评估将这一进程分为4个阶段：&1、1992-1995年，组织亚洲各国专家、学者、外交官参加研讨会，就实现亚洲地区整体安全亟待解决的问题和面临的困难进行充分酝酿，初步制定亚洲安全合作的阶段性目标，并在此基础上筹建“亚信”国际会议；&2、1995-1998年，召开亚洲国家较高级别领导人参加的多边安全合作会议，讨论仿照欧洲安全与合作组织方式建立全亚洲安全合作机构的可能性；（lssdjt.com）&3、1998-2000年，巩固“亚信会议”安全合作机制在亚洲安全事务中的地位，并以此为中心形成亚洲安全体系，在此基础上与欧洲安全与合作组织之间建立机制性联系，形成跨亚欧两大洲的常设安全合作机制；&4、2000-2005年，建立统一的欧亚安全与合作体系，进而向美、非各大洲扩展，最终形成全球性的集体安全体系。（历史上的今天lssdjt.com）&纳扎尔巴耶夫总统在后来的一些讲话和著述中，不断强调“亚信会议”对哈萨克斯坦国家发展、中亚地区稳定及整个亚洲和平的重大意义。他认为，亚洲是一个多民族、多文化和多冲突的地区，在历史上由于这些因素的存在造成了亚洲一些地区长年局部动荡和战乱，并对周边地区产生了深刻影响。欧洲曾是世界历史上两次大战的策源地，二战后，欧洲各国为了防止新的对抗出现，促进政治与经济合作实现一体化，其中欧洲安全与合作组织的成立发挥了重大的作用。因此，亚洲国家也应借鉴欧洲的做法，通过各国领导人的努力，建成亚洲自己的安全合作体系。&img:undefined&img:undefined&由于哈萨克斯坦初获独立时对外政策处在形成阶段，而且冷战后中亚地区安全形势发展复杂多变，“亚信会议”的实际发展过程并没有按照纳扎尔巴耶夫总统提出的计划那样如期进行。“亚信会议”合作进程的实际启动，以1993年3月召开的第一次专家组织会议为标志。从这时起，“亚信会议”的发展大致经历了以下几个阶段：&1、专家论证阶段(1993年3月-1996年2月)：在这一阶段，许多亚洲国家的专家参加了“亚信会议”的学术活动。每次会议都在哈萨克斯坦的阿拉木图等城市举行，并由哈萨克斯坦学术界、外交界领导主持。在哈方面的积极推动下，各国代表首先以多数票通过了支持纳扎尔巴耶夫总统提出“亚信会议”构想的决议，强调建立亚洲安全机制对维护亚洲地区稳定乃至世界安全具有重要意义。在1994年10月的第三次“亚信会议”专家会议上，决定成立特别工作小组，以筹备外交部长会议。截止到1996年2月，“亚信会议”共举行了3次专家组会议和4次特别工作小组会议。&2、外交协调阶段(1996年2月-1999年9月)：1996年2月，召开了“亚信会议”的第一次副外长级会议，各国代表均以本国立场为前提，对“亚信会议”的发展前景提出了建议。多数参加国代表认为，“亚信会议”将成为讨论亚洲安全与合作问题的又一个重要论坛。经过各国政府代表间的协调，这次副外长级会议建议各国政府研究于1997年下半年召开“亚信”外长会议的可能性。由于亚洲各国对这一建议的呼应并不热烈，1997年12月召开的仍然是副外长级会议。在这次会议上通过了《“亚信会议”声明》，内容包括开展政治对话、促进裁军和实现地区安全。&3、确定原则阶段(1999年9月-2001年1月)：1999年9月和11月，在阿拉木图接连举行了“亚信会议”成员国的第一次和第二次外长级会晤，这标志着“亚信进程”第三阶段的开始。两次外长会议拟定了各成员国相互关系基本原则和保障亚洲地区稳定的措施与实施机制的计划，共同签署了《“亚信会议”成员国相互关系原则宣言》，推动了“亚信会议”向亚洲地区安全与建立多边合作机制的实际操作阶段的进程，也为建立这一机制奠定了初步的法律基础。&4、推动峰会阶段(2001年1月-2002年5月)：2001年初，哈萨克斯坦领导人在前几次“亚信会议”成员国外长会议成果基础上，开始多方游说各国政府，筹备召开所有成员国元首峰会。哈政府派出外长、副外长等外交部领导作为总统特使，向各参加国元首及联合国秘书长安南递交纳扎尔巴耶夫的亲笔信，提出于2001年10-11月间在阿拉木图召开“亚信会议”第一次国家元首和政府首脑会议的倡议，并向他们发出正式的邀请。但是，由于恰恰在这一时间中发生了“9·11”事件，哈萨克斯坦政府在10月作出决定推迟召开这次会议。2002年3月，哈萨克斯坦政府重新推动峰会事宜，并在亚洲各国领导人之间再行游说，以期促成在“亚信会议”倡议提出10周年之际，召开“亚信会议”第一次峰会，最后终于在今年6月4日于阿拉木图成功举行。&img:undefined&img:undefined&2002年6月4日，在阿拉木图召开了“亚信”第一次峰会。中国、阿富汗、阿塞拜疆、埃及、印度、伊朗、以色列、哈萨克斯坦、蒙古、俄罗斯、吉尔吉斯斯坦、巴基斯坦、巴勒斯坦、塔吉克斯坦、土耳其、乌兹别克斯坦等16个国家领导人以“亚信会议”正式成员国的国家元首身份与会。美国、澳大利亚、日本、越南、马来西亚、印度尼西亚、乌克兰、韩国、泰国等9个国家派出代表以观察员身份出席了会议。另外，联合国、欧洲安全与合作组织、伊斯兰会议组织、阿拉伯国家联盟等国际组织和合作机构的代表也参加了这次会议。在这次会议上，与会各成员国领导人共同发表了旨在增进亚洲和平、安全与稳定的《阿拉木图文件》和《关于消除恐怖主义和促进文明对话的宣言》。&第一次“亚信会议”峰会已有16个正式成员国和9个观察员国及联合国、欧洲安全与合作组织、伊斯兰会议组织、阿拉伯国家联盟等4个国际组织代表参加，说明这一活动在一定程度上代表了亚洲国家谋求地区稳定的愿望，并受到国际社会关注。然而，仍有更多的国家处于观望之中，人们对这样一个不成熟的论坛式会议组织能否在突出的地区矛盾冲突具有实际作用和制约能力持不信任态度，特别是对哈萨克斯坦一方积极推动的动机有所怀疑，担心是其向国际社会炒作自己做秀活动。但“亚信会议”提出的基本精神与合作构想对地区的和平与发展具有不可不义的积极意义，对此中国政府一直对“亚信会议”进程予以热情关注和支持。在“亚信会议”的发展初期，中国政府曾向哈萨克斯坦政府提出了许多中肯的建设性意见，为“亚信进程”的健康发展起到了重要作用。随着哈萨克斯坦近年经济形势好转，哈将为办好本届“亚信峰会”增加更大的投入。而对于本次“亚信峰会”可能取得成果，媒体已将关注的焦点放在能否产生一个“亚信会议”的常设机构上，因为这将是一个地区性合作组织发展进程中的标志性建设。(中国现代国际关系研究院俄罗斯研究所副所长 许涛)&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"2007年06月04日","title":"《中国应对气候变化国家方案》正式颁布","category":"","url":"http://www.lssdjt.com/d/20070604.htm","detail":{"year":2007,"month":6,"day":4,"lunar":"丁亥年四月十九","title":"《中国应对气候变化国家方案》正式颁布","content":"2007年6月4日 (农历四月十九)，《中国应对气候变化国家方案》正式颁布。&2007年6月4日，《中国应对气候变化国家方案》正式颁布，全面阐述了2010年前我国应对气候变化的对策。这是我国第一部应对气候变化的政策性文件，也是发展中国家在这一领域的第一部国家方案。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"2010年06月04日","title":"菅直人当选日本第94任首相","category":"","url":"http://www.lssdjt.com/d/20100604.htm","detail":{"year":2010,"month":6,"day":4,"lunar":"庚寅年四月廿二","title":"菅直人当选日本第94任首相","content":"2010年6月4日 (农历四月廿二)，菅直人当选日本第94任首相。&img:http://img.lssdjt.com/201111/16/7C14458283.jpg&菅直人出生于1946年10月10日（距今72年），日本政治家、现任日本第94任内阁总理大臣。于2010年6月4日任民主党代表(相当于党魁)。出生于山口县宇部市，本籍则为冈山县建部町。2009年9月16日，鸠山由纪夫成功当选首相，民主党代理党首菅直人出任副首相兼“国家战略局”担当大臣；2010年1月6日，菅直人出任日本财务大臣。2011年6月3日，在野的自民党、公明党和日本奋起党联合向国会众议院提交了针对菅直人内阁的不信任决议案。议案未能通过，菅直人政府暂时躲过一劫。&菅(jiān)直人，日本民主党政治家、众议院议员。2009年民主党大选获胜后，担当日本副首相兼财相，现已取代前首相鸠山担任新一届日本首相。前首相鸠山因为驻日美军基地搬迁问题而引咎辞职。菅直人出生于山口县宇部市，本籍则为冈山县建部町。&菅直人出身工薪家庭，被日本媒体称为“市民政治家”、“蓝领政治家”，因为他没有前首相鸠山、麻生太郎、福田康夫、安倍晋三等政治世家的背景。大学时代，曾是日本红卫兵的头子。他曾发明麻将番数计算器；1976年以独立候选人身份参选众议院选举3次铩羽，但其政治才能被江田三郎发掘并推荐他加入社会民主连合。及后于1980年第四次当选，组建民主党后，曾4次出马竞选党首，3次落败。入住首相府之前，菅直人一家一直租房住，没有余钱买房。（lssdjt.com）&在桥本龙太郎政府时代菅氏曾担任厚生大臣。及后于1996年9月与鸠山由纪夫合作组成日本民主党并出任党代表。及后于1999年的党代表选举中败给鸠山由纪夫。2002年鸠山由纪夫因选举失利辞职后再次出任党代表，2004年因被揭发未有缴纳年金辞职。及后在2005年的众议院选举失利后和2006年因为送金邮件问题两次党代表辞职而出选党代表均未有当选。&2010年6月2日，日本首相鸠山由纪夫引咎表示辞去首相职务。分析人士指出，继任首相候选人中，副首相兼财务相菅直人的呼声较高。&日本民主党2010年6月4日举行党代表(党首)选举，北京时间4日上午11时23分左右，在鸠山内阁中担任副首相兼财务大臣的菅直人成功当选新一任党代表，下午2时46分，日本诞生了第94任首相菅直人。2010年9月149日，菅直人连任民主党代表，同时继续担任日本首相。 菅直人1997年9月当选民主党代表，次年1月再次当选。1998年4月，民主党与其他三党合并成立“新”民主党后，菅直人仍任党代表，直至1999年9月去职。 他2000年9月至2002年9月任民主党干事长，2002年12月再次当选为民主党代表，2004年5月辞职。2009年9月鸠山出任日本首相后，菅直人出任副首相兼财务大臣，并任民主党党首代理。2010年6月4日当选民主党代表，同日当选为首相。2010年9月在民主党代表选举中胜出后，菅直人连任首相。他是日本民主党创始人之一，1994年1月加入日本新党。1996年9月，他与鸠山由纪夫等人组建民主党，并与鸠山共同出任代表(党首)，是民主党创始人之一。他与鸠山、干事长小泽一郎一起被视为民主党的“三驾马车”。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"2013年06月04日","title":"安徽省原副省长倪发科被查","category":"","url":"http://www.lssdjt.com/d/nifake.htm","detail":{"year":2013,"month":6,"day":4,"lunar":"癸巳年四月廿六","title":"安徽省原副省长倪发科被查","content":"2013年6月4日 (农历四月廿六)，安徽省原副省长倪发科被查。&img:http://img.lssdjt.com/201505/05170900117.jpg&2013年06月4日，安徽省原副省长倪发科涉嫌严重违纪接受调查。2015年02月28日，受贿、巨额财产来源不明案一审宣判，获刑17年，被处没收个人财产人民币一百万。倪发科当庭表示服判，不上诉。&1989年 六四事件&1928年 张作霖被炸身亡  谁是背后元凶&1985年 邓小平宣布我国政府裁军100万&1942年 中途岛海战 日军惨败&1715年 红楼梦作者曹雪芹出生&1862年 太平天国将领陈玉成就义于河南延津&1135年 北宋皇帝宋徽宗赵佶逝世&1961年 被英国侵占的片马归还我国&1990年 美国首次实行安乐死&1844年 德国西里西亚纺织工人起义"}},{"date":"2016年06月04日","title":"拳王阿里逝世","category":"逝世","url":"http://www.lssdjt.com/d/20160604.htm","detail":{"year":2016,"month":6,"day":4,"lunar":"丙申年四月廿九","title":"拳王阿里逝世","content":"2016年6月4日 (农历四月廿九)，拳王阿里逝世。&img:http://img.lssdjt.com/201606/05104900793.jpg&拳王阿里&2016年6月4日，穆罕默德·阿里(Muhammad Ali)与世长辞，享年74岁。这位出生于1942年1月17日（距今76年）的拳击天才，被认为是拳击历史上最伟大的拳手。他是1960年罗马奥运会金牌获得者，首位三度世界重量级冠军，1999年被《体育画报》评为世纪最佳运动员，先后被6任美国总统接见，2005年美国总统小布什授予阿里美国最高公民奖“总统自由奖”的奖章，奥巴马甚至将阿里的照片悬挂在办公室时时激励自己，并称赞阿里：“作为一个斗士，你是独一无二的。你震撼了世界，你鼓舞了所有人，甚至在拥有了众多冠军头衔后，你依然这样做着。”&迈克·泰森用拳头震撼世人，但阿里不仅用“蝴蝶舞步，蜜蜂之刺”的打法塑造了现代拳击技术的雏形，更以社会活动家的身份，在擂台之外向“种族歧视与战争”挥拳。他反对战争，拒绝参加美国军队，甚至不惜被关进监狱。阿里曾说“我不是和一个人战斗，我是和很多人在战斗，为美国三千万黑人带来自由是我的使命”，他也被公认是一个为信念而挺身战斗的民族英雄，擂台外的成就甚至超越了他在拳台上的成就。&阿里的离去令拳坛内外都悲痛万分，奥运冠军邹市明泣不成声，在微博中写下：“为什么要剥夺他的生命，我还要向他学习，还想一日夺魁找机会拜访他，今后再也见不着他了。”而另一位中国搏击名将、“拳星时代”赛事创始人杨建平则表示，从阿里身上学到很多，不仅是技术更是心怀天下的胸怀。&img:http://img.lssdjt.com/201606/06122537174.jpg&img:http://img.lssdjt.com/201606/06122537719.jpg&img:http://img.lssdjt.com/201606/06122537798.jpg&img:http://img.lssdjt.com/201606/06122537142.jpg&穆罕默德·阿里(1942.1.17——2016.6.4)，美国拳击手。出生于路易斯维尔，12岁开始了自己的拳击生涯。&img:http://img.lssdjt.com/201606/06122537255.jpg&img:http://img.lssdjt.com/201606/06122537435.jpg&1964年，22岁的阿里击败索尼·利斯顿首次夺得重量级拳王的称号。同年，他再度击败利斯顿，从此职业拳击进入了阿里时代。&img:http://img.lssdjt.com/201606/06122537746.jpg&img:http://img.lssdjt.com/201606/06122537178.jpg&此后，阿里在20年的时间里22次获得重量级拳王称号。&img:http://img.lssdjt.com/201606/06122537831.jpg&img:http://img.lssdjt.com/201606/06122537445.jpg&1981年阿里从拳击场上退役，不幸的是，患上了帕金森氏病。&img:http://img.lssdjt.com/201606/06122537828.jpg&当地时间2016年6月3日，阿里在凤凰城当地医院病逝，享年74岁&img:http://img.lssdjt.com/201606/06122537931.jpg&img:http://img.lssdjt.com/201606/05105935271.jpg&北京时间2016年6月4日，据外媒报道，拳坛传奇穆罕默德·阿里已经去世，享年74岁。&img:http://img.lssdjt.com/201606/05105936819.jpg&“我想要自由，你们不给；我想要公正，你们不给；我想要平等，你们也不给。你们却让我去别处替你们作战!在美国你们都没有站出来保护我的权益和信仰，你们在自己的国家都做不到这些。”&img:http://img.lssdjt.com/201606/05105936296.jpg&半个世纪前的一个夜晚，22岁的黑人青年卡休斯·克莱看似年少轻狂，他在重量级职业拳击赛场上击败了不可一世的索尼利·斯顿，成为新一代拳王。第二天，他向全世界宣布，他已经皈依伊斯兰教，并将自己的名字改为穆罕默德·阿里，成了美国主流社会的叛徒。&img:http://img.lssdjt.com/201606/05105936245.jpg&“我是冠军!我将震动寰宇!”卡休斯·克莱在击倒利斯顿后呐喊。击倒利斯顿的一拳，让卡休斯开启了自己通往“伟人阿里”的旅程。&img:http://img.lssdjt.com/201606/05105936975.jpg&他的头脑和他的身手一样敏捷，他的判断力和个性更令人难忘，他与宗教组织、政府、法律的联系和纠葛使他成为那个年代—20世纪60年代最有代表性的人物之一，而他的影响一直延续。&img:http://img.lssdjt.com/201606/05105936364.jpg&在当时的美国，黑人作为少数民族，受到当局的歧视，而穆斯林黑人则成了弱势中的弱势。这位饱受种族隔离制度煎熬的年轻拳王，让美国社会不对不面对自己的阴暗面。&img:http://img.lssdjt.com/201606/05105937410.jpg&在1964年，种族隔离也是美国人生活的一部分，无论白人、黑人还是黄种人。那时有供有色人种居民吃饭的地方，而他们是不允许进入专为白人开设的餐馆的。尽管很多人为此游行抗议，但这实际上，还是被大多数人所接受。&img:http://img.lssdjt.com/201606/05105937799.jpg&阿里的母亲奥德萨·克莱说：“他曾经是个快乐的小男孩，总是跑来跑去地干着什么，很愉快。他一直喜欢、也一直要和别人打斗。他开始参加拳击运动的时候总是对我说，早晚他会把奥林匹克运动会的金牌拿回来，他做到了。他在四岁的时候，他曾经对我说，总有一天，他要成为世界冠军。&img:&1960年初，刚满18岁的阿里开始参加业余拳击比赛。18岁的阿里成为美国代表队的成员，出征1960年的罗马奥运会。在81公斤级决赛，三个回合下来，阿里以点数的优势战胜波兰人皮埃茨克斯基，获得了自己唯一的一枚奥运会金牌。而他独创的步法，也被人们形象地称为蝴蝶步。&img:http://img.lssdjt.com/201606/05105937602.jpg&一时之间，他也成了美国人追捧的对象。眼前的荣誉，让阿里误以为，他已经用胜利改变了人们对有色人种的偏见，但依然残酷的现实，打碎了他的梦想。阿里的弟弟鲁道夫·阿里说：“1960年穆罕默德·阿里从奥林匹克运动会回来，他在罗马赢得了奥林匹克金牌。&img:http://img.lssdjt.com/201606/05105937717.jpg&在他回国的那些日子，还没有施行取消种族隔离政策。他把金牌挂在脖子上到闹市区的一家饭店吃饭，但是没有人给他服务。愤怒的阿里将自己的金牌扔进了大海，他说，我再也不愿意为这样的国家效力。&img:http://img.lssdjt.com/201606/05105938611.jpg&1960年10月29号（距今58年），他参加了自己的第一场职业比赛，并获得了胜利。在接下来的一年多时间里，阿里几乎取得了全胜，其中有七次，是直接将对手击倒在地而取胜的。&img:http://img.lssdjt.com/201606/05105938758.jpg&1964年2月25号，美国佛罗里达州的迈阿密。22岁的卡休斯·克莱，也就是穆罕默德·阿里在第七回合，战胜了索尼·利斯顿，成了新的世界重量级拳击冠军。但在当时，并不是所有人都认可了这位自信得近乎狂妄的年轻人。&img:http://img.lssdjt.com/201606/05105938115.jpg&越南战争爆发。阿里也面临着服兵役的问题。他在媒体公开发表反战宣言，震惊了全美国。阿里说：“我想要自由，你们不给；我想要公正，你们不给；我想要平等，你们也不给。你们却让我去别处替你们作战!在美国你们都没有站出来保护我的权益和信仰，你们在自己的国家都做不到这些。”&img:http://img.lssdjt.com/201606/05105938781.jpg&1966年2月，伊利诺伊州运动员委员会召开记者会，要求阿里对自己地反战言行公开道歉。记者诘问“你认为你的行为符合一个人民的冠军吗?”阿里回答：“是的，先生。”&img:http://img.lssdjt.com/201606/05105938988.jpg&此后，美国很多州都吊销了阿里的拳击执照，于是，他连续参加了多场在美国国境外进行的拳王卫冕战。在那里，阿里再次成了英雄。（lsjt.cn）&img:http://img.lssdjt.com/201606/05105938706.jpg&在强大的压力面前，阿里并没有屈服。他经常出现在各种集会，甚至电视节目当中，进行反战宣传。在1979年，他访问北京，还受到了邓小平的接见。&img:http://img.lssdjt.com/201606/05105938966.jpg&六十年代末，美国国内的反战呼声越来越高，而作为反战人士的代表，阿里也获得了更多的支持。1970年，美国最高法院裁定，恢复阿里的拳手资格，这位经过封锁的前拳王，终于重出江湖。&img:http://img.lssdjt.com/201606/05105938200.jpg&1978年9月，阿里点数战胜斯平克斯，最后一次获得拳王金腰带。此后不久，36岁的阿里宣布退出拳坛，他以在20年中22次获得重量级拳王称号的骄人战绩，结束了自己的职业生涯。&img:http://img.lssdjt.com/201606/05105939684.jpg&此后，阿里被诊断患有帕金森综合症。尽管如此，他依然作为文化和体育的使者，穿梭于世界各国。1996年7月19号，第26届奥运会在美国亚特兰大的百年纪念体育场开幕。晚上10点，全场数万名观众的目光都聚集在了火炬台前。阿里手执火炬，颤颤巍巍的将生活点燃。"}}]