[{"date":"632年06月08日","title":"伊斯兰教的创复兴者穆罕默德逝世","category":"逝世","url":"http://www.lssdjt.com/d/6320608.htm","detail":{"year":632,"month":6,"day":8,"lunar":"壬辰年五月十五","title":"伊斯兰教的创复兴者穆罕默德逝世","content":"在1386年前的今天，0632年6月8日 (农历五月十五)，伊斯兰教的创复兴者穆罕默德逝世。&img:http://img.lssdjt.com/201206/8/9B10639173.jpg&穆罕默德是伊斯兰教的创复兴者，也是伊斯兰教徒(穆斯林)公认的伊斯兰教先知。中国的穆斯林普遍尊称之为“穆圣”，也被称作“马圣人”。按传统的穆斯林传记他约于570年出生于麦加，632年6月8日逝世于麦地那。他的全名是穆罕默德·本·阿卜杜拉·本·阿卜杜勒-穆塔利卜·本·哈希姆。穆斯林认为穆罕默德是亚伯拉罕诸教的最后一位先知。此外他还统一了阿拉伯的各部落，并以此奠定了后来阿拉伯帝国的基础。同时，穆罕默德也是世界上最常用的名字之一。&570年，穆罕默德出生在沙特阿拉伯麦加城古来什部落哈希姆家族。穆罕默德出生时(可能是571年4月21日)他父亲已经逝世。据伊斯兰教史记载：他是文盲。出生前父亲亡故，6岁时母亲病故，从此以后，由他的祖父阿卜杜·穆塔里卜和叔父艾卜·塔里卜先后抚养。童年替人放牧，12岁开始随伯父外出经商，曾到过叙利亚、巴勒斯坦等地，对当时阿拉伯半岛的社会状况及多神教、犹太教和基督教等宗教状况有较深的了解。25岁时受雇于麦加40岁的富孀赫蒂彻，为其经商，不久与其结婚。婚后他常到麦加郊区希拉山洞中静思，思索宇宙的奥秘与人生存的价值。&610年，穆罕默德已达40年岁，有一天，当他在希拉山洞内独自深思时接到了安拉通过天使传达的启示，命令他作为人间的使者，传播伊斯兰教。&612年末，他开始公开号召麦加居民放弃偶像崇拜，归顺并敬畏独一的安拉，止恶从善，宣称伊斯兰教的自古以来的正统宗教，他自己是该教的最后一位使者。他主张限制高利贷、买卖公平、施济平民、善待孤儿、解放奴隶、制止血亲复仇、实现和平与安宁，吸引了一批当地人的归顺。&619年，其叔父和妻子相继去世，使穆罕默德失去了两位重要的保护人和支持者，麦加贵族乘机加紧迫害。伊斯兰教史称此年为“悲痛之年”。&622年，穆罕默德圣人应麦地那人的邀请，令信徒分批秘密迁往麦地那，他本人也与挚友艾卜·伯克尔躲过敌人的追捕，于是年9月24日到达麦地那，在伊斯兰教史上把此年称为“伟大的迁徙之年”。后把此年定为伊斯兰教历元年。在麦地那，他首先制定了一项与各氏族集团共同遵守的公约。藉以巩固各氏族的团结；接着建立了一个以伊斯兰教信仰为共同基础的政教合一的穆斯林政权，并陆续确立伊斯兰教的各种典章制度。&630年，由于麦加人违约，穆罕默德便率领十万大军夺取麦加城，并迅速清除了“克尔白”殿内一切偶像，将“克尔白”定为伊斯兰教的朝拜中心。&631年，阿拉伯半岛各部落纷纷派代表团到麦地那表示愿意接受伊斯兰教，到此，阿拉伯半岛基本统一。&公元632年，先知穆罕默德率领大批穆斯林从麦地那到麦加朝觐。(史称“辞别朝觐”)同年6月8日(伊斯兰教历11年3月12日（距今已2007多年）)。这位伟大的先知在麦地那与世长辞。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"649年06月08日","title":"卫国公李靖逝世","category":"逝世","url":"http://www.lssdjt.com/d/6490608.htm","detail":{"year":649,"month":6,"day":8,"lunar":"己酉年四月廿三","title":"卫国公李靖逝世","content":"在1369年前的今天，0649年6月8日 (农历四月廿三)，卫国公李靖逝世。&卫国景武公李靖(571年-649年6月8日（距今已1369多年）)，字药师，汉族，雍州三原(今陕西三原县东北)人。隋末唐初将领，是唐朝文武兼备的著名军事家。后封卫国公，世称李卫公。李靖善于用兵，长于谋略，原为隋将，后效力李唐，为唐王朝的建立发展立下赫赫战功，南平萧铣、辅公祐，北灭东突厥，西破吐谷浑。去世后谥曰景武，陪葬昭陵。著有数种兵书，惟多亡佚。&img:undefined&img:undefined&李靖出生于官宦之家，隋将韩擒虎的外甥。祖父李崇义曾任殷州刺史，封永康公；父李诠仕隋，官至赵郡太守。李靖长得仪表魁伟，由于受家庭的熏陶，从小就有“文武才略”，又颇有进取之心，曾对父亲说：“大丈夫如果遇到圣明的君主和时代，应当建立功业求取富贵。”他的舅父韩擒虎是隋朝名将，每次与他谈论兵事，无不拍手称绝，并抚摩着他说：“可与之讨论孙、吴之术的人，只有你啊。” 李靖先任长安县功曹，后历任殿内直长、驾部员外郎。他的官职虽然卑微，但其才干却闻名于隋朝公卿之中，吏部尚书牛弘称赞他有“王佐之才”，隋朝大军事家、左仆射杨素也抚着坐床对他说：“你终当坐到这个位置!”&大业(605—617)末年，李靖任马邑郡(治今山西朔县东)丞，在李渊帐下和突厥作战。这时，反隋暴政的叛乱已风起云涌，河北窦建德，河南翟让、李密，江淮杜伏威、辅公祏等领导的三支主力军以摧枯拉朽之势，涤荡着隋朝的统治。身为隋朝太原留守的李渊也暗中招兵买马，伺机而动。李靖察觉了他的这一动机，于是李靖把自己伪装成囚徒，前往江都，准备向隋炀帝密告。但当到了京城长安时，关中已经大乱，因道路阻塞而未能成行。不久，李渊于太原起兵(参见李渊太原起兵)，并迅速攻占了长安(参见李渊攻取长安之战)，俘获了李靖。李靖满腹经纶，壮志未酬，在临刑将要被斩时，大声疾呼：“您兴起义兵，本是为了天下，除去暴乱，怎么不欲完成大事，而以私人恩怨斩杀壮士呢?”李渊欣赏他的言谈举动，李世民赞赏他的才识和胆气，因而获释。不久，被李世民召入幕府，用做三卫。&img:undefined&img:undefined&公元618年(武德元年)五月，李渊建唐称帝，李世民被封为秦王。为了平定割据势力，公元620年(武德三年)，李靖随从秦王东进，平定在洛阳称帝的王世充，以军功授任开府。从此，李靖开始崭露头角。 当进击王世充的战役(参见洛阳、虎牢之战)打响不久，盘踞在江陵(今属湖北)的南梁萧铣政权派舟师溯江而上，企图攻取唐朝峡州(今湖北宜昌)、巴、蜀等地，被峡州刺史许绍击退，遂退守安蜀城及荆门城。为了削平南梁萧铣这一割据势力，唐高祖李渊调李靖赴夔州(今重庆奉节)安辑萧铣。李靖奉命，率数骑赴任，在途经金州(今陕西安康)时，适遇蛮人邓世洛率数万人屯居山谷间，庐江王李瑗进讨，接连败北。李靖为庐江王出谋划策，一举击败了蛮兵，俘虏甚多。于是顺利通过金州，抵达峡州。这时，由于萧铣控制着险塞，再次受阻，迟迟不能前进。李渊却误以为他滞留不前，贻误军机，秘密诏令许绍将他处死。许绍爱惜他的才干，为他请命，才免于一死。&不久，开州蛮人首领冉肇则叛唐，率众进犯夔州，赵郡王李孝恭率唐军出战失利，李靖则率八百士卒袭击其营垒，大破蛮兵。后又在险要处布下伏兵，一战而杀死肇则，俘获五千多人。当捷报传到京师时，唐高祖高兴地对公卿说：“朕听说使用有功劳的人不如使用有过失的人，李靖果然立了大功。”立即颁下玺书，慰劳李靖说：“卿竭诚尽力，功绩特别卓著。天长日久才发现卿无限忠诚，尽量给你嘉奖赏赐，卿不必担心功名利禄了。”李靖的精诚至忠博得了李渊的信任，改变了对他的成见，并亲笔写敕与李靖说：“既往不咎，以前的事我早就忘了。”&公元621年(武德四年)正月，李靖鉴于敌我双方的情势，上陈了攻灭萧铣的十策，得到了唐高祖的重视，二月即任命李孝恭为夔州总管，擢任李靖为行军总管，兼任孝恭行军长史。唐高祖又以为李孝恭不太精通军旅之事，“三军之任，一以委靖”。李靖实际上已成为三军统帅，李靖组织人力和物力大造舟舰，组织士卒练习水战，做好下江陵的准备。同时，他见巴、蜀之地归附唐皇朝不久，各部族还不太稳定，为了解除后顾之忧，他劝说李孝恭把各部族酋长子弟都召集到夔州，根据才能的优劣分别授以官职，安置在左右，“外示引擢，实以为质”。这对于稳固巴、蜀政局起了积极的作用。（lssdjt.com）&这年九月，唐高祖诏令调发巴、蜀兵士，集结于夔州，并任命赵郡王李孝恭为荆湘道行军总管，李靖兼行军长史，统辖十二总管，自夔州顺流东进；又任命庐江王李瑗为荆郢道行军元帅，出襄州道，为北路军；黔州刺史田世康出辰州道，为南路军；黄州总管周法明出夏口道，为东路军。四路大军分头并进，一齐杀向江陵，发起了一场规模巨大的军事攻势(参见唐平萧铣之战)。&适值秋天雨季，江水暴涨，流经三峡的涛涛江水咆哮狂奔而下，响声震撼着峡谷。萧铣满以为水势汹涌，三峡路险难行，唐军不能东下，遂休养士兵，不加防备。唐将也大都望而生畏，请求待洪水退后再进兵。李靖以他那超人的胆识和谋略，力排众议，说：“兵贵神速，机不可失。如今军队刚刚集结，萧铣还不知道，如果我们乘江水猛涨出师，顺流东下，突然出现在江陵城下，正是所说的迅雷不及掩耳，这是兵家上策。纵然萧铣得知我将出师的消息，仓促调集军队，也无法应战，这样擒获萧铣定可一举成功。”李孝恭依从其议，遂率战舰二千余艘，沿着三峡，冲破惊涛骇浪，顺流东进。由于萧铣毫无防备，唐军连破荆门、宜都二镇，并乘胜前进，十月即抵夷陵城(湖北宜昌)下。&这时，萧铣的骁将文士弘率数万精兵驻守在附近的清江。李孝恭大兵一到，即想进击。李靖劝告他说：“文士弘，是萧铣的健将，士卒精锐骁勇，现在荆门刚刚失守，他把精锐兵力全都派出来迎战，这是救败的军队，恐怕锐不可挡。我们应当暂且把战船停泊在长江南岸，不与敌人交锋，等到他们士气衰落，然后出击决战，一定能攻破敌军。”李靖的避其兵锋，挫其锐气，然后一战可擒的战术是很正确的，但李孝恭由于连战告捷，错误地估计了敌人的力量，没有听从他的劝告，遂命李靖留守军营，自己率兵出战。果然不出李靖所料，双方一交战，孝恭军大败，即逃奔南岸，损失很大。文士弘获胜以后，即纵兵四出抢掠，兵士肩扛手提，多有收获。李靖见敌军队伍大乱，遂不失时机，迅即指挥唐军出战。文士弘军队一时难以收拢，措手不及，结果被唐军打得落花流水，被杀及溺水而死者将近一万人，获得舟舰四百余艘。&攻下夷陵之后，李靖又马不停蹄，率轻骑五千为先锋，直奔南梁都城江陵，李孝恭率大军继后。文士弘战败以后，萧铣非常恐惧，这时刚刚在江南征召士兵，结果征召的士兵不能如期赶到。李孝恭带领大军继续进攻，李靖又击败萧铣的骁勇大将杨君茂、郑文秀，俘获士卒四千多人，攻克江陵外城，接着又占领水城，缴获了大批舟舰，却让孝恭全部散弃江中，顺流漂下。诸将对此做法都困惑不解，认为缴获敌船，正好充当军舰，为何却遗弃江中，以资敌用?李靖胸有成竹地说：“萧铣的地盘，南出岭表，东距洞庭，我们孤军深入，如果攻城未拔，对方的援军四集，我们将表里受敌，进退不获，虽有舟楫，将如何使用呢?如今放弃舟舰，使塞江下，援兵见到了，一定以为江陵已经被攻破，不敢轻易进去，往来觇伺，动淹旬月，我们一定能攻下。”李靖的疑兵之计果然奏效，长江下游的萧铣援兵见江中到处都是遗弃散落的舟舰，以为江陵已破，都疑惧不前。交州刺史丘和、长史高士廉等将赴江陵朝见，在行进途中听说萧铣已败，便都到孝恭营中投降。&唐军把江陵围得水泄不通。萧铣见内外隔绝，外无援兵，城内又难以支持，走投无路，遂开门投降唐军。李靖率军进入城内，号令严肃，秋毫无犯。这时，诸将都以为萧铣将帅抗拒官军，罪大恶极，建议籍没其家财产，用以犒赏官军将士。李靖立即出面劝止，晓以大义，说：“王者之师，应保持抚慰人民，讨伐罪恶的节义。百姓已经受到战事的驱逼，抵抗作战难道是他们的愿望。况且狗自然会对不是自己主人的人吠叫，为萧铣战死的人，死为其主，不能与叛逆者同等看待，这就是蒯通之所以在高祖面前免除死罪的原因啊。现在刚平定荆州、江陵，应当采取宽大的政策，来抚慰远近的民心，投降了我们而还要没收他们的家产，恐怕不是救焚拯溺的道义。只怕从此其他城镇的敌将，拼死抵抗都坚守不降，这不是好的决策。”&李靖高瞻远瞩，宽宏大度，不贪财宝，确比诸将更高一筹。他这一做法颇得人心，由是江、汉纷纷望风归降。萧铣投降几天之后，有十几万援军相继赶到，听说萧铣已经投降，唐朝的政策宽大，也都放下兵器不战而降。&img:undefined&img:undefined&李靖佐助李孝恭出师，仅用了两个月的时间，即消灭了江南最大的割据势力南梁，战功卓著，唐高祖诏封他为上柱国、永康县公，赐物二千五百段。&攻取江陵的战斗历程，表现出了李靖杰出的军事才干，他进一步得到了唐高祖的倚重。战事刚一结束，即擢任为检校荆州刺史，命他安抚岭南诸州，并特许承制拜授。&这年十一月，李靖越过南岭，到达桂州(今属广西)，派人分道招抚，所到之处，皆望风归降。大首领冯盎、李光度、宁长真皆派遣子弟求见，表示归顺，李靖承制都授以官爵。于是连下九十六州，所得民户六十余万。自此，“岭南悉平”。高祖下诏劳勉，授任岭南道抚慰大使，检校桂州总管。李靖以为南方偏僻之地，距朝廷遥远，隋末大乱以来，未受朝廷恩惠，若“不遵以礼乐，兼示兵威，无以变其风俗”，遂率其所部兵马从桂州出发南巡，所经之处，李靖亲自“存抚耆老，问其疾苦”，得到当地人民的拥护，于是“远近悦服”，社会安定。&img:undefined&img:undefined&公元623年(武德六年)七月，原投降唐皇朝的农民起义军将领杜伏威、辅公祏二人不和，辅公祏乘杜伏威入朝之际，窃据丹阳(今江苏南京)，举兵反唐。高祖命李孝恭为帅，李靖为副帅，率李勣等七总管东下讨伐(参见唐灭辅公祏之战)。辅公祏派大将冯惠亮率三万水师驻守当涂(今安徽当涂)，陈正道率二万步骑驻守青林，从梁山用铁索横亘长江，以阻断水路。并筑造建月城，绵延十余里，以为犄角之势。孝恭召集诸将议军事，诸将都说：“冯惠亮、陈正通都掌握了强大的兵力，是想守险不战，因此构城筑垒而固守，仓猝之间是不能攻取的。不如直指丹阳，掩袭辅公祏的巢穴，丹阳一旦攻破，冯惠亮等人自然不战而降。”李孝恭想采纳诸将的意见。&李靖透辟地分析了敌方形势，“辅公祏的精锐兵力，虽然集中在水、陆二军，然而他自己统帅的军队，也都是骁勇的士卒。冯惠亮等驻守的城栅尚且不能攻取，辅公祏已经固守的石头城，难道是可以轻易攻取的吗?如果我军直奔丹阳，旬月之间都不能攻下而滞留在那里，前面的辅公祏没有平定，后边的冯惠亮也是一大隐患，这样我们就会腹背受敌，恐怕不是万全之计。冯惠亮、陈正通都是身经百战的贼将，决不会害怕野战，只因为辅公祏立下计谋，命令他们持重防守，只想不出战拖延时间使我军疲劳。现在如果我们进攻冯惠亮、陈正通的城栅，就可以打他个出其不意，消灭敌贼的机会，只在此一举。”&李靖运筹帷幄，判断准确，很快地平定了辅公祏的反叛。高祖为了嘉奖他的军功，赐物千段，并赐奴婢一百口，良马一百匹。设立东南道行台，授任他为行台兵部尚书。高祖十分钦佩他的军事才干，极口赞叹说：“李靖乃萧铣、辅公祏的膏肓之病，古代名将韩信、白起、卫青、霍去病，没有一个能比得上李靖!”&img:undefined&img:undefined&江南的局势安定以后，北方的形势又一时紧张起来。隋末唐初，东突厥势力强大，李渊太原起兵时，曾向突厥始毕可汗称臣，以换取北方的相对安定。唐皇朝建立后，突厥一方面支持薛举、刘武周等割据势力，与唐皇朝分庭抗礼；另一方面，又自恃兵强马壮，不断举兵南下侵扰。在平定江南中功勋卓著的李靖又被调到北方，以反击突厥。&公元625年(武德八年)八月，突厥颉利可汗率十余万人越过石岭，大举进犯太原(今山西太原西南)，唐高祖马上命李靖为行军总管，统率一万多江淮兵驻守太谷，与并州总管任瑰等迎击敌人。由于突厥来势凶猛，诸军迎战多失利，任瑰全军覆没，唯李靖军得以保全。不久，又调李靖为灵州道行军总管，以抗击东突厥。&公元626年(武德九年)八月，唐太宗刚刚登基，突厥颉利可汗乘唐朝皇帝更替之机，遂率十几万精锐骑兵再次进犯泾州(今甘肃泾川西北)，并长驱直入，兵临渭水便桥之北，不断派精骑挑战，还派其心腹执失思力入朝，以观察虚实。当时征调的诸州军马尚未赶到，长安市民能拿兵器打仗者也不过几万人，形势十分危急。在此种情况下，太宗曾冒险亲临渭水桥，与颉利可汗结盟，突厥才退兵。事后，太宗擢任李靖为刑部尚书，不久转任兵部尚书。因他作战屡建功绩，赐实封四百户。&img:undefined&img:undefined&此后不久，东突厥国内发生了变乱，所属薛延陀、回纥、拔野古诸部相继叛离，又恰遇暴风雪，羊马死亡甚多，因而发生了饥荒，族人纷纷离散。&公元629年(贞观三年)八月，唐太宗接受了代州都督张公瑾的建议，决定出击东突厥，命兵部尚书李靖为定襄道行军总管，以张公瑾为副，发起了强大的军事攻势。又任命并州都督李勣、华州刺史柴绍、灵州大都督薛万彻等为各道总管，统率十几万军队，分道出击突厥。&公元630年(贞观四年)正月，朔风凛冽，李靖率领三千精锐骑兵，冒着严寒，从马邑(今山西朔县)出发，向恶阳岭挺进。颉利可汗万万没有想到唐军会突如其来，兵将相顾，无不大惊失色。他们判定：如果唐兵不倾国而来，李靖决不会孤军深入，于是“一日数惊”。李靖探知这一消息，密令间谍离间其心腹，其亲信康苏密前来投降。李靖迅即进击定襄，在夜幕掩护下，一举攻入城内，俘获了隋齐王杨暕之子杨政道及原炀帝萧皇后，颉利可汗仓皇逃往碛口(今内蒙二连浩特西南)。李靖因军功进封代国公，赐物六百段及名马、宝器等。太宗高兴地对大臣说：“汉朝李陵带领五千步卒进攻匈奴，最后落得归降匈奴的下场，尚且得以留名青史。李靖以三千骑兵深入敌境，攻克定襄，威振北狄，这是古今所没有的奇勋，足以雪往年在渭水与突厥结盟之耻。”&在李靖胜利进军的同时，李勣也率军从云中(今山西大同)出发，与突厥军在白道(今内蒙呼和浩特北)遭遇。唐军奋力冲杀，把突厥军打得溃不成军。颉利可汗一败再败，损失惨重，遂退守铁山，收集残兵败将，只剩下几万人马了。&颉利可汗处于山穷水尽的境地，他派执失思力入朝请罪，请求举国归附唐朝，并表示愿意入朝。其实，他内心尚犹豫未决，意欲赢得时间，以苟延残喘，俟草青马肥之时，逃到大漠以北，以卷土重来。&同年二月，唐太宗派遣鸿胪卿唐俭、将军安修仁去抚慰颉利可汗，李靖揣摩到唐太宗这样做的真实意图，对将军张公谨说：“朝廷的使者到了颉利可汗那里，突厥必定会放松戒备。我们就乘此良机，选拔精骑一万，携带二十天的军粮，带兵从白道袭击突厥。”张公谨说：“陛下已经下诏准许颉利可汗归降，朝廷派去的使者也在那里，恐怕不宜去讨伐进击。”李靖说：“这正是用兵的良机，时机不可错过，这就是韩信之所以消灭齐国的道理。像唐俭等使者即使因此遭到不测，又有什么可惜的呢。”&李靖率军进至阴山，遇到突厥斥候千余帐，一战而全部俘获，命与唐军同行。这时，颉利可汗见到唐使臣，放松了戒备。李靖前锋苏定方率领的两百余骑又乘着大雾，悄然疾行，直到距牙帐七里远的地方才被发觉。如同惊弓之鸟的颉利可汗慌忙骑马逃走，突厥军也四散而逃。李靖大军随之赶到，杀敌一万余人，俘虏十几万，缴获牛羊数十万只(头)，并杀死隋义成公主。颉利可汗率万余人想北过大漠，在碛口受李勣所阻，不能北逃，其大酋长皆率众投降。不久，颉利可汗被大同道行军总管任城王李道宗擒获，并送到京师。东突厥从此宣告灭亡了。&自隋朝以来，突厥是西北的强国。李靖等灭了东突厥，不仅解除了唐朝西北边境的祸患，而且也洗刷了唐高祖与太宗向突厥屈尊的耻辱。因此，唐太宗颇有感慨地说：“我听说君主忧愁臣觉得耻辱，君主受辱臣甘愿赴死。从前大唐草创之时，太上皇因为百姓的缘故，向突厥称臣，我为此常常痛心疾首，立志要剪灭突厥，为此坐不安席，食不甘味。现在只暂时调动一部分军队，就无往不胜，使单于归顺，终于洗雪当年称臣的耻辱!”太上皇李渊也欣喜万分，他把太宗、贵臣十几人，还有诸王、王妃、公主等召至凌烟阁，设宴庆祝。他一时兴起，还亲自弹起了琵琶，太宗起舞，大臣们也接连起身举杯祝贺，一直延续到深夜。&李靖虽在战场上勇猛善战，叱咤风云，但却性情沉厚。事后御史大夫萧瑀劾奏李靖治军无方，在袭破颉利可汗牙帐时，一些珍宝文物，都被兵士抢掠一空，请求司法部门予以审查。太宗狠狠地训责李靖，李靖叩首谢罪。过了好久，太宗对李靖说：“隋朝的将领史万岁打败了达头可汗，可是隋朝对有功的不加以奖赏，因此导致灭亡。我就不是这样，应当赦免你治军无方的罪，记录你击败突厥的功勋。”于是下诏加封李靖为左光禄大夫，赐绢千匹，增加封地连同以前的达到五百户。不久，太宗又对李靖说：“以前有人诽谤你，现在朕已经明白了真相，你千万不要把这事放在心里。”这时又赐给李靖绢二千匹，提升他为尚书右仆射。李靖生性沉稳厚重，平时与大臣一起参议国事时，总是蠕动着嘴唇，像是不会说话一样。（lssdjt.com）&img:undefined&img:undefined&李靖在青少年时曾锐意进取，然而一旦富贵在身，又深惧盈满，能知足而退。到了公元634年(贞观八年)十月，担任宰相职务刚满四年的李靖即以足疾辞任，而且言辞恳切。唐太宗明白他的心意，并十分欣赏他的这一举动，派遣中书侍郎岑文本转告他说：“朕纵观从古至今的历史，身处富贵而能知足的人很少。他们不论愚智，都不能有自知之明，才能即使不能胜任，也竭力想要任职，纵然有疾病，还自己勉强为官，不肯放弃职权。您能够识大体，见识深远够得上是可嘉的了，朕现在不仅成全您的美德，还想让您成为一代楷模。”特颁下诏书，加授特进，赐物千段，尚乘马两匹。如足疾稍好一些，每二三天可到中书、门下平章政事。（历史今天LSJT）&公元635(贞观九年)正月，太宗赐给李靖灵寿木手杖，用这帮助他脚不方便时使用。（历史上的今天.com）&可此事还未过两个月，就发生了吐谷浑进犯凉州的事件，朝廷决定兴兵反击。在任命统帅时，唐太宗自然想到了足智多谋、威名震撼边庭的李靖，认为他是最为合适的人选，可惜足疾未愈。而这位年逾花甲的老将军一听到朝廷将远征吐谷浑的消息，顿时精神抖擞，他顾不上足疾与年事已高，主动去求见宰相房玄龄，请求挂帅，亲自远征。唐太宗大喜过望，这年十二月，即任命李靖为西海道行军大总管，又分别任命兵部尚书侯君集、刑部尚书任城王李道宗、凉州都督李大亮、右卫将军李道彦、利州刺史高甑生等五人为各道行军总管，统由李靖指挥(参见唐击吐谷浑之战)。于是一场大规模的反击吐谷浑的战争序幕拉开了。&李靖奉命赴任之时，正值寒冬腊月季节。他一路踏着冰雪，风餐露宿，备尝艰辛。翌年闰四月，唐军在库山(在今青海天峻)与吐谷浑交战，李道宗部大败吐谷浑，唐军首战告捷。[lsjt.com]&狡诈的吐谷浑可汗伏允一面往西败退，一面令人把野草烧光，以断绝唐军马草。干草已被烧光，春草尚未萌生，诸将大都认为战马瘦弱，不可长途追击。侯君集认为吐谷浑已“鼠逃鸟散，斥候亦绝，君臣携离，父子相失，取之易如拾芥，此而不乘，后必悔之”。李靖完全赞同他的意见，决定不给敌人喘息的机会，于是兵分两路：李靖与薛万均、李大亮等从北道，侯君集、李道宗从南道，两路大军一齐进发。（lsjt.cn）&李靖亲自率领的北路军进展顺利。不几天，其部将薛孤儿于曼头山(今属青海)击败吐谷浑军，杀其名王，用缴获的大批牛羊充作军食。接着李靖的主力军也先后于牛心堆、赤水源两次大败吐谷浑军。侯君集、李道宗所率南路军进展也很迅速，他们深入荒漠二千余里。这里荒无人烟，温差变化大，有时酷热难忍，有时寒冷得令人颤栗。有时无水，他们只能刺马饮血解渴。唐军克服了种种困难，长途奔袭，到了五月，终于在乌海(今青海兴海)追上了伏允可汗，又大败其军，俘获了其名王。薛万均等于赤海也打败了吐谷浑的天柱王军。&李靖都督各军继续进击，又连战告捷。李大亮军于蜀浑山击败吐谷浑军，获其名王二十人。部将执失思力也在居茹川击败吐谷浑军。唐军乘胜进军，经过积石山河源，一直打到吐谷浑西陲且末(今新疆且末)。部将契苾何力追击伏允可汗，破其牙帐，杀数千人，缴获牛羊二十多万头(只)，并俘虏了其妻子。&伏允可汗率一千多骑兵逃到碛中，已到了山穷水尽的地步，部下纷纷离散。不久，伏允可汗为部下所杀。其长子大宁王慕容顺杀死天柱王，率众降唐。李靖率军经过了两个月的浴血奋战，攻灭了吐谷浑，并向京师告捷。唐朝为了控制吐谷浑旧境，封慕容顺为西平郡王、趉故吕乌甘豆可汗，并留下李大亮协助防守。&img:undefined&img:undefined&在进击吐谷浑时，利州刺史高甑生任盐泽道总管，未按期到达，贻误了军机，受到李靖的责备，他心怀不满。战事结束后，即串通广州都督府长史唐奉义诬告李靖谋反。唐太宗令调查此事，弄清事实真象，判定高甑生以诬罔罪减死，流放边疆。从此，李靖“乃阖门自守，杜绝宾客，虽亲戚不得妄进”。&公元637年(贞观十一年)，太宗改封李靖为卫国公，授濮州刺史，依旧命他世袭爵位，后因子孙丧命而未执行。&公元640年(贞观十四年)，李靖的妻子去世，太宗诏令坟茔规格依照汉代卫青、霍去病的旧例，把坟墓修筑成突厥境内的铁山、吐谷浑境内的积石山的形状，以此表彰李靖特殊的战绩。&公元643年(贞观十七年)，又与长孙无忌等二十四人图像于凌烟阁，尊奉为功臣。&公元644年(贞观十八年)，唐太宗亲自到李靖的府第问候病情，还赐绢五百匹，晋封卫国公、开府仪同三司。唐太宗准备征伐高句丽，把李靖召入阁内，对他说：“公在南边平定吴会，北边扫清沙漠突厥，西边安定吐谷浑慕容，只有东边的高丽没有征服，您意下如何?”这位年过七旬的老将虽染病在身，仍表示愿意从行，对太宗说：“我过去凭借天子的威力，做了点微小的贡献，现在已是残年朽骨，只打算这次出征。陛下如果不嫌弃的话，我的病可望痊愈。”太宗怜惜他衰老，没有准许。&李靖虽未从征高句丽，但对前线的战事颇为关注。唐太宗进至驻跸山(今辽宁辽阳南)时，高句丽兵倾国出动，内部空虚，李道宗曾请求率精兵五千，奇袭平壤，太宗未答应。事后回京，太宗询问李靖说：“吾以天下之众，困于蕞尔之夷，何也?”素以出奇制胜的李靖以为太宗未能听从李道宗的计谋，便说：“此道宗所解。”太宗询问李道宗，他说明了当时的建议未被采纳，太宗听后怅然说：“当时忽遽不忆也。”&李靖明察事件，善于见微而知著。唐太宗要他教给侯君集兵法，后来侯君集上奏太宗，说李靖将反，因为每到精微之处，李靖则不教授。太宗听后责备李靖，李靖却回答说：“此君集反耳。今中夏乂安，臣之所教，足以安制四夷矣。今君集求尽臣之术者，是将有异志焉。”此时，君集尚未有任何反迹，太宗似不相信。一次，朝后回尚书省，君集骑马越过省门数步尚未发觉。李靖见到这种情况，便对人说：“君集意不在人，必将反矣。”至贞观十七年四月，侯君集果然与太子承乾谋反，事情败露后被杀，证明了李靖的预见准确无误。&公元649年(贞观二十三年)，李靖病情恶化，唐太宗亲临病榻慰问。他见李靖病危，涕泪俱下，十分难过地对李靖说：“公乃朕生平故人，于国有劳。今疾若此，为公忧之。”这年四月二十三日(6月8日)，李靖溘然逝去。享年七十九岁。唐太宗册赠司徒、并州都督，给班剑、羽葆、鼓吹，陪葬昭陵。谥曰景武。坟墓如同卫青、霍去病故事，筑坟形如同突厥内燕然山、吐谷浑内积石二山形状，“以旌殊绩”。因为他战功显赫，死后经常显灵，为百姓救危解厄，百姓为其建庙供奉，于是到晚唐时候，李靖渐渐被神化了。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"760年06月08日","title":"李白遇赦","category":"","url":"http://www.lssdjt.com/d/7600608.htm","detail":{"year":760,"month":6,"day":8,"lunar":"庚子年闰四月二十","title":"李白遇赦","content":"在1258年前的今天，0760年6月8日 (农历闰四月二十)，李白遇赦。&img:http://img.lssdjt.com/201206/8/0C8716953.jpg&李白，字太白，号青莲居士，陇西成纪(甘肃秦安西北)人，其先祖于隋末战乱逃至碎叶(今吉而吉斯共和国托克马克附近)，李白即出生于此。李白少年时代就“观奇书”，“游神仙”，“好剑术”，有多方面的才能和兴趣，唐中宗神龙元年(705)举家迁居四川绵州，曾任翰林供奉。因称“李翰林”。贺知章誉为“天上谪仙人”，后人又称“李谪仙”。然而唐玄宗只让李白待诏翰林，作文学侍从之臣，李白的大志无法实现。李白性格傲岸不羁，也不能忍受“摧眉折腰事权贵”的生活。三年后李白因遭谗毁，自请还山，离开长安。他只能游山访仙，痛饮狂歌，以排遣怀才不遇的忧愤。但他始终没有放弃建立伟业，成为非凡人物的理想。&755年，安史之乱爆发，李白为了抗击安禄山的叛乱，应唐肃宗李亨的弟弟水王李跃的邀请入永王李璘幕府。他又以为获得了建功立业的机会，咏出“但用东山谢安石，为君谈笑静胡沙”的豪迈诗句。&756年12月，永王李璘率领四道节度使，镇守江陵(今湖北江陵)，当时江、淮的租赋山集江陵，李璘召募勇士数万人，欲割据金陵。肃宗下令要李磷到四川去朝觐上皇，李嶙不从，肃宗便布置淮南节度使，统领广陵(今江苏扬卅)等12郡；布置淮南西道节度使，统领汝南(今河南汝南)等5郡，要他们配合江东节度使共同提防李璘。李璘擅自引舟师东巡，分兵袭吴郡、广陵，江淮大震。于是淮南节度使高适、淮南西道节度使来真、江南东道节度使韦陟连兵讨伐。&757年2月永王李兵败，以“谋反”罪被杀，李白也被捕下狱，后来流放夜郎(今贵州石陇西南)。&760年6月8日（距今已1258多年）(唐上元元年闰四月十九日，一说为乾元二年即公元759年)在流放途中被赦。&李白生不逢时，命途多舛，壮志难酬。我们生在今天多么幸福，只要肯努力就有机会!&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"927年06月08日","title":"马殷建立楚国","category":"","url":"http://www.lssdjt.com/d/9270608.htm","detail":{"year":927,"month":6,"day":8,"lunar":"丁亥年五月初六","title":"马殷建立楚国","content":"在1091年前的今天，0927年6月8日 (农历五月初六)，马殷建立楚国。&马殷(852-930)，字霸图，许州鄢陵人。少为木工，应募从军，后随秦宗权部将孙德人扬州。转从别将刘建峰攻取潭州(今湖南长沙)。&896年，建峰为部下所杀，马殷被推为主，唐任为潭州刺史，据湖南，与邻国吴为世敌。吴主扬行密以尊王(唐朝)讨贼(后梁)为号召，马殷的谋主高郁劝他向梁进贡称臣求封爵。&img:http://img.lssdjt.com/201706/08211814318.jpg&907年，后梁封马殷为楚王。&927年，后唐封马殷为楚国王。马殷受册封，6月8日(后唐天成二年五月初六日)正式建立楚国，都长沙。仿照天子礼制，建宫殿，置百官，只是名称上略加改变，表示不敢上比朝廷。他按高郁计谋，尊礼中原王朝，休兵息民，使湖南楚国，成为富庶殷实之地。马殷纵情女色，诸子骄奢，多谋继位。&930年，马殷死，遗命诸子、兄弟相继。&951年，楚国为南唐所灭。&img:http://img.lssdjt.com/201706/08212142397.jpg&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1505年06月08日","title":"明孝宗朱祐樘因病逝世，“弘治中兴”结束","category":"逝世","url":"http://www.lssdjt.com/d/15050608.htm","detail":{"year":1505,"month":6,"day":8,"lunar":"乙丑年五月初七","title":"明孝宗朱祐樘因病逝世，“弘治中兴”结束","content":"在513年前的今天，1505年6月8日 (农历五月初七)，明孝宗朱祐樘因病逝世，“弘治中兴”结束。&img:http://img.lssdjt.com/201106/10/31223754252.jpg&明孝宗朱祐樘(chēng)(1470年7月30日（距今548年）-1505年6月8日)明朝第九位皇帝，宪宗皇帝第三子，生母孝穆纪太后。在位期间，勤于政事，励精图治，驱除宫内奸臣，任用王恕、刘大夏等为人正直的贤臣，使明朝再度中兴盛世。史称“弘治中兴”，因病英年早逝，享年36岁。死后葬于泰陵谥号达天明道纯诚中正圣文神武至仁大德敬皇帝。孝宗去世后传位太子朱厚照，即明武宗。&明孝宗朱祐樘是明代中期的一位仁君。他的童年生活却非常不幸。他的母亲纪氏是广西纪姓土司的女儿，纪姓叛乱平息后，少女纪氏被带到皇宫。纪氏端庄、聪慧，被选送内书堂学习，然后被派充内藏看护皇家典籍。宪宗朱见深一次到内藏室，问纪氏情况，纪氏不卑不亢回答的让宪宗很满意，宪宗便临幸纪氏，纪氏就此怀孕。当时宫中最受宠的是年长宪宗17岁的万贵妃，她恃宠而骄，为所欲为。将所有妃嫔视为眼中钉，生怕别人争宠。万贵妃得知宫女被临幸并有了身孕便命人带着堕胎的药给纪氏吃，结果派去的人很好心的只让她吃了一点点，没有堕胎，不过孝宗先天体质较差很可能跟这些有关。虽然万氏恃宠而骄霸占后宫，但很多好心的宫女和太监们照料着可怜的纪氏，被万贵妃排挤废掉的吴皇后也帮助哺养婴儿。最终纪氏在冷宫中平安生下皇子朱祐樘，而且一直偷偷地养到5岁。&太监张敏一次为宪宗梳头，宪宗看到自己的白发不禁叹道：“老将至矣，无子。”张敏连忙伏地说：“万岁已经有儿子了。”朱见深大吃一惊，忙追问究竟，张敏说出了真情。朱见深知道事情的原委后，喜出望外，立刻派人去接儿子。纪氏搂抱着亲生骨肉，泣不成声，嘱咐朱祐樘道：“我儿一走，我就活不成了。你看见穿着黄袍子，长着胡须的人，那就是你父亲。”然后给儿子换上小红袍，长久目送着他坐上小轿子，去认自己的生父。朱祐樘这时已长到六岁，由于长期幽禁，一直没有剪过胎发，长长的头发披散到地面上。当朱见深第一次见到自已瘦弱的儿子时，不由得泪流满面，连忙抱起他，让他坐在自己膝上，亲切地抚摸，久久地凝视，连声说道：“这是朕的儿子，长得真像朕。” 第二年，朱祐樘被册立为太子，接着纪氏暴亡，太监张敏也吞金自尽。&显然，纪妃与张敏之死皆与万贵妃的迫害有直接关系。朱见深的母亲周太后担心万贵妃会对朱祐樘下毒手，就亲自将孙子抱养在自己的仁寿官内，这才使太子安全地生活在宫中。但是，朱祐樘的太子之位并没有因此而稳定下来。有一次，万贵妃请朱祐樘去吃饭，周太后叮嘱道：“你去之后，千万不要吃东西。”因此他赴宴时果然不沾任何食品，只称自己已经饱了。当宫人捧上汤羹时，年幼的朱祐樘想:完了，这句没教过啊!他想了一会儿，说：“我怕有毒!”万贵妃既惊又怒，一举昏倒，昏迷前嚷道：“这孩子才几岁就如此，将来还不要吃了我!”&此后，万贵妃一改对朱见深后宫生活的控制，让他去临幸后宫的妃子，妃嫔们有孕也能顺利出生，许多妃子都生下了皇子，皇子渐渐多起来。于是万氏就天天在朱见深耳边说太子如何不好，让他改立其他皇子。朱见深对万贵妃一向言听计从，便有了更换太子之意，并马上着手准备，虽然众大臣极力反对，据理力争，但这丝毫也没有影响朱见深换太子的决心。这一次是老天帮了朱祐樘，正当宫中为改易太子的事争得不可开交的时候，泰山地区发生地震，当时的泰山是皇太子的象征，奇异的天象一出，群臣立刻上奏“上天已经示警了，如果改立太子，必将引起动乱”。笃信佛教的朱见深这次服软了，心中很是恐惧，于是下令不准再议废太子之事，朱祐樘的地位这才得以稳定下来。&也许是这种多难的童年生活增加了他对社会和人生的认识，增长了他的才干，锻炼了他的意志，与其他同龄人相比，他显得早熟。据说，丧母时的朱祐樘虽然仅有六岁，但却“哀慕如成人”。史学家们认为，明孝宗朱祐樘“恭仁俭朴，虚心纳谏”，而绝少“千金之子，性习骄佚，万乘之尊，求适意快志，恶闻己过”的恶习，这种个性的形成大概也与他幼年的生活经历有一定的关系。&文华殿圣贤之君朱祐樘被立为太子后，朱见深非常注重对他的培养教育。九岁时，他开始“出阁讲学”，接受比较严格的教育。讲读在文华后殿进行，对他进行教育的老师都是当时的学养深厚之士，如彭华、刘健、程敏政等人。从九岁出阁讲学到十八岁即位，朱祐樘整整接受了非常正规的九年教育。（历史上的今天lssdjt.com）&除此之外，朱祐樘在宫中也曾接受过很多人的教育，据说当时的宫中太监覃吉对他的影响很大。九岁时，覃吉曾每天给他口授朱熹的《四书章句》。对此，《明史》中给予了很高的评价：“弘治之世，政治醇美，君德清明，端本正始，吉有力焉!”在宫中和外廷的双重教育下，年轻的朱祐樘既拥有渊博的学识，又具有广泛的爱好和兴趣，尤其是喜欢诗歌、绘画、弹琴等，并且在这些方面的造诣颇深。《明史》中曾收录过他的诗集五卷，明末清初的著名学者钱谦益在自己编写的《列朝诗集》中也曾收录了他的一首《静中吟》：“习静调元养此身，此身无恙即天真。周家八百延光祚，社稷安危在得人”。&成化二十三年(1487年)宪宗帝驾崩，太子朱祐樘即位，为明孝宗，又称弘治皇帝，是明朝一位开明皇帝。即位后的孝宗追谥生母淑妃为孝穆皇太后，并将其坟茔迁至茂陵与父皇合葬，另立奉慈殿祭祀。不久，有太监在桂林查找到太后的留迹。原来当年李唐妹被官兵掳押进京时，曾路经城西牯牛山下古茶庵(今东安路)歇宿，在山下的清泉水池梳洗。朱祐樘闻奏，便下旨将古茶庵改名圣母寺，此泉池命名为圣母池，并责成官府精工修建，并派使臣到桂岭修建了太后的先人茔，又在桂林市建宗庙纪念自己的瑶族母亲。&圣母池口上沿井栏为八面石雕，图饰吉祥瑞兽，曾有俗名“八卦井”，又因事出皇太后，池的建筑似池似井，建筑出奇，留下了种种神秘。该池呈井状，口径达2. 30米，深7.3米，上下六层，全为条石叠砌，自上而下，分为八面。池腹稍敞，现在井底的水是污水，根本无法饮用，井壁与常井之壁大异。&在位期间，推行了一套明智的政治措施。整顿吏治：凡是宪宗亲信的佞幸之臣一律斥逐。于是吏部尚书万安、礼部侍郎李孜省、僧人继晓等，或杀、或贬，逐出京师；获罪较轻的或贬官放逐、或流放边地、或孝陵司香。大量起用正直贤能之士。同时，更定律制，复议盐法，革废一应弊政，政治清明，朝野称颂，人称弘治中兴。&孝宗在内政治道上最主要的措施是大力兴修水利，发展农业，繁荣经济。弘治二年(1489年)五月，开封黄河决口，孝宗命户部左侍郎白昂领5万人修治。弘治五年(1492年)，苏松河道淤塞，泛滥成灾。孝宗命工部侍郎徐贯主持治理，历时近三年方告完成。从此，苏松消除了水患，再度成为鱼米之乡。&孝宗在位18年间，吏治清明，任贤使能，抑制官宦，勤于务政，倡导节约，与民休息，是明代历史上少有的经济繁荣、人民安居乐业的和平时期。他重用李东阳，谢迁，刘建等名臣，其三人内阁知名度仅次于朱棣时期的三杨内阁。但孝宗疏于武备，在军事上无所建树，对于北部边患没有采取什么强有力的措施。 明孝宗皇帝是中国历史上一个比较伟大的皇帝!因为他不但是明朝的中兴明君，采取种种措施减轻老百姓的徭役赋税，把本已经衰败的明朝再度复兴起来，而且还是中国历史唯一一个用实际行动实践男女平等的皇帝，因为母亲的悲惨遭遇让他深感皇帝拥有三宫六院的危害，他一生只娶了一个张皇后，不封贵妃、美人，过着平常百姓几乎一样的夫妻生活，作为一个拥有无上权力的皇帝，这真的是非同一般。（历史今天LSJT）&由于先天体弱，孝宗于弘治十八年五月初七日(1505年6月8日)卒于乾清宫，年36岁。尊谥建天明道诚纯中正圣文神武至仁大德敬皇帝。庙号孝宗，葬北京昌平泰陵。孝宗死后，“深山穷谷，闻之无不哀痛”，“哭声震野”。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1529年06月08日","title":"中世纪的一次重大宗教战争——卡佩尔战争爆发","category":"","url":"http://www.lssdjt.com/d/15290608.htm","detail":{"year":1529,"month":6,"day":8,"lunar":"己丑年五月初三","title":"中世纪的一次重大宗教战争——卡佩尔战争爆发","content":"在489年前的今天，1529年6月8日 (农历五月初三)，中世纪的一次重大宗教战争——卡佩尔战争爆发。&卡佩尔战争是瑞士宗教改革运动中爆发的一次战争。瑞土邦联中信奉天主教的卢塞恩、乌里、旋维茨、翁特瓦尔登和楚格5个邦结成联盟，阻止苏黎世邦在共管领地上传布新教。&因此，1529年6月8日（距今489年）苏黎世邦对这一联盟讨伐，但交战不久即于1529年6月26日在卡佩尔修道院达成停火协定。根据协定，信奉天主教各邦承认共管领地有信教自由。&但是后来他们发现苏黎世邦正在共管领地的图尔高强制推行新教，于是就在1531年10月突然向苏黎世邦发动战争。&10月11日，他们在卡佩尔打败苏黎世邦的军队，新教领袖茨温利战死。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1810年06月08日","title":"德国作曲家舒曼诞辰","category":"出生","url":"http://www.lssdjt.com/d/18100608.htm","detail":{"year":1810,"month":6,"day":8,"lunar":"庚午年五月初七","title":"德国作曲家舒曼诞辰","content":"在208年前的今天，1810年6月8日 (农历五月初七)，德国作曲家舒曼诞辰。&img:undefined&img:http://img.lssdjt.com/200912/8/AE23287136.jpg&罗伯特·舒曼&罗伯特·舒曼(Schumann.gardiner，1810年6月8日（距今208年）——1856年7月29日)德国作曲家、钢琴家、音乐评论家，闻名音乐家，是十九世纪上半叶德国音乐史上最突出的人物，在他的艺术创作中深刻地反映出德国浪漫主义的优点和弱点。浪漫樂派。&舒曼1810年6月8日（距今208年）生于茨维考城。父亲是个颇有文化修养的书商，母亲是一位外科医生的女儿。他从小喜爱音乐和文学，自幼显露出音乐、诗歌、戏剧等多方面的才华。七岁时学习钢琴，十二岁开始尝试创作。父早死，因家庭偏见，1828年年青时，他遵从母意在莱比锡海得堡学法律，当他通过曲折的斗争而能够专攻音乐，只能业余学习音乐。但仍孜孜不倦地学音乐，以至成为当地首屈一指的钢琴家。1830年取得母亲的谅解，求师于闻名钢琴家维克，开始了音乐家的生涯。&1838年由于维也纳反动当局发现了他介绍舒怕特的《C大调交响曲》，迫使他无法工作，他遂于1839年回莱比锡。1843年他在莱比锡音乐学院任教。（lsjt.net）&他关心和支持尚未为人所知的音乐家，如：肖邦、柏辽兹、李斯特、勃拉姆斯、瓦格纳等。&在舒曼随维克学习钢琴期间，与他的女儿克拉拉朝夕相处，建立了深厚感情。1840年秋，他们冲破家庭阻力，通过法院干预幸福地结合了。当时他立志要当一个钢琴家。&在为克拉拉而斗争的同时，舒曼也在为“新音乐”而斗争着。他生性热情敏感，并且有民主主义思想。1834年创办《新音乐杂志》，对改变当时陈腐的音乐空气，促进浪漫艺术的发展，起到重要的作用。作有许多新奇独特的钢琴名曲，如《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想集》等，促进了浪漫主义音乐风格的发展。他在莱比锡创办了新音乐杂志》，为反对当时陈腐、保守、庸俗的音乐风气而斗争，并正确地向读者介绍古典音乐。因此，《新音乐杂志》成为了当时德国进步音乐思想的喉舌。当他通过曲折的斗争而能够专攻音乐时，因急于求成借助机械装置锻炼指法，使右手手指受伤，永远失去了成为钢琴家的可能，遂致力于音乐创作与音乐评论。&与妻子克拉拉的结合，一直被人传为美谈，并促使其创作热情空前高涨。1840年写了一百三十八首歌曲，被称为“歌曲文萃”。 舒曼创造了新型的钢琴体裁；对标题性音乐的发展做出了重要的贡献主要作品：最闻名的有歌曲集《桃金娘》、《诗人之恋》、《妇人的爱情和生活》等。后又写下了四部交响曲，及《a小调钢琴协奏曲》、《曼弗雷德序曲》第一交响曲》；钢琴套曲《狂欢节》、《大卫同盟盟友》、《儿童情景》及《交响练习曲》、《蝴蝶》、《帕格尼尼主题练习曲十二首》等杰出的作品。由于长期过劳，因精神疾病日趋严重1854年投河被救，两年后(1856年)在波恩四周的精神病院中去世。&1830～1840年间，舒曼创作了大量的钢琴作品，其中最主要的包括：由十二首乐曲组成的钢琴套曲《蝴蝶》(1829～1831)、由二十一首各具标题组成的《狂欢节》(1835)以及钢琴套曲《克赖斯勒偶记》(1838)。从1834--1844年的十年间，他在自己创办的《新音乐杂志》上发表了大量的音乐评论，集中的阐述了他具有典型浪漫主义倾向的音乐美学思想。四十年代，舒曼的创作重点从钢琴音乐和艺术歌曲转到交响音乐、协奏曲、室内乐、戏剧音乐等大型体裁方面，他的四部交响曲中有三部写于这个时期。&1848～1849年德国暴发革命，舒曼受到革命浪漫的激励，精神振奋，写下了《拿起武器》、《自由之歌》和《黑红金》等歌曲。与此同时，他还完成了另外一部重要的作品，为拜伦的诗剧《曼弗雷德》写了一整套乐曲(共十六段)，其中以序曲写得最为出色。&但是革命失败以后，他的情绪受到极大的打击，精神病开始侵扰他，他的创作力日趋衰竭。1854年在极度痛苦中投莱茵河自尽，被渔人救起，后被送入疯人院。1856年因患精神病逝世于波恩四周的恩德尼希。&舒曼的音乐创作在十九世纪上半叶德国音乐文化史上占有重要地位。他的主要创作成就在钢琴、艺术歌曲和交响音乐等方面。舒曼的钢琴作品按其形式结构可以大概分为两类：小曲套曲和大型曲。他的钢琴音乐大多题材通俗，情景交融，富有浪漫派气息。艺术歌曲选词严格，通常采用闻名诗人的最有价值、最富于诗意的诗歌作为歌词。其钢琴伴奏继续了舒伯特的传统，既丰富了歌曲的表现力，又具有独自的审美价值和完善的技巧形式。尽管他的交响曲缺乏象贝多芬交响曲那样的高度思想性，但在抒情性方面，尤其是在写景抒情方面则具有鲜明的个性和色彩。&此外，在音乐评论和音乐美学方面，舒曼认为，一部有价值的音乐作品必须是高尚的思想感情内容同独创的艺术形式的结合。他要求音乐艺术具有高度的思想性，反对一味追求技巧只重外表不重内容，同时也反对艺术上的千篇一律和粗制滥造。可另一方面，则又感到在现实生活中，自己的理想不可能实现，只得沉醉在自己创造的幻想的梦境里。这正是当时德国一部分浪漫主义艺术家所具有的矛盾性、两面性的真实写照。&舒曼的代表作有：钢琴曲《蝴蝶》、《狂欢节》、《交响练习曲》、《幻想曲集》等，这些乐曲促进了浪漫主义音乐风格的发展。1840年写了138首歌曲，被称为“歌曲文萃”，还写了四部交响曲，及《a小调钢琴协秦曲》、《曼弗雷德序曲》等。&img:http://img.lssdjt.com/200912/8/7A23288745.jpg&img:http://img.lssdjt.com/200912/8/8A23288824.jpg&img:http://img.lssdjt.com/200912/8/AC23289881.gif&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1867年06月08日","title":"美国建筑师弗兰克·劳埃德·赖特诞生","category":"出生","url":"http://www.lssdjt.com/d/18670608.htm","detail":{"year":1867,"month":6,"day":8,"lunar":"丁卯年五月初七","title":"美国建筑师弗兰克·劳埃德·赖特诞生","content":"在151年前的今天，1867年6月8日 (农历五月初七)，美国建筑师弗兰克·劳埃德·赖特诞生。&img:http://img.lssdjt.com/201106/8/67215740485.jpg&(FrankLloydWright)1867年6月8日（距今151年），在威斯康星州的RichlandCenter出生；1959年4月9日，在亚利桑那州的Phoenix死去，享年91岁。他的父亲WilliamCaryWright是一个音乐家、传教士；他的母亲AnnaLloydJones来自一个位于威斯康星州的SpringGreen附近的威尔士家庭，是一个老师；赖特有两个妹妹，Jane(生于1869年)和Maginel(生于1877年)。&1867(1869)年6月8日生于威斯康星州里奇兰森特。(年代不详)在威斯康星大学攻读土木工程，但成绩平平，差3个月毕业时即离校。&1887年前往芝加哥寻找工作。在芝加哥建筑界深受建筑师D.阿特勒(Adler)和L.沙利文的影响。&img:undefined&1888年进入建筑师D.阿特勒和L.沙利文的建筑事务所。（历史上今天）&1889年结婚与第一任妻室有六个孩子。&1893年开设事务所，直至去世，其间共设计出800余座建筑物，其中建成的约400处。&1905年到日本旅行。&1909年爱上一位顾客的妻子，与第一任妻室分居。同年赖特到欧洲与日本旅行，以躲避社会各界对其的指责。&1911年赖特回国居住在其家乡威斯康星州塔里埃森。&1914年赖特情人与他的孩子在塔里埃森被意外的大火烧死。&img:undefined&1959年4月9日于美国菲尼克斯逝世。&img:http://img.lssdjt.com/201106/8/AB215744853.jpg&作品&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1876年06月08日","title":"法国著名女作家乔治·桑逝世","category":"逝世","url":"http://www.lssdjt.com/d/18760608.htm","detail":{"year":1876,"month":6,"day":8,"lunar":"丙子年五月十七","title":"法国著名女作家乔治·桑逝世","content":"在142年前的今天，1876年6月8日 (农历五月十七)，法国著名女作家乔治·桑逝世。&img:http://img.lssdjt.com/201206/8/32881831.jpg&乔治•桑(1804年7月11日（距今214年）-1876年6月8日)，原名阿曼蒂娜-欧萝尔-露茜·杜班(Amandine-Aurore-Lucile Dupin)，法国19世纪著名女作家，浪漫主义女性文学和女权主义的先驱。&乔治·桑，是被她的同时代人公认为最伟大的作家之一。雨果曾说：“她在我们这个时代具有独一无二的地位。特别是，其他伟人都是男子，惟独她是女性。”&乔治·桑是个多产的作家，共写过244部作品，其中包括故事、小说、戏剧、杂文，以及3万多封被称为“文学史上最优美的通信之一”的书信。&事实上，人们谈论得更多的，是她的私生活。她原名叫奥罗尔·迪潘，18岁成为男爵夫人。但她很快就不能忍受丈夫的平庸和缺乏诗意。在“离婚”还没出现在社会生活字典中的情况下，她做出了那个时代惊世骇俗的举动：坚决与丈夫分居。1831年初，她带了一儿一女两个孩子定居巴黎，很快就成为巴黎文化界的红人，身边经常围绕着许多追随者，她开始了蔑视传统、崇尚自由的新生活。抽雪茄、饮烈酒、骑骏马、穿长裤，一身男性打扮的她终日周旋于众多的追随者之间。即使乔治·桑这个男性化的笔名，也来源于她的一个年轻情人。当有人批评这个矮小(1.54米高)、放荡的女人不该同时有四个情人时，这个不受世俗成规束缚的女人竟然回答说，一个像她这样感情丰富的女性，同时有四个情人并不算多。她曾借自己的作品公开宣称：“婚姻迟早会被废除。一种更人道的关系将代替婚姻关系来繁衍后代。一个男人和一个女人既可生儿育女，又不互相束缚对方的自由。”要知道，她说这番话的背景是在19世纪二三十年代的法国，“女权”尚未成为一个让人熟知的名词。&一个大胆的开风气之先的才女!不管她的私生活怎样，她的思想是人类的财富。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1881年06月08日","title":"清政府撤回留美学生","category":"","url":"http://www.lssdjt.com/d/18810608.htm","detail":{"year":1881,"month":6,"day":8,"lunar":"辛巳年五月十二","title":"清政府撤回留美学生","content":"在137年前的今天，1881年6月8日 (农历五月十二)，清政府撤回留美学生。&1881年6月8日（距今137年），清政府撤回留美学生。随着近代洋务运动的开展，中国急需科技和军事人才。经过中国第一个赴美留学毕业生容闳的努力，清政府在1872年秋至1875年先后派遣四批学生赴美留学。可是这一开创性的进步事业，处处受到封建顽固派的攻击与破坏。守旧顽固的留学生监督陈兰彬把留美学生的“西化”视为背叛封建祖训，接连奏报清廷，告发副监督容闳将留学生“引入歧途”，诬蔑留学生在美国放荡不轨。清廷竟偏听谗言，将陈调为驻美公使，容闳为副使，不让容闳管理留学生工作，新派陈兰彬推荐的翰林吴嘉善继任留学生监督。吴对洋务事业向持反对态度，将留学外洋“素目为离经叛道之举”。他一到美国，将所有留学生叫到华盛顿，大加训斥。他认为“各生适异忘本，目无师长，固论其学难期成材，即成亦不能为中国用。”随后鼓动陈兰彬，连连上奏朝廷，要求从速撤回留美学生。李鸿章主张分别情况，撤一半留一半，已学有所长的先行撤回，而陈兰彬坚持全撤。6月8日总理衙门下令，将留美学生全部撤回。消息传出，遭到容闳和留学生的大力反对。美国前总统格兰特将军、大文豪马克·吐温等联名致函清政府，希望收回成命。但清政府相信陈、吴二人的胡言，将留美学生分三批撤回，致使这一有益于社会进步的事业半途而废。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1912年06月08日","title":"奉系军阀吴俊升打击日本策动的“满蒙独立”运动","category":"","url":"http://www.lssdjt.com/d/19120608.htm","detail":{"year":1912,"month":6,"day":8,"lunar":"壬子年四月廿三","title":"奉系军阀吴俊升打击日本策动的“满蒙独立”运动","content":"在106年前的今天，1912年6月8日 (农历四月廿三)，奉系军阀吴俊升打击日本策动的“满蒙独立”运动。&img:http://img.lssdjt.com/201206/8/E010337697.jpg&吴俊升是奉系军阀的主要头目之一&1912年6月8日（距今106年），日本陆军上尉松井清助担任顾问的“蒙古勤王军‘为郑家屯之巡防营统领吴俊升击败。（历史上的今天）&清王朝被推翻之后，帝国主义乘中国政局动荡之机加紧侵略中国的步伐，唆使中国的反动势力进行分裂中国的活动。原清廷内务府大臣肃亲王善耆勾结日本浪人川岛速浪组织宗社党，策动\"满蒙独立\"，支持蒙古族反动分子喀喇沁王等招兵买马，拼揍\"勤王军\"，妄图建立\"满蒙帝国\"。日本陆军大尉松井清助等以领取农业机械为名，给\"勤王军\"送去50大车的枪械弹药，并由日本人和土匪头子土匪马队护送。当这伙匪徒从公主岭向郑家屯偷偷行进中被吴俊升侦知，于当日在郑家屯附近将其截获，枪械弹药悉数炸毁，重伤松井清助，并打死和俘获了一些日本侵略分子和土匪。（lsjt.org）&点评：此举沉重打击了日本帝国主义策动的\"满蒙独立\"运动&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1916年06月08日","title":"DNA发现者弗朗西斯·克里克出生","category":"出生","url":"http://www.lssdjt.com/d/19160608.htm","detail":{"year":1916,"month":6,"day":8,"lunar":"丙辰年五月初八","title":"DNA发现者弗朗西斯·克里克出生","content":"在102年前的今天，1916年6月8日 (农历五月初八)，DNA发现者弗朗西斯·克里克出生。&img:http://img.lssdjt.com/201107/28/CB14658656.jpg&沃森和克里克1953年发现DNA结构，改变了科学的面貌&弗朗西斯·哈里·康普顿·克里克(Francis Harry Compton Crick 1916.6.8——2004.7.28)&生于英格兰中南部一个郡的首府北安普敦。小时酷爱物理学。1934年中学毕业后，他考入伦敦大学物理系，3年后大学毕业，随即攻读博士学位。然而，1939年爆发的第二次世界大战中断了他的学业，他进入海军部门研究鱼雷，也没有什么成就。待战争结束，步入\"而立之年\"的克里克在事业上仍一事无成。1950年，也就是他34岁时考入剑桥大学物理系攻读研究生学位，想在著名的卡文迪什实验室研究基本粒子。&这时，克里克读到著名物理学家薛定谔的一本书《生命是什么》，书中预言一个生物学研究的新纪元即将开始，并指出生物问题最终要靠物理学和化学去说明，而且很可能从生物学研究中发现新的物理学定律。克里克深信自己的物理学知识有助于生物学的研究，但化学知识缺乏，于是开始发愤攻读有机化学、X射线衍射理论和技术，准备探索蛋白质结构问题。1951年，美国一位23岁的生物学博士沃森来到卡文迪什实验室，他也受到薛定谔《生命是什么》的影响。克里克同他一见如故，开始了对遗传物质脱氧核糖核酸DNA分子结构的合作研究。他们虽然性格相左，但在事业上志同道合。沃森生物学基础扎实，训练有素；克里克则凭借物理学优势，又不受传统生物学观念束缚，常以一种全新的视角思考问题。他们二人优势互补，取长补短，并善予吸收和借鉴当时也在研究DNA分子结构的鲍林、威尔金斯和弗兰克林等人的成果，结果经不足两年时间的努力便完成了DNA分子的双螺旋结构模型。而且，克里克以其深邃的科学洞察力，不顾沃森的犹豫态度，坚持在他们合作的第一篇论文中加上“DNA的特定配对原则，立即使人联想到遗传物质可能有的复制机制”这句话，使他们不仅发现了DNA的分子结构，而且丛结构与功能的角度作出了解释。（lsjt.com）&1962年，46岁的克里克同沃森、威尔金斯一道荣获诺贝尔生物学或医学奖。&后来，克里克又单独首次提出蛋白质合成的中心法则，即遗传密码的走向是：DNA→RNA→蛋白质。他在遗传密码的比例和翻译机制的研究方面也做出了贡献。1977年，克里克离开了剑桥，前往加州圣地亚哥的索尔克研究院担任教授。&2004年7月28日深夜，弗朗西斯·克里克在与结肠癌进行了长时间的搏斗之后，在加州圣地亚哥的桑顿医院里逝世，享年88岁。&克里克对生物上的两个问题很感兴趣：一，分子是如何从没有生命的物质变成有生命的生物的；二，大脑是如何产生思想的。他后来意识到他所受到的教育很适合他成为一名生物物理学家。当时，他受到了很多来自一些著名物理学家，如鲍林和薛定谔等人，的影响。理论上，共价键可以将生物分子连接起来，成为基因的基础。但是，实际上，生物学家们仍然需要知道到底是哪个分子使得整个结构具有生命。对于克里克来说，只要将达尔文从自然选择所得出的进化论和孟德尔在基因方面所做的研究加起来，就能得到生命的秘密。不过当他意识到自然地形成生命有多么困难时，他说：“一个诚实的人，不管知道多少，也只能说生命的起源几乎是一个奇迹，因为有多少条件需要被达到啊!”总之，他称自己为“强烈倾向于无神论的怀疑论者”(\"a strong inclination towards atheism\")。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1921年06月08日","title":"印尼前总统苏哈托诞生","category":"出生","url":"http://www.lssdjt.com/d/19210608.htm","detail":{"year":1921,"month":6,"day":8,"lunar":"辛酉年五月初三","title":"印尼前总统苏哈托诞生","content":"在97年前的今天，1921年6月8日 (农历五月初三)，印尼前总统苏哈托诞生。&img:http://img.lssdjt.com/201006/10/DF22533224.jpg&苏哈托&1921年6月8日（距今97年），印度尼西亚共和国前总统苏哈托将军诞生于中爪哇日惹。（lsjt.org）&苏哈托曾就读于印尼陆军参谋和指挥学校。1940年参加荷兰殖民军，1943年在日本占领下的印尼陆军中任职，1945年后逐步升迁，至1950年升为日惹军区司令。（历史今天）&1965年“九·三○”事件后接管印尼政权。1966年3月11日经苏加诺授权，开始代行总统职权。同年，晋升为陆军上将。1968年3月21日正式担任总统。&执政期间，制定“外国投资法”，大量引进外资。1969年实施第一个五年计划，国民经济有明显增长。1990年8月8日与中国复交。&因受东南亚金融风暴及国内局势动荡的影响，苏哈托于1998年5月辞职，由副总统哈比比继任总统。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1924年06月08日","title":"人类首次向珠穆朗玛峰冲击未果","category":"","url":"http://www.lssdjt.com/d/19240608.htm","detail":{"year":1924,"month":6,"day":8,"lunar":"甲子年五月初七","title":"人类首次向珠穆朗玛峰冲击未果","content":"在94年前的今天，1924年6月8日 (农历五月初七)，人类首次向珠穆朗玛峰冲击未果。&img:http://img.lssdjt.com/200905/17/57164340158.jpg&拄着登山拐杖、背着氧气瓶的玛洛里和艾尔文在他们的营地外，照片摄于他俩失踪前的两天，附着他俩的签名&1924年6月9日（距今94年）经验丰富的登山家乔治-玛洛里与年轻的来自牛津大学莫顿学院的安德鲁-艾尔文在试图登上还未被人征服的珠穆朗玛峰顶时丧生。这是玛洛里的第3次登顶努力：在1922年的上一次努力中，他到达了创纪录的26985英尺高度。&当登顶队员离开隆巴克冰川的营地时，情况似乎十分理想。但很快，他们遇到了记忆中最严重的喜马拉雅山风暴，两次被迫返回营地。6月8日晨，玛洛里与艾尔文出发进行最后一次努力。人们最后一次见到他们是在第二天中午12点5O分，距峰顶仅8百英尺。随后，他们消失在暴风雪中，再也没人见到他们。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1929年06月08日","title":"子见南子案","category":"","url":"http://www.lssdjt.com/d/19290608.htm","detail":{"year":1929,"month":6,"day":8,"lunar":"己巳年五月初二","title":"子见南子案","content":"在89年前的今天，1929年6月8日 (农历五月初二)，子见南子案。&img:http://img.lssdjt.com/201206/8/8881912961.jpg&1929年6月8日（距今89年），山东省曲阜第二师范进步师生因演出反封建历史话剧《子见南子》，触怒了以孔府为代表的封建势力，二者展开尖锐斗争，在社会上引起轩然大波，这就是曾轰动全国的“子见南子案”。&事情缘由：&林语堂先生创作了独幕历史剧《子见南子》，发表在《奔流》月刊1928年10月号上。1929年6月8日（距今89年），山东省曲阜第二师范的师生在学校礼堂公演了这出剧。据说演出者认为林语堂编此剧有反封建意图，但战斗性不强，于是对该剧进行了修改，“增加了反对孔府的内容，使之成为既具有很强的反对旧礼教的战斗性，又具有对孔子行为进行讽刺的喜剧性”。剧中的南子演唱了《诗经•鄘风•桑中》。这是一首表达男女偷情的诗篇，其第一章的内容是：“爰采唐矣，沬之乡矣。云谁之思，美孟姜矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。”剧中的孔子拜见南子，“为南子的娇艳美色所动，魂不守舍”。&孔氏族长孔传堉等以孔氏60户族人的名义向教育部控告曲阜二师校长及学生会“侮辱宗祖孔子”，又通过工商部部长孔祥熙将控告状转呈蒋介石，同时向曲阜县政府告状。蒋介石命令“严究”此事，教育部派参事朱葆勤，会同山东省教育厅厅长何思源办理，结论是孔府所控“查无实据”，“该校职教员、学生似无故意侮辱孔子事实”，教育部宣布“应免予置议”。孔府不服，再次上告，蒋介石再次命令“严究”。其结果是二师校长宋还吾被调走，两任学生会会长王宗佩、刘子衡被开除学籍。&有关此案的情节，高文浩《张郁光先生在曲阜二师》(载于《济宁文史资料》第1辑)有所介绍。鲁迅先生《关于〈子见南子〉案》(载于《鲁迅全集》第8卷)罗列了当时有关的重要文件的内容，对于了解案件详情有所帮助，可以参看。&点评：名人后裔的名誉“保卫战”，（lssdjt.com）似乎还在延续中&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1930年06月08日","title":"德国经济学家罗伯特·奥曼出生","category":"出生","url":"http://www.lssdjt.com/d/19300608.htm","detail":{"year":1930,"month":6,"day":8,"lunar":"庚午年五月十二","title":"德国经济学家罗伯特·奥曼出生","content":"在88年前的今天，1930年6月8日 (农历五月十二)，德国经济学家罗伯特·奥曼出生。&img:http://img.lssdjt.com/201206/8/A310014310.jpg&1930年6月8日（距今88年），德国经济学家罗伯特·奥曼出生。&白须飘飘、脸上总是挂着微笑的罗伯特·奥曼，1930年6月8日（距今88年）出生于德国美茵河畔的法兰克福。1938年因逃避纳粹迫害，随全家迁到美国纽约。1950年奥曼从纽约州立大学毕业并获数学学士学位，又于1952年和1955年在麻省理工学院分别获得数学硕士学位和数学博士学位。&2005年10月10日，瑞典皇家科学院宣布，将2005年度诺贝尔经济学奖授予拥有以色列和美国双重国籍的罗伯特·奥曼和美国人托马斯·谢林。作为当代博弈论“四君子”之一的罗伯特·奥曼，在国际经济学界早已是一颗耀眼的明星；而作为美国军事控制理论创始人之一的谢林，也为业内人士所熟知。&评价：既陌生又熟悉的经济学大师&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1932年06月08日","title":"作曲家、民族乐器演奏家刘天华逝世","category":"逝世","url":"http://www.lssdjt.com/d/19320608.htm","detail":{"year":1932,"month":6,"day":8,"lunar":"壬申年五月初五","title":"作曲家、民族乐器演奏家刘天华逝世","content":"在86年前的今天，1932年6月8日 (农历五月初五)，作曲家、民族乐器演奏家刘天华逝世。&img:http://img.lssdjt.com/201303/10/224188409.jpg&刘天华是我国30年代的国乐大师，由于他在创作和演奏上的努力，使我国的国乐迈上了一个新的台阶，为开拓和发展我国民族音乐做出了巨大贡献。刘天华生活的时代，正值内忧外患的半封建半殖民地社会。“叫花子胡琴要饭的笛”一语道出了当时民族音乐的社会地位。就在那样的环境里，刘天华抱定“改进国乐”的坚定信念，在崎岖坎坷的路上奋战了20年，培养造就了一批优秀的民族音乐演奏家，创作了几十首二胡、琵琶曲和练习曲。人们所熟悉的二胡曲《病中吟》、《月夜》、《空山鸟语》、《光明行》、《苦闷之讴》、《独弦操》、《烛影摇红》等都是他创作的。刘天华对我国民间音乐也作了许多整理工作，他就是因为在天桥收集“吵子会”锣鼓谱，在与民间艺人接触中，不幸染上猩红热病医治无效而病逝的，时年仅37岁。&刘天华一生是相当清贫的，虽然他在大学任教，但那时教育经费紧张，教师的生活得不到保障。刘天华对于贫穷毫不介意，一心一意地投身到音乐事业中，他经常对妻子说：“大丈夫唯患事业之无成，家有贤内助，贫困何足虑”。&刘天华对待自己的学生如同对待子弟，非常诚恳负责。学生无论聪明与否，他都认真教导。他从来不说“没有天才”、“学不出来”等刺伤学生自尊心的话。对于后进的学生，他总是谆谆教导他们：“你某处练得很好，不过某处还需多下些功夫。如果别人练上1小时，你便练上2个小时，使你的成绩和他相等，不必灰心失望”。&img:http://img.lssdjt.com/201303/10/AC224151689.jpg&有一次，一名外国女音乐家邀刘天华到美国去开音乐会，他婉言谢绝了。有人问他为什么不去?他回答说：“不去的理由有两点：第一点是因为我自己的技术还没有能达到顶点，我作曲的内容还不能算丰富；第二点是因为同行的外国人，她的钢琴和独奏技术并不出人头第，恐怕到了美国，不但不能把国乐的优点充分地表现出来，倒反带累了国乐，使它在国际间不能获得应有的地位。10年以后，有了充分的准备再去不迟。不去则已，一去必须使国乐在世界上占有光明的地位”。&刘天华的音乐思想是以继承民族优秀遗产为基础，借鉴外来技巧为辅助，来发展我国民族音乐艺术。他主张：“要把音乐普及到一般民众中去”，“反对音乐成为贵族的玩具”；他提倡“一方面采取本国固有的精粹，一方面容纳外来的潮流，从东西的调和与合作之中，打出一条新路来”，反对“全盘西化”和复古国粹派。&img:http://img.lssdjt.com/201303/10/68224151585.jpg&刘天华为国乐的昌盛而付出了自己的生命。他病逝以后，人们把他葬在北京香山附近一个林木环绕的山上。十年动乱中，刘天华的墓碑被砸成碎块，但是，墓碑主人为我国音乐事业建立的丰功伟绩，却永远不会泯灭。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1932年06月08日","title":"乡村工学团试验计划开始推广","category":"","url":"http://www.lssdjt.com/d/193268.htm","detail":{"year":1932,"month":6,"day":8,"lunar":"壬申年五月初五","title":"乡村工学团试验计划开始推广","content":"在86年前的今天，1932年6月8日 (农历五月初五)，乡村工学团试验计划开始推广。&1932年6月，陶知行撰写《乡村工学团试验初步计划说明书》。文章论述乡村工学团的培养方法与传统方法根本不同。&作者指出：&（1）传统的方法，是学校与社会隔离；乡村工学团主张以社会为学校。&（2）传统的方法，是生活与教育分家；乡村工学团主张生活即教育。&（3）传统的方法，把师生的界限分得太严；乡村工学团主张会的教人，不会的跟人学。&（4）传统的方法，是先生教而不做，学生学而不做；乡村工学团主张先生在做上教，学生在做上学。&（5）传统的方法，是教劳心者不劳力，不教劳力者劳心；乡村工学团主张在劳力上劳心。&（6）传统的方法，知是行之始，行是知之成；乡村工学团主张行是知之始。&（7）传统的方法，是教少数人升官发财；乡村工学团主张与大众共甘苦，同休戚，以取得整个中华民族之出路。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1934年06月08日","title":"藏本英明事件弥布战争风云","category":"","url":"http://www.lssdjt.com/d/19340608.htm","detail":{"year":1934,"month":6,"day":8,"lunar":"甲戌年四月廿七","title":"藏本英明事件弥布战争风云","content":"在84年前的今天，1934年6月8日 (农历四月廿七)，藏本英明事件弥布战争风云。&img:http://img.lssdjt.com/200905/17/79164115385.jpg&藏本英明&1934年6月8日（距今84年）晚，日本驻南京总领事馆职员藏本英明因受同事讥讽，从总领事馆出走，欲藏匿自杀。日本总领事须磨弥吉郎则认为藏本失踪是被仇日分子所杀，向南京政府外交部提出强硬交涉，要求追究责任。&日本政府迅速派军舰开泊南京下关江面，想借此事发难。日方新闻媒介也大事渲染，鼓噪对中国使用武力，国民政府严饬首都警察厅、宪兵司令部加紧查找，在南京实行户口总检查。6月12日，藏本英明在明孝陵紫霞洞中被中国警方找到。&13日，南京各报公开了藏本生还的真相，“藏本英明事件”遂告平息。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1937年06月08日","title":"国共两党庐山谈判","category":"","url":"http://www.lssdjt.com/d/19370608.htm","detail":{"year":1937,"month":6,"day":8,"lunar":"丁丑年四月三十","title":"国共两党庐山谈判","content":"在81年前的今天，1937年6月8日 (农历四月三十)，国共两党庐山谈判。&img:http://img.lssdjt.com/201206/8/BB8926312.jpg&1937年6月8日（距今81年），周恩来同蒋介石在庐山举行会谈。周恩来向蒋介石提交了中共中央关于《御侮救亡、复兴中国的民族统一纲领草案》。&杭州谈判时蒋曾要中共先提一个合作纲领草案，现在他却出尔反尔，完全抛开中共提出的纲领草案。蒋提出：先由中共发表宣言；红军编制为3个师，45000人，3个师以上设政训处；朱德、毛泽东须离开红军；边区政府由中共推荐国民政府方面的人任正职，中共推荐副职；分批释放在狱中的中共党员；由中共方面派人联络南方游击队，经调查后实行编遣，但其领袖需离开部队；国民大会指定中共出席代表，但不能以共产党名义；国防会议可容中共干部参加等。并提出成立国民革命同盟会，由国共双方同等数目干部组成，蒋为主席，有最后决定权；共同纲领及两党一切对外宣传和鼓动，统由同盟会讨论执行；同盟会将来可扩大为国共合组的党；同盟会与第三国际发生组织关系以代替共产党的关系。对其他各党派不必谈合作。实质是在国民革命同盟会的名义下，在组织上溶共，取消共产党的独立性。另外蒋还推翻了杭州谈判时关于国共合作中对许多具体问题的承诺，并公然要毛泽东、朱德出洋，周恩来明确表示不能同意同盟会的组织原则和有关红军指挥机关边区政府人事安排等意见，坚持设总司令部或总指挥部。6月17日中共中央将周恩来15日电所述同蒋介石谈判结果，报告共产国际。6月18日，周恩来返回延安，向中共中央汇报。此次因蒋介石妄想控制中共及领导的军队和边区，庐山谈判最终未获结果。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1939年06月08日","title":"中国国民政府明令通缉叛国投敌汉奸汪精卫","category":"","url":"http://www.lssdjt.com/d/19390608.htm","detail":{"year":1939,"month":6,"day":8,"lunar":"己卯年四月廿一","title":"中国国民政府明令通缉叛国投敌汉奸汪精卫","content":"在79年前的今天，1939年6月8日 (农历四月廿一)，中国国民政府明令通缉叛国投敌汉奸汪精卫。&img:http://img.lssdjt.com/201206/8/7310825960.jpg&汪精卫的变节&1939年6月8日，中国国民政府明令通缉叛国投敌汉奸汪精卫。&国民党副总裁汪精卫可谓中国现代历史上最大的汉奸。1910年，年轻时代的汪精卫曾参与过暗杀清廷摄政王载沣的行动，后因行动泄密而被捕，一时传为佳话。没想到，抗日战争一爆发，已位居高位的汪精卫竟成了亡国论的极力鼓吹者，认为中国不堪一击，“晚和不如早和”。&起初，汪精卫想拉拢蒋介石一起向日本求和，可蒋不搭理，于是萌生了单独与日本媾和的念头。1938年11月，汪派亲信与日方代表草拟秘密协议，准备成立新政府。这期间，汪曾一度犹豫，怕担当“汉奸”骂名，成为民族罪人。为此，汪精卫还在重庆上清寺的寓所内，郁闷了好几天。他的妻子陈璧君不断蛊惑汪早日另立中央，并说：“要和就早和，再与日本打下去要亡党亡国，我们不能陪着老蒋一块死”，而她骨子里的打算是想马上当第一夫人。汪精卫的一些亲信也在怂恿。于是，汪决心与蒋决裂，另起炉灶。&img:http://img.lssdjt.com/201206/8/15101739753.jpg&汪精卫和夫人陈璧君&1938年12月22日（距今80年），日本首相近卫文麿发表第三次对华政策声明，提出“善邻友好、共同防共和经济提携”三项原则。汪精卫立即在随后出版的香港《南华日报》上积极响应。这令蒋介石大为恼火，随即召开中常会，将汪精卫永远开除出国民党，并撤销其一切职务，同时，又让外交部长王宠惠去找已逃到越南河内的汪精卫，劝汪离开日本人，承诺既往不咎，但遭到汪的拒绝。见软的一手不行，蒋决定来硬的，命令军统头目戴笠派遣的几名刺客潜入汪精卫位于河内高朗街的住所，意欲刺杀汪精卫，但未成功。&1940年3月，汪伪“国民政府”在南京正式成立，汪精卫终于坐上梦想已久的第一把交椅，开始了自己的汉奸生涯，彻底成了中华民族的罪人。随着汪伪政权的成立，一些原国民政府中主和派，比如陈公博、周佛海也纷纷相随，担任伪“国民政府”中的高官。这些人深得日本人的赞赏，有的甚至还得到了裕仁天皇授予的一等旭日大绶章。&投敌卖国的汪精卫没有得到好下场。1943年底，由于急需取出伤及后背的子弹，汪精卫被迫接受多次手术。次年初，在日本治疗的汪精卫因三节胸椎骨严重变形，骨膜发炎溃烂，形同枯尸。11月10日下午，汪精卫在日本名古屋市一座冰冷的地下室内死去。&点评：可耻的叛国者，人神共诛之&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1948年06月08日","title":"朱自清宁肯饿死不食美国粮","category":"","url":"http://www.lssdjt.com/d/19480608.htm","detail":{"year":1948,"month":6,"day":8,"lunar":"戊子年五月初二","title":"朱自清宁肯饿死不食美国粮","content":"在70年前的今天，1948年6月8日 (农历五月初二)，朱自清宁肯饿死不食美国粮。&img:http://img.lssdjt.com/200905/17/7C163810304.jpg&北平的反美扶日学生游行队伍行进在东四大街上&1948年6月8日（距今70年），清华大学教授朱自清表示宁肯饿死，不领美国救济粮。朱自清、金岳霖、张奚若、吴晗等北平各大学教授百余人联名发表宣言，抗议美国扶植日本，并拒绝领取“美援”面粉。&抗战胜利后，美国政府对日本采取了扶植政策。国民政府在美国支持下，任用前侵华日军总司令冈村宁次为军事顾问，激起中国人民的民族义愤。1947年底到1948年初，北大举办了“美国扶植日本座谈会”、“反美扶日文艺展览”等。5月4日，上海120所大专院校学生代表在交通大学集会，发起组织了“反对美国扶植日本，挽救民族危机联合会”，22日，上海学生举行万余人集会，并发起10万民众反美扶日签名运动。&本月3日，上海3万学生在交通大学再次集会示威。4日，美驻华大使司徒雷登发表书面声明说，“此举对中美间传统睦谊有严重损害”，此事激起广大学生的强烈义愤。5日，上海万余名学生在美国驻华海军总部举行爱国大示威，国民政府武力镇压。6日、9日，北平、天津、唐山、南京、广州等地广大学生纷纷举行示威游行，强烈抗议司徒雷登干涉中国国事。12日，北平各大学教授费孝通、许德珩、吴晗等437人，联合发表《为反对美国扶日致司徒雷登书》的公开信。&img:undefined&img:http://img.lssdjt.com/200905/17/C9163810398.jpg&福建厦门学生游行&img:http://img.lssdjt.com/200905/17/9B163810427.jpg&上海学生在交通大学民主广场举行反美扶日集会&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1950年06月08日","title":"我国与缅甸建交","category":"大事记","url":"http://www.lssdjt.com/d/19500608.htm","detail":{"year":1950,"month":6,"day":8,"lunar":"庚寅年四月廿三","title":"我国与缅甸建交","content":"在68年前的今天，1950年6月8日 (农历四月廿三)，我国与缅甸建交。&img:http://img.lssdjt.com/201511/25231723132.jpg&金碧辉煌的大金塔。&缅甸，全称缅甸联邦(The Union of Myanmar)。国名来自梵文，为“坚强、勇敢”的意思。位于亚洲中南半岛。面积676581平方公里。人口约4474万(1996)，共有135个民族，缅族占全国人口的65%，还有克伦族、掸族、克钦族、钦族、克耶族等。缅族语为国语。全国80%的人信奉佛教。首都仰光，2005年，缅甸政府将首都从境内最大城市仰光迁至新都“内比都”。&矿产资源主要有石油、天然气、锡、钨、铅、金、银、锌、宝石等。林业资源丰富。农业经济国，为世界上不发达国家之一。实行市场经济，并逐步对外开放。人均国民生产总值1532缅元(1995/1996)。主要农产品有水稻、棉花、花生、黄麻、甘蔗、豆类。工业以碾米、木材加工和采矿业为主，还有小型机械制造和装配、纺织、制糖、造纸、化肥、制药业。出口大米、玉米、豆类、木材、矿产品、宝石、珍珠；进口机械设备、工业原料和消费品。&缅甸是一个历史悠久的文明古国，可以上溯到5000年前，当时缅甸的伊洛瓦底江边的村庄已有人类居住。相传西元前200年骠人(Pyu)进入依洛瓦底江的上游地区，并掌控中国和印度之间的通商之路。两世纪之后孟族来到锡唐河(Sittang River)流域，而在849年缅甸人接管骠河流域并建立蒲甘城(Pagan)。(lsjt.com)&1044年形成统一国家后，（lsjt.com）经历了蒲甘(1044—1287)、东坞(1531-1752)和贡榜(1752年-1885年)三个封建王朝。英国于1824-1885年间先后发动了3次侵缅战争并占领了缅甸，1886年英国将缅甸划为“上缅甸”和“下缅甸”，成为英属印度的一个省。1937年缅脱离英属印度，直接受英国总督统治。1942年日军占领缅甸。1945年全国总起义，缅甸光复。后英国重新控制缅甸。1947年10月英国被迫公布缅甸独立法案。1948年1月4日（距今70年）缅甸脱离英联邦宣布独立，建立缅甸联邦。1974年1月改称缅甸联邦社会主义共和国，1886年缅被划为英属印度的一个省，1988年9月23日改称“缅甸联邦”。&1937年脱离印度，直接受英国统治。&1942年日军侵占缅甸。&1945年英军重新占领。&1948年1月4日（距今70年）(国庆日)脱离英联邦，宣告独立，建立缅甸联邦。&1974年1月3日改称缅甸联邦社会主义共和国。（历史今天LSJT）&1988年9月23日恢复国名。奉行独立、积极的外交政策，不依附于任何大国和国家集团。&1950年6月8日同中国建交。&img:http://img.lssdjt.com/200908/30/CA95839654.jpg&缅甸国旗&img:http://img.lssdjt.com/200908/30/AC95839691.jpg&缅甸国徽&img:http://img.lssdjt.com/200908/30/1021200585.gif&勃固王宫古城在原勃固王宫的旧址上复建的孟族王宫，金碧辉煌。城内有勃固历史和古代佛教艺术博物馆。位于勃园镇北2公里处。&img:http://img.lssdjt.com/200908/30/97101616668.jpg&瑞摩都佛塔位于勃固镇北2公里处，建于小山之上，正对勃固王宫古城，是下缅甸最著名的佛塔，孟族佛教文化的代表。塔高113米，比仰光瑞达高大金塔还高14米。作为当地的佛教中心。所有节庆仪式均在此举行。&门票：外国人2美元，下午17：30分后免收门票。前往方法与上面相同。&img:http://img.lssdjt.com/200908/30/AD101616366.jpg&瑞达良卧佛位于勃园镇西南郊，离镇2公里。建于公元994年。卧佛由整块石雕成，侧卧姿态，身长54米，高15米，全身镀满金箔。1756年缅三雍籍牙进军勃固，当地人无力抵抗，遂将卧佛深藏地下，直到1881年修筑铁路时才被发现，经整修后建庙供奉。这是下缅甸重要佛教胜迹之一。（lsjt.org）&img:http://img.lssdjt.com/200908/30/1A101616673.jpg&伽耶尼戒坛位于瑞达良卧佛附近公路边的一个寺庙，规模较大，离镇2公里，历史上是缅甸四大佛寺之一，免门票，前往方法和上面相同。&img:http://img.lssdjt.com/200908/30/13101616914.jpg&四指塔位于伽耶尼戒坛和瑞达良卧佛之间。是一个露天的佛教雕塑群寺庙，免门票。前往方法与上面相同。（lssdjt.com）&摩河悉提佛塔位于勃固镇西南4公里处，由瑞达良卧佛处前往约2公里。佛塔非常高大，比瑞摩都佛塔稍矮，可以登临远眺，远近风光尽收眼底。&img:http://img.lssdjt.com/200908/30/B2101616127.jpg&摩河枝佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。&img:http://img.lssdjt.com/200908/30/2D101616755.jpg&瑞迎拉佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。&img:http://img.lssdjt.com/200908/30/CF101617453.jpg&天坦刚佛塔位于摩诃悉提佛塔西南约1公里，也是一个高大的佛塔，处于旷野之中。免门票，前往方法与上面相同。&img:http://img.lssdjt.com/200908/30/E410564474.jpg&仰光最富盛名的大金塔。&img:&金碧辉煌，佛塔内华丽的佛像。&img:http://img.lssdjt.com/201511/25231724456.jpg&绝美姻娅湖，这是一个让你还没有离开就开始怀念的国家。&img:http://img.lssdjt.com/201511/25231724399.jpg&昂山素季的家，昂山素季的官邸位于姻娅湖畔，是个闹中取静的绝佳位置。&img:http://img.lssdjt.com/201511/25231726819.jpg&梦境，夕阳下蒲甘佛塔林立。&img:http://img.lssdjt.com/201511/25231727630.jpg&古城雕塑&img:http://img.lssdjt.com/201511/25231727526.jpg&湖边村寨，姻娅湖上，湖民聚居的地方。&img:http://img.lssdjt.com/201511/25231728465.jpg&长颈族妇女，缅北长颈族的妇女正在织布。&img:http://img.lssdjt.com/201511/25231728585.jpg&那帕里海滩，缅南那帕里海滩的碧海蓝天。（历史上今天）&img:http://img.lssdjt.com/201511/25231729885.jpg&蒲甘热气球&img:http://img.lssdjt.com/201511/25231729287.jpg&化缘的小和尚，缅甸人信仰佛教，男孩子们很小就会剃度修行，短则几月，长则数年。&img:http://img.lssdjt.com/201511/25231730664.jpg&带月荷锄归，伴着夕阳，劳作而归的人踏上醉了的乌本桥，也因此成了别人眼中的风景。&img:http://img.lssdjt.com/201511/25231730734.jpg&昂山大市场，位于仰光市区的昂山大市场，售卖各类首饰、手工艺品等等，价格实惠，深受国外游客的喜爱。&img:http://img.lssdjt.com/201511/25231731959.jpg&雪茄作坊，缅甸妇女在自家开设的雪茄作坊。&img:http://img.lssdjt.com/201511/25231731948.jpg&缅甸玉，缅甸玉又称翡翠玉 ，缅甸玉石主要产于缅北猛拱一带，被称为“玉中之王”。&img:http://img.lssdjt.com/201511/25231731971.jpg&神秘大城，神秘的缅甸是西方游客最向往的亚洲旅行目的地之一。&img:http://img.lssdjt.com/201511/25231732382.jpg&客外挂，游客为缅甸公车起的形象名称：“客外挂”，费用约150缅甸币/次(约合RMB1.3元)。&img:http://img.lssdjt.com/201511/25231732227.jpg&湖民的主要交通工具——独木舟。&img:http://img.lssdjt.com/201511/25231733368.jpg&INDEIN码头，位于INDEIN的独木舟码头。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1957年06月08日","title":"毛泽东亲自起草“反右”文件","category":"","url":"http://www.lssdjt.com/d/19570608.htm","detail":{"year":1957,"month":6,"day":8,"lunar":"丁酉年五月十一","title":"毛泽东亲自起草“反右”文件","content":"在61年前的今天，1957年6月8日 (农历五月十一)，毛泽东亲自起草“反右”文件。&1957年6月8日（距今61年），中共中央发出毛泽东亲自起草的《关于组织力量准备反击右派分子的猖狂进攻的指示》。指出反动分子猖狂进攻。党团员中的动摇分子或者叛变出去，或者动摇思叛。各省市机关、各高等学校和各级党报都要积极准备反击右派分子的进攻。这是一个伟大的政治斗争和思想斗争。现在我们主动的整风，将可能的“匈牙利事件”主动引出来，使之分割在各个机关各个学校去演习，去处理，分割为许多小“匈牙利”。&《指示》对反击右派分子的斗争作了具体部署：以大字报为战斗武器，在斗争中取得经验，锻炼人才；反动分子向党提意见，尽量使右派吐出一切毒素来，最好让反动的教授、讲师、助教及学生大吐毒素，畅所欲言；巧妙地推动左、中分子发言，反击右派。从此，全国陆续开展了大规模的反击资产阶级右派进攻的斗争。1956年11月，中共八届二中全会上就提出准备在1957年开展整风运动。1957年4月，中共中央发出《关于整风运动的指示》。5月至6月间，统战部先后召开了14次民主党派负责人和无党派民主人士参加的座谈会，征求对党的工作的意见。7月9日，毛泽东在上海干部会议上作了《打退资产阶级右派进攻》的讲话。同月，写了《一九五七年夏季的形势》，对如何将反右派斗争进行到底、如何继续开展全党和全国人民的整风运动和社会主义教育运动作了分析和部署。1958年夏末，反右派斗争结束。这场斗争，对少数右派分子给予反击，对他们反党反社会主义的反动思潮进行批判，是完全必要的。但是，反右派斗争被严重扩大化了，甚至采用所谓“引蛇出洞”的手段，使一大批知识分子、爱国人士和党的干部被错划为右派分子，造成了不幸后果。1959年至1964年，遵照党中央、毛泽东指示，先后五批摘掉了右派分子帽子。1978年11月17日，《人民日报》社论：《一项重大的无产阶级政策》，指出：“摘帽工作已经全部完成”。对错划为右派分子的人，给予了实事求是的改正。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1957年06月08日","title":"我国反右派运动开始","category":"","url":"http://www.lssdjt.com/d/195768.htm","detail":{"year":1957,"month":6,"day":8,"lunar":"丁酉年五月十一","title":"我国反右派运动开始","content":"在61年前的今天，1957年6月8日 (农历五月十一)，我国反右派运动开始。&img:http://img.lssdjt.com/200905/17/EE163657723.jpg&声讨右派的大型集会&1957年4月，中共中央决定在全党进行一次整风运动。6月8日中共中央发出《关于组织力量准备反击右派分子进攻的指示》。《人民日报》也发表了《这是为什么？》的社论。要求各省市级机关、高等学校和各级党报都要积极准备反击右派分子的进攻。认为“这是一场大战（战场既在党内，又在党外），不打胜这一仗，社会主义是建不成的，并且有出‘匈牙利事件’的某些危险”。&从此，一场大规模的反右派斗争在全国陆续展开。1958年夏，反右派斗争基本结束。1978年9月，中共中央本着实事求是、有错必纠的原则，决定对被错划为右派分子的人进行复查，予以平反纠正。&img:http://img.lssdjt.com/200905/17/01163657705.jpg&反右派运动中，交通部职工在批判部长章伯钧&img:http://img.lssdjt.com/200905/17/34163657835.jpg&文汇报社社长兼总编辑徐铸成作检讨，后被划为右派&img:http://img.lssdjt.com/200905/17/DE163657235.jpg&1957年6月8日（距今61年），《人民日报》发表社论《这是为什么？》，正式揭开了反右派运动的序幕&img:http://img.lssdjt.com/200905/17/33163657236.jpg&“反右派”的标语赫然出现在1957年国庆游行的队伍中&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1958年06月08日","title":"大跃进运动放出第一颗亩产卫星","category":"","url":"http://www.lssdjt.com/d/19580608.htm","detail":{"year":1958,"month":6,"day":8,"lunar":"戊戌年四月廿一","title":"大跃进运动放出第一颗亩产卫星","content":"在60年前的今天，1958年6月8日 (农历四月廿一)，大跃进运动放出第一颗亩产卫星。&img:http://img.lssdjt.com/200905/17/70163652442.jpg&各地纷纷以虚假的高指标、高纪录相夸耀&1958年6月8日（距今60年），《人民日报》登载粮食亩产放“卫星”的浮夸报道。（历史上的今天.com）&这天，《人民日报》报道河南省遂平县卫星农业社5亩小麦平均亩产达到2105斤。6月12日，又报道该社放出的第二颗“卫星”，2.9亩小麦试验田，亩产达3530斤。随后，各地陆续放出了小麦亩产“卫星”。6月16日，新华社报道，湖北省谷城县星光社王明进试验田的小麦亩产4353斤。6月23日，《人民日报》报道湖北省谷城县先锋农业社小麦试验田亩产4689斤。（lsjt.cn）&7月12日，《人民日报》报道河南省西平县城关镇和平农业社2亩小麦创亩产7320斤的记录。7月18日，《人民日报》报告福建省闽侯县连坂农业社2.6亩早稻试验田亩产5806斤。7月25日，新华社报道，江西省波阳县桂湖农业社干部试验田早稻亩产9195斤。7月31日，《人民日报》报道了湖北省应城县春光农业社生产队长甘银发种的早稻平均亩产10597斤。8月13日，新华社报道，湖北省麻城县溪建园一社出现“天下第一田”，早稻亩产36900斤。9月5日，《人民日报》报道广东省连县1.73亩中稻亩产60437斤。&截止9月25日资料，小麦亩产最高数是青海柴达木盆地赛什克农场第一生产队的8586斤，稻谷亩产最高数为广西环江县红旗人民公社130435斤。&img:http://img.lssdjt.com/200905/17/51163652594.jpg&1958年河南襄城人民公社社员大翻“卫星田”，深达一丈二&img:http://img.lssdjt.com/200905/17/D1163652732.jpg&安徽省枞阳县一块号称亩产1.6万斤的“卫星田”地里的稻子实际上是从各处移栽来的&img:http://img.lssdjt.com/200905/17/DB163652132.jpg&“卫星田”的稻穗竟能托往一位小姑娘&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1967年06月08日","title":"抗日名将蒋光鼐逝世","category":"逝世","url":"http://www.lssdjt.com/d/19670608.htm","detail":{"year":1967,"month":6,"day":8,"lunar":"丁未年五月初一","title":"抗日名将蒋光鼐逝世","content":"在51年前的今天，1967年6月8日 (农历五月初一)，抗日名将蒋光鼐逝世。&img:http://img.lssdjt.com/201006/10/E6225352777.jpg&蒋光鼎、字憬然。1887年生。广东东莞人。&保定军校毕业。曾任国民党第十九路军总指挥，淞沪警备司令。1932年1月28日（距今86年）日本侵略军进犯上海，率部进行抵抗。后任福建省政府主席兼绥靖主任。1933年11月与李济琚陈铭枢、蔡廷锴等在福州成立中华共和国人民革命政府，任经济委员，失败后去香港。&1935年联合第十九路军将领通电反蒋，主张联共抗日。抗战胜利后任国民党第七战区副司令长官。1946年参与发起组织中国国民党民主促进会。(lsjt.org)&1949年出席中国人民政府协商会议第一届全体会议。建国后曾任纺织工业部部长，全国政协常委，中国国民党革命委员会中央常委。1967年6月8日在北京病逝。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1978年06月08日","title":"Intel推出8086处理器","category":"","url":"http://www.lssdjt.com/d/19780608.htm","detail":{"year":1978,"month":6,"day":8,"lunar":"戊午年五月初三","title":"Intel推出8086处理器","content":"在40年前的今天，1978年6月8日 (农历五月初三)，Intel推出8086处理器。&img:http://img.lssdjt.com/201206/8/098424999.jpg&1978年6月8日，Intel发布了自己的8086处理器，从而开始X86处理器的传奇。但是由于在当时8086的规格比较高，所以在售价上比较难以让人接受，于是Intel又推出了8086的简化版8088。8088相比于8086处理器在内部指令上同为16位，但是在外部数据总线上8088则是8位，并在可寻址内存空间等其它规格上均有部同程度的缩水，但是即使这样8088的性能也足以满足当时DOS操作系统和各种应用的需求，就这样，随着IBM PC的一炮走红，Intel也开始了自己的X86传奇。&评语：电脑设备更新发展非常迅猛&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1979年06月08日","title":"中国第一条帆板诞生","category":"出生","url":"http://www.lssdjt.com/d/19790608.htm","detail":{"year":1979,"month":6,"day":8,"lunar":"己未年五月十四","title":"中国第一条帆板诞生","content":"在39年前的今天，1979年6月8日 (农历五月十四)，中国第一条帆板诞生。&img:http://img.lssdjt.com/201206/8/63102642774.jpg&1979年6月8日，中国的第一条帆板诞生于青岛航海运动学校。这一天王立、张海斌、田珍山、杨象贤、王莹等人兴高采烈地抬着自制的帆板来到汇泉湾东海岸沙滩。张海斌成为第一个下水试航者，但初次起帆由于身体失去平衡掉入水中。后在老教练的研讨帮助下，终于能向海中航行了几十米——从这勉强航行的几十米，到1992年巴塞罗那奥运会张小冬夺得亚洲历史上第一枚帆板银牌，青岛航海运动人的一小步，成就了中国航海运动的一大步。&点评：中国帆船运动最早出现于青岛。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1985年06月08日","title":"中国诗人胡风病逝","category":"逝世","url":"http://www.lssdjt.com/d/19850608.htm","detail":{"year":1985,"month":6,"day":8,"lunar":"乙丑年四月二十","title":"中国诗人胡风病逝","content":"在33年前的今天，1985年6月8日 (农历四月二十)，中国诗人胡风病逝。&img:http://img.lssdjt.com/200905/17/6D163123638.jpg&胡风&胡风（1902-1985）中国诗人、文艺理论家。原名张光人，湖北蕲春人。&1929年留学日本，翌年参加日本共产党与日本反战同盟。1933年被日本政府驱逐回国，抵上海，先后任中国左翼作家联盟宣传部长及左联书记等职，为中国共产党领导的左翼文艺运动作出了一定的贡献。&1934年冬开始专业写作。抗日战争爆发后，按照党的方针从事进步文艺活动。曾在上海、武汉、重庆等地主编《七月》、《七月诗丛》、《七月文丛》、《希望》等文艺刊物，并撰写了大量文艺评论文章。1949年参加全国政协第一届全体会议。&1954年7月，胡风向中共中央政治局送了一份30万字的长篇报告，就文艺问题陈述了自己的意见。&1955年1月20日（距今63年），中共中央宣传部向中共中央提交《关于开展批判胡风思想的报告》，要求在批判俞平伯和胡适的同时，对胡风的文艺思想进行公开批判。&中央宣传部的报告认为：胡风给中央的报告是“很有系统地、坚决地宣传他的资产阶级唯心论的”，是“反党反人民的文艺思想。他的活动是宗派主义小集团活动”。报告还请求对胡风小集团中“可能隐藏的坏分子”“加以注意和考察”。&1955年1月26日，中共中央批准了这个报告。&1955年5月13日，《人民日报》开始刊登“关于胡风反革命集团的材料”，毛泽东写了编者按语，断言胡风等人是“一个暗藏在革命阵营的反革命派别”，“是以推翻中华人民共和国和恢复帝国主义国民党的统治为任务的”。&5月18日，经全国人大常委会批准，胡风被捕入狱。并在全国各地逮捕路翎、牛汉等92人。&6月份开始，全国展开揭露、批判、清查“胡风反革命集团”运动。使2100余人受到牵连，其中92人被捕，62人被隔离审查，73人被停职反省，胡风本人于1965年被判处有期徒刑，1969年又加判为无期徒刑，从而造成一起重大冤假错案。&1978年12月，中共十一届三中全会以后，中共中央对这桩错案进行了彻底的纠正，为胡风等人恢复了名誉。胡风1979年获释，此后，曾任全国政协常务委员、中国文联第四届委员、中国作协顾问等。1985年6月8日病逝于北京。（lsjt.cn）&其著作有诗集《野花与箭》、《为祖国而歌》、《时间开始了》，文艺评论集《文艺笔谈》、《密云期风习小记》、《剑·文艺·人民》、《论民族形式问题》、《在混乱里面》、《逆流的日子》、《为了明天》等。[历史上的今天.com]&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1986年06月08日","title":"瓦尔德海姆轻松当选奥地利总统","category":"","url":"http://www.lssdjt.com/d/19860608.htm","detail":{"year":1986,"month":6,"day":8,"lunar":"丙寅年五月初二","title":"瓦尔德海姆轻松当选奥地利总统","content":"在32年前的今天，1986年6月8日 (农历五月初二)，瓦尔德海姆轻松当选奥地利总统。&img:http://img.lssdjt.com/200905/17/04163056581.jpg&瓦尔德海姆&1986年6月8日，库尔特-瓦尔德海姆以出乎意料的多数票当选任期为6年的奥地利总统。这次胜利是在人们对这位前联合国秘书长的指控声中获得的。据说二战期间，他是把成千上万的希腊犹太人送进纳粹死亡营的德国军队的一份子。&瓦尔德海姆的社会党竞选对手库尔特-施泰勒博士公开宣称，他认为由世界犹太协会掀起的反瓦尔德海姆运动实际上已经产生适得其反的结果，在奥地利人民心中，激起一种反犹太情绪。&瓦尔德海姆在获胜演讲中指控世界犹太人协会“操纵一场宣传运动”来反对他，但他也指出这个协会不代表世界犹太民族。这位奥地利总统主要起到一种象征性作用，象征国家的统一的理想。他的当选无疑是对世界起分裂作用。&img:http://img.lssdjt.com/200905/17/16163056843.jpg&瓦尔德海姆&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1990年06月08日","title":"第十四届世界杯足球赛开幕","category":"","url":"http://www.lssdjt.com/d/19900608.htm","detail":{"year":1990,"month":6,"day":8,"lunar":"庚午年五月十六","title":"第十四届世界杯足球赛开幕","content":"在28年前的今天，1990年6月8日 (农历五月十六)，第十四届世界杯足球赛开幕。&img:http://img.lssdjt.com/200905/17/0D163026493.jpg&保罗·加斯科因在英格兰队在半决赛中败北后当众哭泣而赢得了同情和爱戴&第14届世界杯足球赛于1990年6月8日在意大利开幕，来自五大洲24支足球劲旅进行了30天52场比赛。&揭幕战，上届冠军阿根廷队对非洲劲旅喀麦隆队。“非洲雄狮”以1：0将世界冠军力斩马下，爆出头号冷门。&其他小组的比赛也多有起伏。意大利在艰难取胜美国队后，队里突然冒出一位明星--斯基拉奇。这位替代维亚利上场的无名之辈是意大利队的福星，本届比赛他共进6球，成为最佳射手。&巴西队在小组赛中保持三战三胜，但他们保守的足球战术遭到球王贝利的批评，赏心悦目的“桑巴舞”不见了，最后在八分之一决赛中被阿根廷淘汰。&欧洲冠军荷兰队与英格兰队、爱尔兰队和埃及队同组，前两轮4支球队全部战平。第三轮英格兰1：0小胜埃及，而荷、爱又战平，两队积分、净胜球和进球数完全相等，不得不抽签决定名次，结果荷兰队不幸排在第三名，这样他们在八分之一决赛上与冤家西德队相遇，比赛中里杰卡尔德和沃勒尔双双被红牌罚下，最终未能逃脱被淘汰的命运。&在那不勒斯，首场战胜阿根廷队，此战又胜罗马尼亚队的喀麦隆队应战脚法精湛的哥伦比亚队。这场比赛的英雄是喀队38岁的老将米拉，他独中两球，令疯狂门将伊基塔脸面丢尽，也使非洲球队第一次晋身世界杯八强。&四分之一比赛，喀麦隆与英格兰上演了一场惊心动魄的比赛。上半时，英格兰1：0暂时领先；下半场米拉大叔出场，不久他就突入禁区制造了一个点球，队友比耶克主罚破门。4分钟后，又是米拉大叔一记妙传，队友跟进又进一球。此后，喀队控制了场上局势，但第84分钟，莱因克尔也制造了一个点球并操刀命中，双方进入加时赛。加时赛，英格兰队士气大振，中场核心加斯科因不断组织进攻，终于一脚传球又为莱因克尔制造了一个点球。英勇的非洲雄狮光荣地倒下。&另外3支进入半决赛的球队是阿根廷、西德和意大利。半决赛，阿根廷对意大利。阿队表现出开赛以来的最好水平。上半时，斯基拉奇在越位位置上先得一分，但下半场，卡尼吉亚头球扳回一分。打破了意队开赛以来517分钟球门不失的纪录。加时赛双方均未得分。点球决战，门将戈耶切亚成为阿队的救星，两次扑出射门。另一场半决赛，也是点球决胜，德意志人的钢铁意志战胜了英格兰人。&本届决赛是世界杯历史上最乏味的，最终德国队在终场前由布雷默罚进一粒有争议的点球夺得冠军。教练贝肯鲍尔成为首位作为运动员和主教练都获得世界杯的人。马特乌斯获得最佳运动员称号。&img:http://img.lssdjt.com/200905/17/C6163026925.jpg&联邦德国队主教练贝肯鲍尔&img:http://img.lssdjt.com/200905/17/8F163026108.jpg&巴西vs阿根廷&img:http://img.lssdjt.com/200905/17/A6163026295.jpg&喀麦隆vs阿根廷&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1994年06月08日","title":"中科院首批外籍院士产生","category":"","url":"http://www.lssdjt.com/d/19940608.htm","detail":{"year":1994,"month":6,"day":8,"lunar":"甲戌年四月廿九","title":"中科院首批外籍院士产生","content":"在24年前的今天，1994年6月8日 (农历四月廿九)，中科院首批外籍院士产生。&1994年6月8日，经过中科院第七次院士大会选举，产生了中国科学院首批外籍院士。他们是（按姓氏英文字母排列）：巴顿（英国）、张立纲（美国）、陈省身（美国）、冯元桢（美国）、李政道（美国）、林家翘（美国）、李约瑟（英国）、雷文（美国）、司马贺（美国）、田长霖（美国）、丁肇中（美国）、吴健雄（美国）、杨振宁（美国）、丘成桐（美国）。&根据新修订的中国科学院院士章程规定，新当选的这些外籍院士，对中国科学技术发展和中国科学院学部工作，有建议权；可应邀出席中国科学院学部组织的有关会议和学术活动；在院士会议上，不享有选举权和被选举权，外籍院士在取得中国国籍后，可直接被接纳为院士。（lsjt.cn）&选举外籍院士，每两年进行一次。那些对中国科学技术事业作出重要贡献，在国际上具有很高学术地位的外籍学者，可被推荐当选为中国科学院外籍院上。这批对我国科学技术的发展做出过重大贡献的国际知名学者，将为我国科学技术进一步走向世界、加强国际交流和合作，发挥重大作用。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1994年06月08日","title":"乌俄达成分割黑海舰队协议","category":"","url":"http://www.lssdjt.com/d/199468.htm","detail":{"year":1994,"month":6,"day":8,"lunar":"甲戌年四月廿九","title":"乌俄达成分割黑海舰队协议","content":"在24年前的今天，1994年6月8日 (农历四月廿九)，乌俄达成分割黑海舰队协议。&1994年6月8日乌克兰和俄罗斯关于分割黑海舰队的谈判取得进展。&双方军事小组8日就舰队分割问题达成协议。乌克兰将分到黑海舰队各种类型舰船的18.3%。据乌克兰独立新闻社报道，乌俄双方对分割协议表示满意。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1995年06月08日","title":"我国研制出高功率氦氖激光器","category":"","url":"http://www.lssdjt.com/d/19950608.htm","detail":{"year":1995,"month":6,"day":8,"lunar":"乙亥年五月十一","title":"我国研制出高功率氦氖激光器","content":"在23年前的今天，1995年6月8日 (农历五月十一)，我国研制出高功率氦氖激光器。&一种输出功率高达350毫瓦以上的氦氖激光器1995年6月5日在北京通过专家鉴定。由王大珩院士等主持的鉴定委员会经认真评议后认为：该激光器的输出功率水平居世界领先地位。&氦氖激光器是一种常见的气体激光器，能发出明亮的红色激光，但一般输出功率较低，均在数10毫瓦以下，这种新型高功率氦氖激光器改变了传统的设计方法，采用一种巧妙的新型结构，大大提高了单位长度激光管的输出功率，从而实现了短腔高功率输出。&东南大学凌一鸣教授发明并主持研制的这种激光器是国家自然科学基金委员会的资助项目。十年磨一剑，从最初的构思变成今天的样机，倾注了科研人员大量的心血。这种激光器的有关技术已获中国发明专利和美国专利，这是我国激光领域首次在美国获专利权的发明。&这样高功率氦氖激光器应用前景广阔，对激光技术及其应用的发展，尤其是对激光医疗的发展具有重大意义，是理想的光动力治癌光源。此外，它还可用于辐照理疗、激光尘埃检测等方面。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1997年06月08日","title":"美公布教堂纵火案调查报告","category":"","url":"http://www.lssdjt.com/d/19970608.htm","detail":{"year":1997,"month":6,"day":8,"lunar":"丁丑年五月初四","title":"美公布教堂纵火案调查报告","content":"在21年前的今天，1997年6月8日 (农历五月初四)，美公布教堂纵火案调查报告。&美国全国教堂纵火案特别工作小组1997年6月8日公布的一份调查报告表明，自1995年1月至1998年5月底，美国全国有162座黑人教堂被焚毁；许多焚烧黑人教堂的事件都是由白人制造的。&报告说，在这期间美国共发生了429起教堂纵火案；涉嫌150起纵火案的199名嫌疑犯已被逮捕，其中白人占160人；在已被定罪的110名嫌疑犯中，白人占94人。&报告的结论认为，黑人教堂并不是纵火罪恶勾当的主要目标。没有足够的证据表明焚烧黑人教堂是针对有色人种的“全国性阴谋”。（lsjt.net）&一些牧师不同意上述结论。他们认为，教堂纵火事件是针对有色人种的恐怖活动。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1998年06月08日","title":"印度两千余人死于热浪","category":"","url":"http://www.lssdjt.com/d/19980608.htm","detail":{"year":1998,"month":6,"day":8,"lunar":"戊寅年五月十四","title":"印度两千余人死于热浪","content":"在20年前的今天，1998年6月8日 (农历五月十四)，印度两千余人死于热浪。&截至1998年6月8日，印度已有2775人死于热浪。&98年5月份以来，首都新德里和全国一些地区持续高温，最高达到49摄氏度。这股热浪持续时间之长，面积之广，死亡人数之多，为50年来所罕见。&加上一些地方断水停电，因此造成了严重后果。此时新德里地区的气温已有所下降，但死亡人数最多的奥里萨邦的高温却仍然没有消退。这个邦死于热浪的人数已达1279人。&img:undefined&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"1999年06月08日","title":"香港公务员冻薪一年","category":"","url":"http://www.lssdjt.com/d/19990608.htm","detail":{"year":1999,"month":6,"day":8,"lunar":"己卯年四月廿五","title":"香港公务员冻薪一年","content":"在19年前的今天，1999年6月8日 (农历四月廿五)，香港公务员冻薪一年。&img:http://img.lssdjt.com/201602/13165104762.jpg&自上世纪70年代，港英总督麦理浩推行所谓“高薪养廉”政策以来，公务员就成为香港人眼中的“铁饭碗”：不仅收入比外界要高，而且绝少受经济不景气的影响，薪水按年资逐年递增。社会上对此十分眼馋，许多人一边争夺公职空缺，一边斥责公务员待遇过于优厚。但是，公务员也有“冻薪”(暂停涨薪)的一天，这倒有些出人意料。&1999年6月8日，香港政府决定冻结公务员薪酬一年。&上世纪90年代中期，香港楼市气势如虹，仿佛只升不跌。许多民众热切地投机房产，当时一个普通的中小型住宅，轻易就被炒到两三百万港元。然而不久，席卷东南亚的金融风暴登陆香港。一时间楼市出现退订潮，新楼盘则割价求售，个别公司如八佰伴百货、正达证券和百富勤证券相继倒闭。做生意的日子不好过，打工仔的生活也不言而喻。&据统计，香港失业率自风暴前的2.2%低点，迅速攀升至两年后的6.5%历史新高。也就是说，足足多了14万人，与原来的7万名失业者在劳工市场上争夺“饭碗”。&尚幸保住职位的雇员也受影响，1996年以前员工每年加薪一成是常事，但现在绝大部分公司下令员工“冻薪”，并开始流行把“年终双粮”改为按业绩来厘定的“花红”制度。&而就在各个公司裁减人手、重组架构之后，留下来的员工忙得要命，正常上班时间从朝九晚五延长到朝九晚六，加班工作更是等闲，而且还不能指望加班费。无数打工仔每天要工作10多个小时，中环的商业大厦直到夜间仍灯火通明。用香港人自己的话来解释，反正这是一个“人揾工”而不是“工揾人”的年代，雇主不愁没有选择。&其中受损最重的是大学应届毕业生，不少人沦为“双失青年”(失学失业青年)，就算侥幸获取职位者，亦不再是月入过万的“天之骄子”。相比起师兄师姐，他们入职的薪金被大幅砍掉两三成。这种情形到后来越发恶劣，一样的才干，薪水只能拿到师兄师姐们的五到七折，不少人甚至要“纡尊降贵”，去跟中学生争抢饭碗。&然而，就在大家都为生存环境恶化而艰难支撑时，公务员的薪酬却没受到太大影响。公务员的薪水与市场比较本就“高人一等”，而政府按照薪酬架构标准招聘新公仆时，也是用同样高出一截的薪水来聘任。如此一来，薪酬水平跟公务员挂钩的香港大学，曾计划以月薪9000多元聘请一名清洁工人，而这比刚毕业的大学生挣得还要多!消息传出之后，各方哗然。&香港金融风暴后，各行各业的薪酬莫不受压，唯有公务员不受影响。香港民众视其为当下唯一“优差”，在他们看来，“衙门”内人人捧着“铁饭碗”，不用害怕突然被老板炒掉，退休后还能每月领取退休金，直到老死。对此，公务员也曾反驳称，经济腾飞时，他们晋升的机会比外界少，薪酬也比不上私人公司……&不管谁是谁非，香港公务员薪酬触发了社会激烈讨论。而一向喜欢大呼“狼来了”的财政司司长曾荫权，也趁机有所行动。他在香港经济还未达到最恶劣境地时，就大力推行“资源增值计划”，即仿效私企增加下属工作量，借以省下每年数十亿元的开支。&1999年3月，香港政府开始施行公务员体制改革，曾荫权在当年公布的财政预算案中，宣布暂时冻结1999至2000年的公务员薪酬。这一行为立即激起了公务员群体的不满，5月，香港连续几个星期发生上万公务员大游行，反对政府的改革措施。他们声称，暂且不提政府推行部门公司化等举措是否合理，单是其冻结薪酬、削减福利和津贴的做法，就明显言而无信、让人齿冷……&由于此时香港政府出现了财政赤字的迹象，而公务员薪酬及福利就占了财政支出的六成以上，再加上普通民众对于目前的“贫富不均”颇感不满，社会上民怨四起。因此公务员改革虽然争议较大，却又不得不推行。6月8日，香港政府决定冻结公务员薪酬一年。4位公务员评议会的职方代表见事情不可更改，大方表示接受政府安排，以与市民共度时艰。&其实这时公务员对形势还抱有极大希望，公务员事务局首席助理局长阎瑞华强调，“目前冻薪是因为经济低迷，是非常特殊情况，下年度政府会根据一贯的机制检讨薪酬”；而香港第一标准薪级评议会主席陈长义则敦促政府，应考虑在次年经济好转后，追补中级公务员原有薪酬的0.84%加幅。&当香港经济处于衰退之时，全世界正在憧憬着“新经济”的美好前景。香港特首董建华也把希望押在了众人追捧的科技行业之上，开始大力筹建“数码港”。（lssdjt.com）&然而就在跨世纪之际，李嘉诚旗下的和黄集团以1000多亿元的高价卖掉英国流动电话网络Orange，之后香港人的神经被再次挑动了：他们忘掉了不久前地产泡沫的惨痛经历，亦无视本地科技研发的实际，大伙儿争相嚷着要搞科技、设网站，并乘机上市捞钱。&img:undefined&可惜不到一个月，美国科网热宣告幻灭，香港也再次坠入经济萧条的深渊。短短数年之间，人们就经历了两次泡沫破裂，悲观绝望笼罩了全城。更加糟糕的是，此时政府财政赤字也越发明显。政府为了缩减开支，不得不再次向“公仆”薪酬动刀。&2000年5月，香港公务员事务局局长林焕光宣布，“经考虑过所有有关因素，我们认为公务员薪酬应再冻结一年”。公务员对此反应激烈，事实上由于经济恶劣，一众“公仆”不免会有失业减薪的恐惧，他们害怕因为改革打破“铁饭碗”，自己再难找到薪酬相若的工作。&同年7月9日，上万名公务员在下午4点从中区遮打花园出发，沿途手持标语、高喊口号，游行到政府总部。他们到达政府总部后，宣读请愿信，要求政务司司长陈方安生以一人一信的方式，对所有公务员做出回应，恢复公务员的信心。这次抗议声势浩大，让香港特首董建华颇有些“骑虎难下”。&就在激烈的抗议声中，董建华的公务员改革只是轻敲了几下“铁饭碗”，终未能下去“重手”。由于两次遭遇经济泡沫，香港政府最后迫于财政压力，决定于2000年起实施“强积金”计划，并降低公务员起薪、缩减公务员队伍，但其薪酬偏高的问题至今仍未彻底解决。（lsjt.com）&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2003年06月08日","title":"宁波杭州湾跨海大桥奠基","category":"","url":"http://www.lssdjt.com/d/20030608.htm","detail":{"year":2003,"month":6,"day":8,"lunar":"癸未年五月初九","title":"宁波杭州湾跨海大桥奠基","content":"2003年6月8日 (农历五月初九)，宁波杭州湾跨海大桥奠基。&img:http://img.lssdjt.com/200406/8/5C132957157.jpg&宁波杭州湾跨海大桥示意图&2003年6月8日，隆隆机声划破杭州湾南岸的寂静，继世界最大的水利枢纽三峡工程下闸蓄水之后，世界上最长的跨海大桥———宁波杭州湾跨海大桥破土动工。浙江民营资本大量投入，占大桥建设资本金的50％，为国家级大项目提供了一个崭新样本。&杭州湾跨海大桥北起浙江嘉兴海盐郑家埭，南至宁波慈溪水路湾，全长36公里，双向六车道，设计时速100公里，设计使用寿命100年以上，是目前世界上已建和在建中最长的跨海大桥。预计2008年竣工的宁波杭州湾跨海大桥，总投资118亿元，35％的资金作为资本金，其余的70亿元已全部向银行贷款。在资本金中，宁波和嘉兴共同出资组建宁波杭州湾大桥投资开发有限公司，国有股份占50％。其余50％的资本金，全部属于民营资本，共有17家民营企业参与。杭州宋城集团占17．3％，成为仅次于国有的第二大股东。&img:undefined&img:undefined&跨海长桥不会影响钱江潮涌&奔涌了千百年、“壮观天下无”的钱江潮将不会因为世界第一跨海长桥的建设而受到影响。&杭州湾跨海大桥的工程建设总指挥王勇告诉记者：针对是否会影响钱江潮的顾虑，两年前，浙江省水利水电河口海岸研究设计院研究人员在杭州湾观测水流和潮汐，绘制了细致的杭州湾海底地形图，并据此制造了杭州湾动床模型，运用先进设备，模拟直观海潮。研究发现，钱江潮在高阳山一带起潮，离大桥上游尚有30多公里，因此，大桥不会截断闻名于世的奇观钱江潮。&尽管全长36公里的杭州湾大桥将向海底打入7000多根桩，这多少会造成水流速度的减缓，但影响甚微。根据计算，大桥对潮水高度的影响大约在0—20厘米之间，这个高度相比钱江潮9米多高的潮头来说几乎可忽略不计。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2004年06月08日","title":"我国出现“金星凌日”现象","category":"","url":"http://www.lssdjt.com/d/20040608.htm","detail":{"year":2004,"month":6,"day":8,"lunar":"甲申年四月廿一","title":"我国出现“金星凌日”现象","content":"2004年6月8日 (农历四月廿一)，我国出现“金星凌日”现象。&img:http://img.lssdjt.com/201602/13165548343.jpg&2004年 金星凌日&2004年6月8日，我国“金星凌日”是从13∶12开始，到19∶18结束的。这一“百年不遇的罕见天象”，从开始到结束共经过7.7小时。&2012年06月06日 21世纪最后一次“金星凌日”天象。错过要等105年观测可见“黑滴”和“光环”，天空将上演罕见的天文现象—金星凌日。上海天文台原台长、上海天文学会名誉理事长赵君亮在上海天文台组织的讲座上介绍，如果错过这次观测机会，下一次金星凌日要等到2117年。他同时透露，金星凌日的原理可用于寻找外星人。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2005年06月08日","title":"朗朗在维也纳演奏《柴科夫斯基第一钢琴协奏曲》","category":"","url":"http://www.lssdjt.com/d/20050608.htm","detail":{"year":2005,"month":6,"day":8,"lunar":"乙酉年五月初二","title":"朗朗在维也纳演奏《柴科夫斯基第一钢琴协奏曲》","content":"2005年6月8日 (农历五月初二)，朗朗在维也纳演奏《柴科夫斯基第一钢琴协奏曲》。&img:http://img.lssdjt.com/201206/8/329472826.jpg&2005年6月8日朗朗与维也纳爱乐乐团合作《柴科夫斯基第一钢琴协奏曲》，指挥是祖宾·梅塔。&当时现场有10万观众，全世界有6亿电视观众。音乐会获得极大的成功，第二天，维也纳所有的报纸说：“郎朗是这个世纪最伟大的钢琴家、艺术家”。 6月12日，郎朗应中国广东省委宣传部、广东省电视台邀请参加“纪念冼星海诞辰100周年”大型音乐会，担任独奏，余隆指挥有100个女钢琴手和4大交响乐团担任钢琴协奏，演出协奏曲《黄河》，音乐会空前壮观。6月15日，郎朗首演维也纳金色大厅，再次与维也纳爱乐乐团合作，创下几十年音乐会最高的票房纪录(包括台上加座和站票)，之后，乐团艺术家们激动地说：“卡拉扬出世了。[历史上今天]”&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2007年06月08日","title":"开国少将王屏逝世","category":"","url":"http://www.lssdjt.com/d/wangping.htm","detail":{"year":2007,"month":6,"day":8,"lunar":"丁亥年四月廿三","title":"开国少将王屏逝世","content":"2007年6月8日 (农历四月廿三)，开国少将王屏逝世。&img:http://img.lssdjt.com/201602/13170412859.jpg&王屏(1919年-2007年)原名李世宾，江西省兴国县埠头乡人。1930年加入共产主义儿童团参加革命。历任红三军团第六师政治部宣传员、红军前总政治部保卫部秘书、中共中央晋察冀分局秘书、冀中军区政治部调查科长、中共鞍山市委社会部部长兼公安局长、辽东军区第一六五师政治部主任、辽东军区副政治委员兼政治部主任、中央外事政治部副主任、中国科学院政治部主任、装甲兵副政治委员等职。1955年被授予少将军衔，1988年荣获一级红星功勋荣誉章。&2007年6月8日因病医治无效在北京逝世，享年88岁。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2008年06月08日","title":"陶瓷艺术大师晋佩章逝世","category":"逝世","url":"http://www.lssdjt.com/d/20080608.htm","detail":{"year":2008,"month":6,"day":8,"lunar":"戊子年五月初五","title":"陶瓷艺术大师晋佩章逝世","content":"2008年6月8日 (农历五月初五)，陶瓷艺术大师晋佩章逝世。&img:http://img.lssdjt.com/201106/8/79235628898.jpg&晋佩章(1926.9--2008.6.8)，河南省禹州火龙乡晋村人。首届中国陶瓷艺术大师、工艺美术终身成就奖获得者、美国国家艺术研究院终身荣誉院士。其在中国五大名瓷之一的钧瓷的创新与发展中在建国以来一直发挥了重要的作用。&晋佩章生于1926年9月，1948年10月参加工作，入中原大学学习。1949年3月参军，1962年5月转业。历任禹州钧瓷一、二厂供销股长，实验室主任，技术科长等职。1988年创办“刘山窑艺实验室”，专门从事北方名窑的研究和名瓷的仿制工作。其作品古朴典雅，窑变美妙，被中国收藏家协会和中央文史研究馆收藏。曾参加在美国纽约东西方艺术家交流协会举办的艺术展。同时。他潜心钻研、率先完成宋早期不同蓝色乳光釉的研究与仿制的同时，将钧瓷的起源向前推进200多年。近20多年来，晋佩章大师不顾年事已高，身在瓷区精心钻研，率先完成了“宋早期各种深浅不同蓝色乳光釉”的研究和仿制工作，并对钧瓷的发展历史有独到的研究，著有《中国钧瓷艺术》、《中国钧窑探源》、《中国钧窑釉彩》、《钧瓷史话》、《话说钧窑》、《钧瓷志》(参加编撰)》、《晋佩章作品选》等关于钧瓷的各种著作等。在国内外发表的钧瓷论文达30多篇共计60多万字，为弘扬钧瓷艺术做出了突出的贡献。2003年晋佩章被国家评为首届“中国钧瓷艺术大师”，被河南省评为\"河南钧瓷艺术特级大师\"，并被尊称为：“钧瓷泰斗”，为钧瓷发展做出了不可磨灭的功勋。&晋佩章先生在著书立说，研究钧瓷理论的同时，还注重理论与实践相结合。由于他对钧瓷的理解，加之技艺精湛，他制作的钧瓷造型端庄，线条流畅，釉色饱满，釉质浑厚，古朴典雅，窑变艺术妙，成为现代收藏家们的新宠。2006年11月，由他亲手设计制作的柴烧钧瓷珍品“铺耳尊”，在北京的一次拍卖会上，以18万元的天价拍出，创下了现代单件钧瓷的最高价纪录。&2008年元月8日，晋佩章先生和儿子晋晓童创作的柴烧钧瓷象头尊、方尊、观音瓶、太平尊、葵花尊、谐宝尊等6件珍品，被国家博物馆永久收藏。又创下了国家博物馆一次收藏单一瓷种件数最多的纪录。&从上世纪60年代起至今50多年来，将其毕生精力全部贡献给了中国的钧瓷事业。他创作的大量钧瓷作品，有的被国内、国外博物馆收藏；有的被国家领导人当作国礼赠送给外国政要和知名人士；并率先将钧瓷制品打出国门。使他的钧瓷作品不断在英国、法国、比利时、荷兰、澳大利亚等30多个国家引起了轰动，晋佩章大师本人被外国朋友称为：“中国钧瓷活的历史”，使中国无与伦比的钧瓷艺术得到了全世界的认可和赞扬。晋佩章大师以其在钧瓷界极高的威望和其亲手制作工艺精湛的钧瓷制品，不断的引来了国内外众多收藏家和钧瓷爱好者的竞相收藏，人们都以拥有一件晋佩章大师亲手制作的钧瓷制品为最大兴事。&晋佩章先生在钧瓷艺术领域取得的成就，也得到了国内外专家学者的肯定，受到了国内外艺术机构的高度重视，他不但成为首届中国陶瓷艺术大师，河南省文史馆馆员，中国古陶瓷协会会员，而且还是河南省工艺美术协会公布的第一位获“终身成就奖”的艺术家。美国国家艺术研究院“终身荣誉院士”。&2007年6月，晋佩章先生被查出患有肺癌，他深知自己时间不多了，就在他简陋的住室内，他拖着病重的身体，夜以继日，笔耕不缀。他向前来看望他的领导和钧瓷界的大师说，他还要再写两本书，才 对他挚爱一生的钧瓷艺术有所交代。&然而，病魔在无情地摧残着他的身体，终于，在5月初，晋佩章先生再次发病，躺在床上仍念念不忘自己最后写的书稿，叮嘱儿子晋晓童，无论如何也要把书修订完，尽快出书。&5月12日，四川汶川发生大地震后，晋佩章先生看着电视常常泪流满面，经常和老伴谈起灾区群众的困难。5月15日，神垕镇举行了捐款仪式，他让老伴取出5000元捐给了灾区。&不久，河南省陶瓷玻璃协会也发动了全省的艺术家捐款捐物，晋佩章先生得知消息后，毫不犹豫，让儿子把价值170多万元煤烧钧瓷太平尊捐了出去。此时，晋先生意犹未尽，他还想为灾区的群众做些什么。不久，他又将自己亲手制作的6件钧瓷珍品捐出来，委托河南省工艺美术协会拍卖后，将得款全部捐给灾区。&在晋佩章先生的追悼会结束后，中国工艺美术协会副理事长、河南省工艺美术协会会长张玉骉说：“我对晋佩章大师一生的理解就是‘炉火不灭，笔耕不缀。’他用毕生的精力，记录了钧瓷近50年的发展历史，他把神垕镇的各种传说、标本、史料广泛进行收集，然后进行分析、整理、研究，并著书出版，对钧瓷的发展作出了不可磨灭的贡献。”&中国陶瓷工业协会副会长、河南省陶瓷玻璃协会会长王爱纯女士说：“晋大师不仅技艺独特，更为难能可贵的是他的人品和艺德，他没有门户之见，悉心授徒，毫不保留，无私奉献。我给他总结了六句话：晋老先生一生情，窑火常伴钧魂梦，历来无私多奉献，不为荣华不为名，寒舍立下万言著，留下珍宝万代传。（lsjt.net）”&中国工艺美术大师杨志先生对晋佩章先生也给予了高度评价：“晋大师为人忠厚，平易近人，与同行交流毫不保留，为记录钧瓷、宣传钧瓷作出了重要贡献。”&大师虽已去，钧瓷情未了。&img:http://img.lssdjt.com/201106/8/BD235628284.jpg&img:http://img.lssdjt.com/201106/8/99235629430.jpg&img:http://img.lssdjt.com/201106/8/19235631911.jpg&img:http://img.lssdjt.com/201106/8/6B235631995.jpg&img:http://img.lssdjt.com/201106/8/B5235632601.jpg&2008年元月8日，晋佩章先生和儿子晋晓童创作的柴烧钧瓷象头尊、方尊、观音瓶、太平尊、葵花尊、谐宝尊等6件珍品，被国家博物馆永久收藏。又创下了国家博物馆一次收藏单一瓷种件数最多的纪录。&img:http://img.lssdjt.com/201503/12002539213.jpg&img:http://img.lssdjt.com/201503/12002539465.jpg&晋佩章钧瓷艺术馆开馆&img:undefined&img:undefined&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2008年06月08日","title":"日本6·8秋叶原街道杀人魔事件","category":"","url":"http://www.lssdjt.com/d/2008068.htm","detail":{"year":2008,"month":6,"day":8,"lunar":"戊子年五月初五","title":"日本6·8秋叶原街道杀人魔事件","content":"2008年6月8日 (农历五月初五)，日本6·8秋叶原街道杀人魔事件。&img:http://img.lssdjt.com/201602/13221935983.jpg&秋叶原杀人事件&秋叶原杀人事件(东京警方依案发地点称之为\"外神田一丁目先路上における无差别杀人事件\"，直译即为\"发生于外神田一丁目路上的无差别杀人事件\")是日本在当地时间2008年(平成20年)6月8日下午12时30分(UTC03时30分)于东京都千代田区秋叶原所发生的随意杀人事件，犯人为25岁的男性加藤智大，事件共造成7死10伤。是日本30年来死者最多的同类罪案，也是历来出动最多急救队伍的事件。而在部分日本媒体，亦有称此事为\"秋叶原无差别杀伤事件\"、\"秋叶原通り魔事件\"等。&2011年3月24日，加藤智大遭东京地方裁判所判处死刑。上诉后，东京高等裁判所于2012年9月12日维持死刑判决。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2009年06月08日","title":"首个“世界海洋日”","category":"","url":"http://www.lssdjt.com/d/20090608.htm","detail":{"year":2009,"month":6,"day":8,"lunar":"己丑年五月十六","title":"首个“世界海洋日”","content":"2009年6月8日 (农历五月十六)，首个“世界海洋日”。&img:http://img.lssdjt.com/201206/8/8895754463.JPG&2009年6月8日晚，美国纽约帝国大厦点亮蓝色景观灯纪念首个“世界海洋日”。2008年12月5日，第63届联合国大会通过第111号决议，决定自2009年起，每年的6月8日为“世界海洋日”。今年“世界海洋日”的主题为“我们的海洋，我们的责任”。&联合国秘书长潘基文首个世界海洋日致辞：&值此第一次庆祝世界海洋日之际，我们强调海洋以多种方式为社会所作的贡献，并承认在维持海洋的调节全球气候、提供必不可少的生态系统服务以及可持续谋生手段和安全娱乐消遣的能力方面，我们面临着巨大挑战。&确实，人类活动正在使世界海洋付出可怕的代价。过度开发、非法、未报告和无管制的捕捞活动、破坏性的捕捞做法、外来入侵物种以及海洋污染，特别是陆地来源的污染，正在使珊瑚等脆弱海洋生态系统和重要的渔场遭到破坏。海洋温度升高和海平面上升及气候变化造成的海洋酸化，进一步威胁着海洋生命、沿海和海岛社区及国家经济。（LiShiJinTian.com）&海洋还受到犯罪活动的影响。海盗活动和武装抢劫船舶威胁着船员的生命和国际海运安全，海运占世界货物运输的90%。海上非法药物走私和贩运人口是犯罪活动威胁生命及海洋和平与安全的又一例证。&在联合国主持下，已经制定了若干国际文书，以解决如此众多的挑战。这些文书的核心是1982年《联合国海洋法公约》。《公约》规定了所有海洋活动必须遵循的法律框架，是各级国际合作的基础。除了实现普遍参加的目标，世界各国还必须更加努力地执行《公约》，维护海洋法治。&世界海洋日的主题是“我们的海洋，我们的责任”，强调个人和集体都有义务保护海洋环境，认真管理海洋资源。安全、健康和多产的海洋是人类福祉、经济保障和可持续发展不可或缺的组成部分。&img:http://img.lssdjt.com/201206/8/3395858457.JPG&img:http://img.lssdjt.com/201206/8/2695859513.JPG&img:http://img.lssdjt.com/201206/8/2A95859595.JPG&海洋，地球生命的摇篮，值得我们去保护和关爱。（历史上的今天lssdjt.com）&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2009年06月08日","title":"北京科兴公司正式启动甲型H1N1流感疫苗批量生产","category":"","url":"http://www.lssdjt.com/d/200968.htm","detail":{"year":2009,"month":6,"day":8,"lunar":"己丑年五月十六","title":"北京科兴公司正式启动甲型H1N1流感疫苗批量生产","content":"2009年6月8日 (农历五月十六)，北京科兴公司正式启动甲型H1N1流感疫苗批量生产。&img:http://img.lssdjt.com/201206/8/7D10218810.jpg&2009年6月8日，北京科兴公司正式启动甲型H1N1流感疫苗批量生产&2009年6月8日，科研人员在进行毒株种子批的制备工作。当日，来自美国的甲型H1N1流感疫苗生产用毒株NYMCX-179A，从美国运抵北京，并经过通关、检验检疫等手续后，送抵北京科兴生物制品有限公司。已经完成疫苗临床研究工作的北京科兴当晚启动了毒株种子批的制备工作，这标志着甲型H1N1流感疫苗的批量生产正式启动，并有望于7月底生产出首批疫苗。&作为我国内地唯一具备大流行流感疫苗生产资质的企业，北京科兴生物制品有限公司8日拿到来自美国CDC的甲型H1N1流感疫苗生产用毒株，这意味着我国甲型H1N1流感疫苗“盼尔来福”的批量生产正式启动。&8日从卫生部获悉，由美国疾病预防控制中心和英国生物制品检定所提供的，为世界卫生组织认定的甲型H1N1流感疫苗毒株8日下午相继运送到京，这些疫苗毒株被立即发往相关疫苗生产企业。此前，英国生物制品检定所提供的疫苗毒株分别于6月3日和6月5日运往华兰生物工程股份有限公司和大连雅立峰生物制药有限公司。&北京科兴公司总经理尹卫东介绍说，在国家应对甲型H1N1流感联防联控保障组以及海关总署和国家质检总局等部门的大力支持下，来自美国CDC的甲型H1N1流感疫苗生产用毒株NYMC X-179A于8日晚送抵北京科兴。北京科兴拿到毒株后迅速启动毒株种子批制备工作。&据了解，单批疫苗生产需经历病毒接种、病毒培养、病毒灭活、纯化、配比、分包装及批签发等步骤才能最终投入使用。为达到疫苗的保护效果，并节省抗原，北京科兴这次甲型H1N1流感疫苗采用了佐剂疫苗的生产工艺。顺利的话第一批疫苗将在7月底生产出来。&北京科兴现有大流行流感疫苗生产线的设计年生产能力为2000万至3000万支，是我国内地唯一具备大流行流感疫苗生产资质的企业。由于大流行流感疫苗的需求量巨大，北京科兴的产能难以完全满足国家和公众的需求。为给尽可能多的人群提供保护，北京科兴决定与国内几家季节性流感疫苗生产厂家结成联盟，把北京科兴从2004年以来开展的相关研究所形成的大流行流感疫苗生产关键技术与合作者分享，共同承担疫苗“盼尔来福”的生产。&尹卫东告诉记者，“盼尔来福”的生产和检定将严格按照国家食品药品监管局批准的《大流行流感病毒灭活疫苗制造及检定规程》进行。国家食品药品监管局也已及时出台《大流行流感疫苗特别审批应急工作方案》，使疫苗合作生产有法可依，保证疫苗的生产科学、依法、有序、高效地进行，保证疫苗使用的安全性。&2004年，北京科兴与中国疾病预防控制中心合作，在科技部、卫生部的支持下开始大流行流感原型疫苗的研究，并在国家发展改革委的支持下建设了一条全新的自动化分包装线。2008年这一疫苗成功完成临床研究并获国家食品药品监管局颁发的生产批件。&北京科兴公司一直致力于人用疫苗及相关产品的研发、生产及销售。目前上市产品包括甲型肝灭活疫苗“孩尔来福”，甲乙型肝炎联合疫苗“倍尔来福”等。&img:undefined&img:undefined&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2009年06月08日","title":"加蓬“革新之父”翁丁巴逝世","category":"逝世","url":"http://www.lssdjt.com/d/2009068.htm","detail":{"year":2009,"month":6,"day":8,"lunar":"己丑年五月十六","title":"加蓬“革新之父”翁丁巴逝世","content":"2009年6月8日 (农历五月十六)，加蓬“革新之父”翁丁巴逝世。&img:http://img.lssdjt.com/201602/13223541605.jpg&加蓬\"革新之父\"翁丁巴&哈吉·奥马尔·邦戈·翁丁巴(El Hadj Omar Bongo Ondimba)，曾用名\"阿尔贝-贝尔纳·邦戈\"(Albert-Bernard Bongo)，(1935年12月30日（距今83年），莱科尼，--2009年6月8日，巴塞罗那。)加蓬前总统，杰出的非洲政治家、外交家、国务活动家。1967年11月27日-2009年6月8日任加蓬总统(连任七届)；1967年12月2日-1975年4月16日兼任政府总理。&生于加蓬上奥果韦省。1958年从布拉柴维尔市技术学校毕业后，入法国空军服役，曾获中尉军衔。1960年10月退役后，他在加蓬外交部任职。1962年至1965年邦戈相继任总统办公厅副主任、主任，先后兼管新闻、旅游和国防事务。1965年9月起先后任总统府负责国防的部长级代表和新闻部长。&1967年3月，邦戈当选加蓬副总统。同年11月，加蓬独立后的第一任总统姆巴病逝，他继任总统，并兼任总理和外交、国防、新闻部长。1973年2月，他正式当选总统，并于1979年、1986年、1993年、1998年和2005年连任总统。1968年，邦戈创建了加蓬民主党，任总书记，1986年改任主席，1990年辞去主席职务。&邦戈统治加蓬四十多年，是非洲国家中执政时间最长的总统。执政以来，对内强调民族团结和国家统一，重视发展民族经济和改善人民生活；对外奉行开放、不结盟和国际合作政策。由于在政治和经济方面的显著成就，邦戈被加蓬人民称为\"革新之父\"。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2010年06月08日","title":"朝鲜要求联合国查明“天安”号事件真相","category":"","url":"http://www.lssdjt.com/d/20100608.htm","detail":{"year":2010,"month":6,"day":8,"lunar":"庚寅年四月廿六","title":"朝鲜要求联合国查明“天安”号事件真相","content":"2010年6月8日 (农历四月廿六)，朝鲜要求联合国查明“天安”号事件真相。&img:http://img.lssdjt.com/201206/8/DF10246418.jpg&“天安”号&2010年6月8日，朝鲜要求联合国查明\"天安\"号事件真相。&朝鲜常驻联合国代表申善昊当地时间6月8日致函安理会本月轮值主席、墨西哥常驻联合国代表埃莱尔，要求安理会采取措施，促使韩国接受朝鲜国防委员会的检查团，以查明有关“天安”号舰艇沉没事件的真相。&申善昊在信中说，解决“天安”号事件的关键在于朝鲜科学、客观地检查、核实该事件的调查结果。如果不经朝鲜核实而单方面把调查结果提交安理会，将是对朝鲜自主权和安全的侵犯，由此必然会影响朝鲜半岛的和平与安全。这种影响的严重后果“是任何人都难以预测的”。&申善昊还要求埃莱尔把这封信函以及朝鲜外务省6月4日发表的谈话作为联合国安理会的正式文件予以散发。&韩国“天安”号警戒舰3月26日晚在韩国西部海域因发生爆炸而沉没，舰上104名官兵中仅有58人生还。韩国“天安”号军民联合调查团5月20日公布的正式调查结果称，“天安”号警戒舰是遭受朝鲜小型潜水艇发射的鱼雷攻击而沉没的。朝鲜国防委员会发言人同一天在平壤发表声明，拒绝接受韩国的这一调查结果， 并表示将派遣检查团前往韩国核实物证。这一要求遭到韩国拒绝。&朝韩两国关于\"天安\"号事件的官司一直打到联合国。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2010年06月08日","title":"吉林锦江大桥垮塌事件","category":"","url":"http://www.lssdjt.com/d/2010608.htm","detail":{"year":2010,"month":6,"day":8,"lunar":"庚寅年四月廿六","title":"吉林锦江大桥垮塌事件","content":"2010年6月8日 (农历四月廿六)，吉林锦江大桥垮塌事件。&img:http://img.lssdjt.com/201602/13223833643.jpg&吉林锦江大桥&吉林锦江大桥垮塌事件是指吉林省道锦江大桥2010年6月8日20时30分许发生垮塌事件。&事件现场：吉林省抚松县境内的省道302朝长公路194公里+100米处的锦江大桥突然垮塌，一辆行驶在桥上、装满沙子的大挂货车连同桥面坠入锦江，桥体虽然坍塌但桥面的铁板还是一个整体。&事件伤亡：一辆出租车驶到垮塌大桥处时坠入桥下，货车与出租车共7人，6人受伤，无人死亡。&事件调查：据有关人员介绍，此桥在2006年已经被确定为危桥，有关部门在桥头设立了警示牌。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2010年06月08日","title":"中国绿卡第一人寒春逝世","category":"逝世","url":"http://www.lssdjt.com/d/201068.htm","detail":{"year":2010,"month":6,"day":8,"lunar":"庚寅年四月廿六","title":"中国绿卡第一人寒春逝世","content":"2010年6月8日 (农历四月廿六)，中国绿卡第一人寒春逝世。&img:http://img.lssdjt.com/201602/13224635129.jpg&寒春&2010年6月8日，首位取得中国绿卡的外籍人士，有\"中国人民的好朋友\"、\"国际友人\"之称的美国物理学家——寒春，逝世。&寒春，女，英文名Joan Hinton，琼·辛顿，(1921年10月20日（距今97年）--2010年6月8日)美国核物理学家、共产主义革命者、国际主义战士。 1921年10月20日（距今97年）生于美国芝加哥。芝加哥大学核子物理研究所研究生，是曼哈顿计划中少数的女科学家之一，在洛斯阿拉莫斯(Los Alamos)武器试验室做费米的助手。1948年来到中国延安，为中国农业机械化贡献力量，并与丈夫美国人阳早在延安结婚。新中国成立后寒春并未参与中国的核武器研制计划。她长期居住在中国，是最早获得在华居住权(即中国绿卡)的外国人士。她和她的丈夫阳早、哥哥韩丁均被称为\"中国人民的好朋友\"，\"国际友人\"。&img:http://img.lssdjt.com/201602/13225814485.jpg&中国籍美国物理学家寒春&作为中国绿卡第一人，当被问起为何不加入中国国籍时，寒春说，我热爱的不是中国，而是中国革命。&回顾我所走过的路，从小学到研究所的生活，不能说不幸福。但相比站在人民之中，与大家一起改造整个社会，用双手建立一个没有人压迫人、人剥削人、美好而富有的新国家，原来的那种幸福观是多么狭隘啊。有的人改造世界的目的只是为了自己，但这种建筑在大多数人痛苦之上的幸福，不是真正的幸福，它终究会被历史所消灭。———寒春&来到中国以后，寒春和阳早喜欢唱“掉下一个原子弹，我当他是个大西瓜”。他们的美国式普通话里，带着一股浓郁的陕北口音。(lssdjt.com)&研究原子弹，是寒春的老本行。她是芝加哥大学核子物理研究所研究生，是曼哈顿计划中少数女科学家之一，在洛斯阿拉莫斯(Los Alamos)武器试验室做物理学家费米的学生。&寒春阳早的朋友张耀祖回忆，2000年左右，有一次清华大学核物理专业的一个班到小王庄奶牛场造访寒春，有一个学生不无遗憾的问她，当年你和杨振宁在一个实验室，他成为世界级的物理学家，你却离开那里，到中国养牛，你怎么评价你的一生?寒春马上回答说，原子弹是杀人的，牛是有利于人类健康的。从科学性上讲牛的生物体比核武器还要复杂。&“她跟杨振宁谈过要离开。他们都不支持她，但是他们理解。”寒春的长子阳和平说。&而寒春要离开实验室，离开美国，一个众所周知的原因是，1945年美国在日本投放的两颗原子弹，让寒春心灵震动很大。阳和平说，当母亲发现她参与的核武器研究，变成了大规模杀伤性武器，她觉得那条路走不下去了。她说，“那是日本人的血和骨。”要么出卖心灵，要么离开。&同时，受美国记者斯诺的《西行漫记———红星照耀中国》一书的影响，寒春很想了解小米加步枪到底是个什么力量。（lsjt.org）&1948年3月，经宋庆龄安排，寒春来到中国，1949年到达延安从事农牧业技术工作———奶牛饲养和农具革新等。在延安的一个窑洞里，寒春与同来自美国的阳早(欧文·恩格斯特)举行了婚礼。&阳和平说，如果不是两人共同的共产主义信仰，同样崇拜毛泽东，寒春阳早是很难走到一块儿的。寒春来自一个中产阶级家庭，知识分子家庭，而阳早是农民的儿子。两个阶级的家庭，门不当户不对。&1949年，寒春阳早赶着83头荷兰奶牛从延安来到位于陕北和内蒙古交界的三边牧场，对牛进行改良。那里连道路都没有，往来交通全靠毛驴。因为地方偏僻，在毛泽东宣布新中国成立20天后，寒春才知道消息。&1955年，他们又带着1000头奶牛，落户草滩农场。一待就是11年。&“我爸就是特别喜欢养牛，对牛特别感兴趣，一离开牛他都不知道要干什么了。我妈就喜研究科学的东西，所以牛场有这个问题那个问题，她就投身进去钻研，很有成就感。他们俩配合得非常好。他们是最幸福的人，他们有说不完的话。”阳和平说。（lsjt.cn）&阳和平说，在陕北的十几年，是父母亲最幸福的时候。“参加生产建设时，当时有很多批评与自我批评什么的，她特别怀念这个时候。”&草滩农场的老职工们说，那时候，条件很艰苦，心情很愉快，大家一门心思干社会主义。寒春阳早夫妇俩总是骑自行车上下班，在车间牛棚跟工人一块儿干活。&有高官看到了，说一家美国人在陕北过的挺寒酸的，“老想把他们调到北京，问他们，他们老不愿意，不愿意离开生产。”阳和平说，1965年，他们不得已来到北京。安排阳早在电影发行公司，寒春在对外联络委员会，都是搞文化。&当时，寒春阳早特别强调不能住到友谊宾馆，那里全是外国专家。结果人家把她安排到更高级的新桥饭店，“气死她了”。&阳和平说，当时弟弟妹妹上学要到崇文小学，不能到街区小学。到学校还要车接送。每周末才能回来，搞的寒春的女儿精神失常了。&住不下去了，后来终于搬到望京那边的农村。“回到生产上去了。我弟弟妹妹又恢复了原样”。&在北京，寒春阳早夫妇仍然过得非常艰苦朴素。&中国农机院院长陈志说，寒春夫妇俩一直住平房，局里专门买了比较好的房子，他们不去住。后来房子返潮厉害，做了好几年工作，他们才同意把平房重新整理了一下。(历史上的今天.com)&北京农场局老局长邢春华回忆，寒春画图的板是用砖头建的，一直说能用就行。家里那个床单，中间部位坏的快，就把它绞开，床单两边的坏的慢，就把那两边的布剪下来铺在中间。&原机械工业部原部长何光远第一次见到寒春一家的住房，觉得太寒碜了。沙发弹簧都出来了。“我说给你换一换，她说我感觉蛮好。”&寒春性格耿直，有时会很倔强。她是个多面手。阳和平回忆，寒春除了喜欢核物理以外，还喜欢拉小提琴、吹笛子、画画、野外生活，但是由于她是知识分子出身，她对妇女传统行业比如做饭、洗衣服一窍不通。&“她还是奥林匹克滑雪选手，1939冬奥会没取消她就是美国的选手了。”阳和平说。她很喜欢动物，上小学初中的时候，还会骑着马去上学。到中国养牛后，听说草滩农场要开发建设，她首先问的就是“牛吃什么……”&农机院原党委书记李维民曾是寒春阳早的助手。他回忆，有一次寒春阳早跟他说，“在延安每星期都开批评和自我批评的会，老李，你们农机院的党员敢批评你吗?你敢跟部长提意见吗?她说我们在西安的时候，干部群众打成一片。”&张耀祖1997年在北大读研二，那时，寒春阳早都是70多岁的老人了。第一次见他们，喊阳老，寒老，结果他们回敬他叫张老，迫使他最后不得不改口叫老寒老阳。张耀祖后来才知道，农场工人都对他们直呼其名。&有一年过春节，张耀祖想送他们点礼物，想来想去，送她一箱可口可乐，因为他们是美国人。“送过去后，他们也没说什么，过了两周我过去一看怎么没喝呢?他们的女儿说你把帝国主义扛到了我们家。”&寒春阳早夫妇，与三个孩子，在家里经常开家庭会议，开展批评与自我批评。&“我们批评父母，我父亲脾气暴躁，他打我们屁股我们就批评他，他虚心接受坚决不改。”阳和平说，父亲也批评母亲。“我妈比较主观。工作需要就要干，不够通情达理。”&寒春对阳早也有意见。阳早有点大男子主义，比如干什么都是“阳早夫妇”，寒春就特别反感。阳早在困难时期看到工人家里困难，把家里的布票鞋票给别人，寒春就特别生气，说你挺慷慨的，家里孩子怎么办?后来又向场领导要了些回来。&在“文化大革命”以前，寒春一度感觉自己是被包装起来了，外国人有外国人的圈子，她进出农场还得有许可证。1966年8月29日（距今52年），他们联合另外两个外国专家，写了著名的大字报《为什么在世界革命心脏工作的外国人被推上了修正主义道路?》其中写道：“这种待遇是什么思想支配的?这是赫鲁晓夫的思想，是修正主义的思想，是剥削阶级的思想!”他们要求，生活待遇要和同级的中国工作人员一样，取消特殊化。（lsjt.org）&这张大字报很快得到了毛泽东的批示，并迅速起到了效果，“把他们高兴死了”，阳和平说，寒春作为参加造反派去参加运动，能开会，又跟大家在一起了，觉得就是解放了，不再是个人奋斗的小圈子。“文化大革命救了她”。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}},{"date":"2015年06月08日","title":"国内ATM机跨行转账正式开通","category":"","url":"http://www.lssdjt.com/d/20150608.htm","detail":{"year":2015,"month":6,"day":8,"lunar":"乙未年四月廿二","title":"国内ATM机跨行转账正式开通","content":"2015年6月8日 (农历四月廿二)，国内ATM机跨行转账正式开通。&img:http://img.lssdjt.com/201506/09091824620.jpg&【国内ATM机跨行转账正式开通!】中国银联2015年6月8日发布消息宣布，ATM跨行转账业务已在全国所有银行开通，持卡人可在任意银行ATM机上，用任何一张银联卡向其它银联卡跨行转账，限额是每天5万元，目前大部分银行ATM机跨行转账收费标准，比柜台转账略低，但比网银、手机银行转账收费要高。&全国所有银行均已开通银联卡ATM(自动柜员机)跨行转账服务。持卡人在全国超过60万台ATM上不仅能够跨行取款，也能跨行转账、实时到账。（历史上今天）&记者从中国银联了解到，相比银行网点，ATM覆盖了更多的写字楼、商业区和居民社区，7*24小时提供服务而且实时到账，转账手续费也更低。此次银联卡ATM跨行转账服务的全面开通，标志着国内自助银行服务网络的资源共享得到了进一步深化，普惠金融服务体系得到了进一步完善。（历史上的今天.com）&“对持卡人来说，银联卡ATM跨行转账操作非常简便，可以实时显示收款方信息，而且实时到账，大多数情况下收费也比较便宜。对银行而言，ATM跨行转账为持卡人提供了更多的交易渠道选择，服务半径和服务时间得以延伸，同时也能有效缓解柜面业务压力、提高服务体验、降低服务成本。”中国银联转账汇款产品经理周勋介绍说。&记者从中国银联了解到，持卡人只需有一张余额充足的银联借记卡，即可在任意一台ATM上，向本行或其他银行的银联卡进行转账。中国银联同时提醒，持卡人通过ATM转账前，要清楚资金用途及转账对象，以防上当受骗。&ATM跨行转账交易以小额为主，属于普惠金融服务。中国银联数据显示，ATM跨行转账交易中有15%单笔金额不超过500元，35%不超过1000元，70%以上不超过3000元。（lsjt.org）&ATM(自动柜员机)不仅能够跨行取款，也支持跨行转账啦!6月5日中国银联消息，全国所有银行均已开通银联卡ATM跨行转账服务，持卡人可在全国超过60万台ATM上进行自助跨行转账，实时到账而且方便快捷。&此次银联卡ATM跨行转账服务的全面开通，是中国银联联合各家商业银行多年来共同努力的结果，特别是得到了工、农、中、建、交、邮储等大型国有商业银行的积极参与以及监管部门的大力支持，标志着国内自助银行服务网络的资源共享得到了进一步深化，整个社会的普惠金融服务体系得到了进一步的完善。&ATM跨行转账因何与“普惠金融”结缘呢?交易数据显示， ATM跨行转账交易中有15%单笔金额不超过500元，35%不超过1000元，70%以上不超过3000元。 “这些小额为主的转账需求占了绝大多数。对持卡人来说，银联卡ATM跨行转账操作非常简便，可以实时显示收款方相关信息，而且实时到账、大多数情况下收费也比较便宜，因此得到了大家的青睐。对银行而言，ATM跨行转账为持卡人提供了更多的交易渠道选择，服务半径和服务时间得以无限延伸，同时也能有效缓解了柜面业务压力、提高服务体验、降低服务成本，因此吸引了越来越多的商业银行开通业务。”中国银联转账汇款产品经理周勋分析道。（历史上的今天lssdjt.com）&将市场需求与自身业务特点的准确把脉相结合，ATM跨行转账服务对“普惠金融”实践做了最好的诠释，也从市场上得到了满意的成绩单。中国银联数据显示，2015年一季度，全国共实现ATM跨行转账交易3334万笔、金额2280亿元。“可以说这两年ATM跨行转账的交易量增长非常快，部分银行该渠道交易笔数已经占到行内银行卡转账交易总笔数近1/3。”周勋说。&从市场细分看，广东、浙江、福建、四川和江苏等地的用户使用频率更高，占全国交易量超50%。工行、农行、中行、建行和中国邮政储蓄银行的持卡人，相较其他银行目前更青睐使用此项服务。通过ATM渠道进行的这些跨行转账交易，85%以上为同城转账，异地仅占约15%不到。&img:http://img.lssdjt.com/201506/09091547236.jpg&相比银行网点，ATM覆盖了更多的写字楼、商业区和居民社区。对于许多有转账需求的客户来说，给家人或朋友汇款往往比较着急，在银行网点转账不仅要排队还可能错过营业时间，如果担心网银转账的安全性或者一时操作不方便，ATM跨行转账则提供了更多的渠道选择，7*24小时提供服务而且实时到账，转账手续费也更低。&img:http://img.lssdjt.com/201506/09092223938.jpg&持卡人只需有一张余额充足的银联借记卡，即可在任意一台ATM上，向本行或其他银行的银联卡进行转账。具体操作时，首先将银行卡插入ATM，核验密码后选择转账按钮，根据提示输入转账对象的银行卡号，此时ATM将显示转入卡持卡人的部分姓名(隐去姓氏)，以便更好地确认转账信息的准确性。核对并确认转账金额后即可完成转账。&img:http://img.lssdjt.com/201506/09092223763.jpg&基于银联网络完善的交易差错处理机制，即使交易出现异常，客户资金安全也能得到有效保障。同时防范自助转账带来的欺诈风险，各发卡银行已经通过多种渠道，加强了业务宣传和安全提示，避免客户落入例如电信诈骗转账的欺诈陷阱，保证客户资金安全，同时转账过程中对转入卡姓名的显示功能，也能有效帮助客户识别欺诈行为。（lsjt.com）&但是同时也提供广大用户，特别是容易上当的特定人群，通过ATM(或其他渠道)转账前，要清楚资金用途及转账对象。如果转账给家人或朋友，最好在转账前通个电话，以防被不法分子利用而上当受骗。转账操作时则请注意再次核对收款对象的身份信息。&此外，持卡人使用ATM时也不妨谨记以下几点：1、在ATM上输入密码注意适当遮挡，不要随手丢弃交易单据；2、遇到ATM吞卡或不吐钞现象时，拨打ATM所属银行客服热线，使用结束后请不要忘记取出卡片；3、谨慎识别ATM上张贴的“故障”、“升级”或要求转账的所谓“公告”，银行、银联不会要求持卡人向指定账户汇款。&760年 李白遇赦&1950年 我国与缅甸建立外交关系&1958年 大跃进运动放出第一颗亩产卫星&1948年 朱自清宁肯饿死不食美国粮&649年 隋末唐初军事家李靖逝世&1957年 我国反右派运动开始&2015年 中国银联宣布国内ATM机跨行转账正式开通&1967年 抗日名将蒋光鼐逝世&2010年 中国籍美国物理学家寒春逝世&1937年 国共两党庐山谈判"}}]