[{"date":"68年06月09日","title":"罗马最残暴的皇帝尼禄王逝世","category":"逝世","url":"http://www.lssdjt.com/d/680609.htm","detail":{"year":68,"month":6,"day":9,"lunar":"戊辰年四月二十","title":"罗马最残暴的皇帝尼禄王逝世","content":"在1950年前的今天，0068年6月9日 (农历四月二十)，罗马最残暴的皇帝尼禄王逝世。&img:http://img.lssdjt.com/201206/9/1513155881.jpg&尼禄（37年12月15日（距今已1981多年）－68年6月9日），罗马帝国克劳狄乌斯王朝最后一个皇帝，罗马史上出名的暴君。他的名字在西方文明里代表着“暴君”，就像中国的“秦始皇”成为古代东方残暴君王的象征一样。68年6月9日，尼禄在得知元老院已罢免他，並且宣布他为人民公敌之後，自杀身亡。（历史上的今天LiShiJinTian.com）&古罗马史学家泰西塔斯曾有过这样的惊人记载：“在皇帝的私人竞技场上，一些基督徒被蒙上兽皮，让狼狗活活咬死，另一些人被紧紧地捆在十字架上，点燃后作为黑夜中的火炬。身穿驭手服装的皇帝和人群混在一起欣赏这一壮丽奇观。”&谁是导演这场暴行的恶魔呢?就是恺撒大帝的末代子孙，罗马皇帝尼禄。&一、罪恶之家&公元37年，尼禄出生在罗马附近繁华的海滨城市安齐奥。他的父亲是罗马帝国的一个劣迹昭著的官员，曾杀死过许多无辜的百姓。尼禄3岁时父亲死去，母亲是喀里古拉皇帝的胞妹，叫阿格里庇娜，是一个美如天仙毒如蛇蝎的女人。她专门以杀戮折磨他人为乐，后来和克劳第厄斯皇帝结婚。她先说服了克劳第厄斯立尼禄为嗣， 后来又劝说他让尼禄代替他自己亲生儿子布里坦尼克斯继承王位。趁克劳第厄斯没有改变主意之前，阿格里庇娜就用一盘有毒的蘑菇把他毒死了。她又用一大笔钱收买了宫廷卫队，然后正式宣布16岁的尼禄为新的罗马皇帝。&当时的罗马帝国以罗马为中心，北起布列颠南到摩洛哥，西从大西洋东到里海，疆域十分广大。国家的所有权力都集中在皇帝一人手中。罗马军团是这一权力的基础。皇帝是最高统治者、立法者、法官和祭司。人民没有发言权，元老院形同虚设。尼禄所继承的王国就是这样一个强大的帝国。（lsjt.cn）&二、（历史上的今天.com）弑母杀妻&年轻的尼禄一登上王位后，就开始担心14岁的异母兄弟布里坦尼克斯会要求得到其父的王位，在那个曾帮助其母制备毒蘑菇杀死尼劳第厄斯的毒品专家洛卡斯帮助下，尼禄得到了一种烈性毒药。在一次宫廷宴会上他把毒品放进了布里坦尼克斯的酒中。席间，当这个14岁的小孩饮进毒酒痛苦地痉挛时，尼禄一边津津有味地继续吃饭，一边若无其事地解释说，这只不过是在发癫痫病，使在场上的人都目瞪口呆。这是他开创的第一个杀人纪录。&但是这时尼禄还不能随心所欲地行使最高权力，因为他的母亲阿格里庇娜要分享他的权力，并常常以女王身份自居，这使尼禄十分恼恨。他策划了一个残暴的毒计。一次，他在海滨举行宴会招待母亲，然后用一只特别的船送她回家。当天夜里，这只船在大海上破裂成碎片，但是阿格里庇娜游到了岸边，并派人给尼禄送信。尼禄在和信使讲话时，偷偷在地上放了一把匕首，然后脸色一变说，他母亲派人来刺杀他。这条罪状便使他的母亲丧了命。&尼禄的家庭生活也是血腥残暴的。他15岁时娶了继父克劳第厄斯13岁的女儿奥克塔维娥为妻，但是他十分厌恶这个安详的女孩子，不久就把她放逐到一个岛上，后来杀死了她。他又杀了第二个妻子波比亚，只因为有一次她抱怨尼禄回家太晚。尼禄的第三个妻子是斯塔蒂丽亚，是在把她原来丈夫杀死后弄到手的。（历史上的今天.com）&三、“面包和马戏”&使史学家感到惊讶的是，尼禄统治的最初几年竟是罗马历史上最繁荣兴旺的年代中的一部分。如果说“面包和马戏”是麻醉人民的小恩小惠的话，那么尼禄确实一度把两者都给了他们。他在私人教师和顾问森尼卡的帮助指导下，降低了税收；制定了给老人以年金、给穷人以补助的法律；派遣优秀官员在海外任总督。根据法律，罗马的显赫家庭成员要为平民做业余表演。元老院议员的妻子必须登台表演；贵族要骑着大象走绷索。在竞技场上，经常进行囚徒和武士斗兽表演，尼禄本人也参加战车比赛，这些都赢得老百姓的欢心。&从童年时代起，尼禄就表现出艺术才能。他从事绘画、雕塑，尤其对音乐很感兴趣，很有天资。他能讲流利的希腊语和拉丁语，他的诗写得非常流畅，人们甚至以为是诗人替他写的。他雇佣了罗马最好的歌手教他唱歌，并常常在街上，在皇宫花园里露天剧场邀请平民听他弹琴演唱。在节日里，他举办有奖演出并亲自参加。这一切都博得人们的好感。&但是好景不长。尼禄的罪恶本性很快膨胀起来。他开始挥霍浪费，用惊人的赌注打赌，外出野游时由1000辆华丽的马车列队护送。国库空虚时，他把私人财产充公，他曾杀死北非和西班牙几十个土地主，掠夺他们的财产。他还废除了早年制定的减税法以及对老人和穷人的补助法，霸占寺庙财产，贬值货币。很快，他激起了人民的反对。&四、恐怖统治&公元64年7月18日夜晚，罗马城发生了大火，整整烧了一个星期。城中14个区有三个全部烧光，七个严重毁坏。虽然当时住在安齐奥的尼禄星夜赶回救火，把公共建筑物和私人花园开放让无家可归的人栖身，并采取措施阻止投机活动，但是仍然谣言四起，说尼禄是纵火者。有些人甚至宣称看见他站在高塔上穿着戏装，面对下面一片火海，弹奏着里拉琴，演唱他那关于特洛伊陷落的民谣。&火灾之后，尼禄大兴土木，为自己建造了金碧辉煌的宫殿。人们对他更加反对了。公开说他放火是为了自己建造皇官。面对这种指责，尼禄选中了基督徒来承担责任，先是指控他们纵火，后来又指控他们“仇视人类”。因为当时这些基督徒大都是穷人、奴隶和异乡人，迫害他们最容易。但是尼禄残酷屠杀基督徒的行为最终引起罗马人民的反对。&这时尼禄对周围的人不断产生怀疑，他认定有一个阴谋集团在反对他。在极度疯狂和恐惧中，他宣布全国进入戒严状态。整个罗马笼罩在一片恐怖气氛中。只要他提出一个人的名字，就可以把他处死。许多元老院议员、名人和卫队官员都被处死了。一些人被斩首，一些人被勒令自杀，还有些人被切开动脉血管。甚至他的教师和顾问森尼卡也被砍下了双手。&五、众叛亲离&尼禄的恐怖统治、疯狂屠杀和对基督徒的残酷迫害，激起了元老院的反对，人民大众的奋起反抗。尼禄的雕像被玷污，墙上出现咒骂他的涂写。最后，罗马军队起来造反，北非和西班牙的军队也暴动，各路军队向罗马挺进，地方官员纷纷宣布背叛尼禄。军队和百姓围住王宫要和尼禄算帐。&面对四面楚歌和众叛亲离的危境，尼禄要求宫廷卫队帮他逃走，也遭到拒绝。他写了一封信，要求人民宽恕他，但他不敢走出宫廷交给人民。最后他在半夜穿了一件斗篷，带着四个仆人骑马落荒而逃。逃到罗马郊外一个叫法恩的家奴房子里。他坐在地下室里，让仆人在房子后面为他挖掘一个坟墓。这时一个信使送来通知：元老院宣布尼禄为人民公敌，并判处鞭笞死刑。&绝望的尼禄望着两把锋利的匕首，没有勇气自杀。他要求一个随从先自杀，给他作示范，但谁也不服从他。天快亮时，远处突然传来人喊马叫声，他藏匿的地方被发现了。尼禄把一只匕首放在一个随从的手里，然后抓住这只手向自己的喉咙刺进。他大叫一声，倒在血泊里，结束了罪恶的一生。&尼禄只活了31年，在位11年。罗马人为他举行了规模很大的葬礼，因为念他是恺撒家族的最后一个统治者。 帝国卫队宣布老迈的伽尔巴为皇帝，但不到七个月就被暗杀了。接下来登基的是欧托，不久自杀身死。下一个是维特里厄斯，加冕不久也被谋杀。不到一年中，罗马 帝国死了四个皇帝，史学家称它为“四帝之年”。&评论：凡是与人民为敌的，不会有好果子。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"550年06月09日","title":"高洋建立北齐","category":"","url":"http://www.lssdjt.com/d/5500609.htm","detail":{"year":550,"month":6,"day":9,"lunar":"庚午年五月初十","title":"高洋建立北齐","content":"在1468年前的今天，0550年6月9日 (农历五月初十)，高洋建立北齐。&img:http://img.lssdjt.com/201106/9/CB221944553.jpg&三兄弟轮流当皇帝&北齐(公元550年—577年)，是中国南北朝时的北方王朝之一。550年(庚午年五月戊午日)，由文宣帝高洋取代东魏建立，国号齐，建元天保，建都邺，史称北齐。历经文宣帝高洋、废帝高殷、孝昭帝高演、武成帝高湛、后主高纬、幼主高恒，共六帝。577年被宿敌北周消灭，享国二十八年。&北齐是一个地方性政权，继承了东魏所控制的地盘，占有今黄河下游流域的河北、河南、山东、山西以及苏北、皖北的广阔地区。同时与其并存的王朝有西魏、北周(取代西魏)、南朝梁、南朝陈等。&北齐天保三年(552年)以后，北击库莫奚、东北逐契丹、西北破柔然，西平山胡(属匈奴族)，南取淮南，势力一直延伸到长江边，这时北齐的国力达到鼎盛。北齐的农业、盐铁业、瓷器制造业都相当发达，是同陈、北周鼎立的三个国家中最富庶的。北齐继续推行均田制，大体上与北魏相同，但也略有变化。例如，北齐取消了受倍田的规定，不过一夫一妇的实际受田数仍相当于倍田，北魏对奴婢受田没有限制。北齐则按官品限制在300人至60人之间。另外还规定了赋税。&北齐特别是其后期的统治者，自皇帝至各级官吏，多昏庸残暴，狗马鹰亦得加封官号，赋敛日重，徭役日繁，造成人力竭尽，府库空虚。阶级矛盾日趋尖锐，统治阶级内部矛盾更加表面化。&北齐后主高纬(公元556年—公元577年)，在位12年。性格吝啬荒淫。父高湛，母胡皇后。字仁纲，他即位时，腐朽的北齐政权已经风雨飘摇，他自己仍然荒淫无道，自称“无愁天子”，政治腐败，尤其最大致命伤是诛杀名将斛律光，这使得北齐失去得以抗击北周侵略的有能将领，北周来攻，齐军大败，周军不久破北齐京师邺，高纬慌忙将皇位传于自己8岁的儿子高恒，然后带着幼主高恒等十余人骑马准备投降南方的陈朝，但他们刚逃到青州被周军俘虏，不久与幼主高恒一起被辣椒塞口而死，终年23岁。二月，周军攻下信都，俘北齐任成王高湝，广宁王高孝珩等。随后，周武帝遣军平定各地反抗势力。北齐亡。北周统一北方。&img:http://img.lssdjt.com/201106/9/DF223037986.jpg&北齐地图&历史上的高湛确实是个帅哥，史书记载，高湛幼时仪表瑰杰，八岁就“冠服端严，神情闲远”，深得父亲高欢喜爱。东魏元象年间，封长广郡公；北齐天保初年，进爵长广王。与兄长常山王高演一起谋划诛杀杨愔等人，废掉皇帝高殷。高演继位后，高湛进位为右丞相，权倾朝野。高湛虽然貌美，但他性格非常残暴和荒唐，在他还没当皇帝的时候，就向哥哥高洋进谗言，烧死了他同父异母的兄弟高浚。&img:http://img.lssdjt.com/201706/09092333442.jpg&“情圣”高湛其实是双性恋：嫂子侄子通吃&在电视剧中，高湛对陆贞的爱情，可歌可泣，令人唏嘘不已。那么历史上，高湛最爱的女人是谁呢?她的名字叫李祖娥。李祖娥本是高洋的妻子，弟弟高湛垂涎嫂嫂美色已久，登基后的第一件事就是以自己的侄子高绍德的性命相要挟，强占了李祖娥。除了女人，高湛还好男色。据说他最宠爱高孝瑜、和士开，其中高孝瑜不仅是高湛的侄子，也是他的初恋情人；而和士开是个胡人，不仅与高湛有非正当关系，同时还与高湛老婆胡皇后私通，可谓“夫妻共享一夫”。&电视剧中的陆贞，原型应当是北齐时期的女侍中、北齐后主高纬乳母陆令萱。北史中记载她是高欢部将骆超之妻，因夫谋反而配入掖庭，做了后主高纬的乳母，并得到到胡太后的喜爱。与剧中和高湛相亲相爱不同的是，其实陆令萱遇见高湛的时候已经到了“容嬷嬷”的年纪，并非电视剧中所描写的那样，是个妙龄少女。（lsjt.cn）&img:http://img.lssdjt.com/201706/09092333252.jpg&陆贞原型其实是“容嬷嬷”：妖女祸国殃民&陆令萱为人机智精明，办事干练，说话得体，善于奉迎高湛及其胡后。从此便在宫中得到信任。《北史》称“令萱奸巧多机辩，取媚百端，宫掖之中，独擅威福。”565年，高湛禅位给高纬，母亲胡太后专政，后宫则由陆令萱独大。随后，陆令萱将后妃穆黄花认作干女儿并设计令穆黄花称后；又设法揭发太后与人私通的丑事，小皇帝大怒，将胡太后幽禁。这个聪明狠辣的中年妇女由此获得了皇帝奶妈、皇后干妈的双重身份，官至女侍中，宫中称“太姬”。自此，陆令萱权倾天下。&577年，周军攻克邺都，北齐灭亡。陆令萱在其子降周后，也被迫自杀。&在电视剧的第一集中，娄氏设计弄死了皇帝丈夫高洋，随后拦住皇帝中意的继位皇子、郁皇后之子高湛，扶持自己的儿子高演登基。在这样的一大段剧情中，唯一符合真实历史的是：高演真的是娄氏亲生儿子。而事实上，娄氏是高欢的妻子。除了高演，不论是高洋还是高湛，都是娄氏的亲生儿子。&高欢死后，娄氏所生的长子高澄掌权。而高澄被刺死后，其弟高洋继续掌权，继而废掉魏帝，自己登基称帝。高洋死后，太子高殷继位。高殷随后又被叔叔高演所废。于是娄氏便有了第二个皇帝儿子。高演临死前，回想自己篡夺皇位、杀死侄儿一幕，担心死后自己的儿子会重蹈覆辙，于是就将皇位传给了弟弟高湛，以期保住儿子性命。于是，北齐28年历史中一共有六位皇帝，其中三位是同父同母的亲兄弟。&兰陵王因为他的面具以及《兰陵王入阵曲》成为了最为人所熟知的北齐人物。兰陵王，名高肃，字长恭，是高澄的第四个儿子，天生长的柔美俊秀，但他骁勇善战，多次立下汗马功劳。最著名的那场邙山战役使他威名远扬。这种功劳不免引起了皇帝的猜忌。&img:http://img.lssdjt.com/201706/09092333671.jpg&北齐最为人所熟知的人物：兰陵王&一天，后主高纬在与兰陵王谈及邙山之捷时说：“入阵太深，失利悔无所及。”兰陵王深情地回了一句“家事亲切，不觉遂然。”之后高纬开始猜忌拥有兵权的兰陵王是否想取而代之，想把“国事”变成“家事”。武平四年，后主派使者看望高肃，送来一杯毒酒。万念俱灰的兰陵王，毅然喝完毒酒，离开了这个世界，年仅30岁。重要军事统领兰陵王的遇害，预示着北齐王朝的行将终结。四年后，北齐被北周灭掉，高氏子孙几乎全遭屠戮。&可悲一代英雄人物兰陵王，本可治国安邦却遭帝王猜忌，最终惨死。不得不说，北齐寿命的短暂与统治者自身有着莫大的关联。这个没有法度，任意妄为的黑暗时代最终被取代是历史的选择。&北齐六帝，从暴政凶狠淫乱而言，素有禽兽王朝之称。其中北齐统治有一半的时间无法可依，也就是国家十四年没有法律，全凭个人喜恶或当天的心情判案，叫你死就犯兽死刑，叫你活就杀人无罪。(历史上的今天.com)&img:http://img.lssdjt.com/201706/09092333744.jpg&北齐其实是个禽兽王朝：暴政、凶狠、淫乱&另外，北齐已非一夫一妻制，皇室几乎不断上演夺妻通奸。&高欢生前，其妻郑大车，即已私通高洋；高欢死后，其妻蠕蠕公主，被高澄所奸。高澄之皇后又被高洋所污；高洋之皇后又被高湛所污。高湛之皇后胡氏，先狎通阉人，后与大臣和士开奸淫，再通奸沙门昙献，最后改嫁再续淫秽。古代虽为一夫多妻，但非夺人之妻而行淫乱，而不分人伦辈分，父子通妻、兄弟通妻、北齐屡屡可见，甚至于父子兄弟俱存而同行奸淫。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1606年06月09日","title":"张献忠在谷城再叛明朝起兵，罗汝才随即响应，很快攻陷房县","category":"","url":"http://www.lssdjt.com/d/16060609.htm","detail":{"year":1606,"month":6,"day":9,"lunar":"丙午年五月初五","title":"张献忠在谷城再叛明朝起兵，罗汝才随即响应，很快攻陷房县","content":"在412年前的今天，1606年6月9日 (农历五月初五)，张献忠在谷城再叛明朝起兵，罗汝才随即响应，很快攻陷房县。&1639年6月9日(明思宗崇祯十二年五月乙丑)，张献忠在谷城再叛明朝起兵，罗汝才随即响应，很快攻陷房县。（lssdjt.com）&张献忠(1606年9月18日（距今412年）-1646年)，字秉忠，号敬轩，中国明末农民起义领袖。清廷和地主阶级文人指控其曾经进行过多次大屠杀，但有人认为，类似指控有很大嫌疑基于政治上的对立而非客观事实。[lsjt.org]&万历三十四年(1606年)九月十八日出生于延安卫柳树涧堡(今陕西省定边县郝滩乡刘渠村)，属于军籍，担任过捕快、军吏，后因犯法被除名。&崇祯三年(1630年)，张献忠在米脂追随府谷人王嘉胤起事，自号八大王。王死后改投高迎祥。&1635年张献忠参与荥阳之会，议决进取，与高迎祥等共攻略东方。不久张献忠与李自成因故分裂，张献忠率部攻长江流域，李自成攻黄河流域。1637年，遭明军总兵官左良玉部的进攻，张献忠的起义部队严重受损，张献忠本人也受伤。&1638年，张献忠在湖北谷城受招安授予副将。驻地王家河，易名太平镇，以示休兵。1639年，重举反明的大旗。转战四川境。1641年破襄阳，杀襄王朱翊铭。1643年据武昌，称大西王。&1644年8月9日攻破成都，巡抚龙文光、蜀王朱至澍及其嫔妃全部自杀身亡。张献忠号称60万大军，很快控制了四川大部分州县。8月16日登基成为大西皇帝，改元大顺。以成都为西京。&顺治三年(1646年)清兵南下，由于叛徒刘进忠的出卖，张献忠于凤凰山(西充县与盐亭县交界处，西充县城东南15公里的多扶场西)多宝寺前太阳河畔被清军将领豪格射杀身亡。&评论：很有争议的历史人物。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1672年06月09日","title":"俄国沙皇彼得大帝诞辰","category":"出生","url":"http://www.lssdjt.com/d/16720609.htm","detail":{"year":1672,"month":6,"day":9,"lunar":"壬子年五月十四","title":"俄国沙皇彼得大帝诞辰","content":"在346年前的今天，1672年6月9日 (农历五月十四)，俄国沙皇彼得大帝诞辰。&img:http://img.lssdjt.com/201006/10/67232110427.jpg&沙皇彼得大帝&彼得大帝是统治俄国的沙皇。他的鼓励人民和国家效仿西方科学文化的政策，是使俄国变成强国的重要因素。&彼得大帝于1672年6月9日（距今346年）生于莫斯科，是沙皇亚历克西斯与第二个妻子纳塔利·纳里希基纳的独生子。他后来成为俄国历史上叱咤风云的改革家彼得一世。&当时的俄国是个落后的王国，几乎在各方面都比西欧落后几百年，从生活条件看，甚至要落后几个世纪。那时候，俄国的城市比西欧要少得多，奴隶制在国家中占统治地拉。随着奴隶合法权益的减少，奴隶的数量不断增加。由于俄国错过了复兴和宗教改革的机会，教职人员愚昧无知，文学艺术几乎不存在，科学知识得不到重视。而当俄国沉睡在中世纪的时候，欧州的文学和哲学出现了一片兴旺繁荣的景象，牛顿关于万有引力的著述已经问世。&为了学习先进的科学知识，彼得一世决定打开大门，去了解西欧。1697年-1698年间，彼得到西欧作了一次长途考察旅行。这次“彼得大使团”行动中，共有随员250人，彼得大帝化名米哈伊洛夫。微服私访使他看到了许多本来不可能看到的事物。考察期间，彼得用4个月的时间学习造船技术。他曾在东印度公司荷兰船场作船舶木工，也曾在英国皇家造船厂工作过，还在普鲁士学习过枪炮制造技术，并参观了工厂、学校、博物馆，直至到英国国会旁听。总之，他尽力学习能够学到的西方文化、科学、工业和管理技术。&1698年，彼得回到俄国，开始了一系列大规模的改革，以使俄国变成一个新式的西方国家。为了鼓励引进西方技术，彼得大帝聘请了许多西方技术人员到俄国工作，同时还派出许多青年到西欧学习，他鼓励发展工业和商业，扩大城镇的规模。这样资产阶级在数量上增多了，影响也不断扩大。&在彼得大帝的领导下，俄国建立了一个具有一定规模的舰队，统一服装、大炮和新式火枪，采用西方的办法和手段进行军事训练。他还在行政制度上进行多项改革，取消按世袭地位晋升的旧规，代之以按照文官实际表现和才能提升的新制度。&彼得大帝认为东正教落后，不起作用，他成功地改组了教会，并在对教会加以控制上取得了某些成功。彼得大帝下令建立了宗教性的学校，鼓励发展科学，改善发展了教育事业，并简化了俄文字母。在他统治期间，还出版了第一份俄国新闻报刊。此外，彼得还调整了外交政策，这对以后的国外事务产生了重大影响。&1713年，彼得一世做出了一个对俄罗斯历史产生深远影响的决定，他放弃了有着八百多年历史的俄罗斯古老都城——莫斯科，在从瑞典手中夺来的涅瓦河口，重新建立了一个崭新的首都——圣彼得堡。以彼得大帝继承者自居的女皇叶卡捷琳娜二世，采用对内专制、对外扩张的方式，追求俄罗斯的强大。在她统治的34年时间里，俄罗斯成为地跨欧、亚、美三洲的超级大帝国。&img:http://img.lssdjt.com/200912/10/16222716656.jpg&彼得大帝&img:http://img.lssdjt.com/200912/10/22222733249.jpg&叶卡捷琳娜女皇&叶卡捷琳娜二世去世后，席卷了整个欧洲的拿破仑军队在这个庞大的帝国遭遇败绩，俄国为整个欧洲挽回了败势。1814年，叶卡捷琳娜二世的孙子、被祖母寄予厚望的沙皇亚历山大一世骑着白马进入巴黎，被推举为欧洲神圣同盟的盟主，俄罗斯成为欧洲事务的仲裁者。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1781年06月09日","title":"近代蒸汽车奠基人斯蒂芬逊诞辰","category":"出生","url":"http://www.lssdjt.com/d/17810609.htm","detail":{"year":1781,"month":6,"day":9,"lunar":"辛丑年五月十八","title":"近代蒸汽车奠基人斯蒂芬逊诞辰","content":"在237年前的今天，1781年6月9日 (农历五月十八)，近代蒸汽车奠基人斯蒂芬逊诞辰。&img:http://img.lssdjt.com/201106/9/23602011577417.jpg&“火车之父”斯蒂芬逊&1781年6月9日（距今237年）诞生于诺森伯兰城一煤矿工人家庭。早年当工人，没有受过正规学校教育。19岁时操作纽科门蒸汽机，业余参加夜校学习并坚持自学。&1814年他研制成功第一辆蒸汽机车，能以每小时再英里的速度牵引8辆装有30吨煤的货车。但他并不以此为满足，继续研究提高机车功率的方法，采用了蒸汽鼓风法，这个新设计使蒸汽机车进入实用阶段。他对路轨和机车进行改进，用熟铁制成铁轨，枕木下铺小石子；机车使用火管锅炉。&1825年9月27日当第一列列车运载450名旅客，以每小时24公里的速度从达灵顿驶到斯托克顿，铁路运输事业就从此诞生了。利物浦与曼彻斯特各界人士请他在这两座城市间修建一条长64公里的铁路。&img:undefined&1830年利物浦——曼彻斯特铁路线建成后，铁路建设迅速在英国、欧洲和北美洲展开。&img:http://img.lssdjt.com/201107/9/1A16247756.gif&史蒂芬逊蒸汽机车&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1870年06月09日","title":"英国作家狄更斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/18700609.htm","detail":{"year":1870,"month":6,"day":9,"lunar":"庚午年五月十一","title":"英国作家狄更斯逝世","content":"在148年前的今天，1870年6月9日 (农历五月十一)，英国作家狄更斯逝世。&img:http://img.lssdjt.com/201106/9/5F23513501.jpg&查尔斯·狄更斯(Charles Dickens)(1812年2月7日（距今206年）-1870年6月9日)，英国小说家，出生于海军小职员家庭，10岁时全家被迫迁入负债者监狱，11岁就承担起繁重的家务劳动。曾在皮鞋作坊当学徒，16岁时在律师事务所当缮写员，后担任报社采访记者。他只上过几年学，全靠刻苦自学和艰辛劳动成为知名作家。&狄更斯是高产作家，他凭借勤奋和天赋创作出一大批经典著作。他又是一位幽默大师，常常用妙趣横生的语言在浪漫和现产中讲述人间真相，狄更斯是19世纪英国现实主义文学的主要代表。艺术上以妙趣横生的幽默、细致入微的心理分析，以及现实主义描写与浪漫主义气氛的有机结合著称。马克思把他和萨克雷等称誉为英国的“一批杰出的小说家”。&狄更斯一生共创作了14部长篇小说，许多中、短篇小说和杂文、游记、戏剧、小品。其中最著名的作品是描写劳资矛盾的长篇代表作《艰难时代》(1854)和描写1789年法国革命的另一篇代表作《双城记》(1859)。前者展示了工业资本家对工人的残酷剥削和压迫，描写了工人阶级的团结斗争，并批判了为资本家剥削辩护的自由竞争原则和功利主义学说。后者以法国贵族的荒淫残暴、人民群众的重重苦难和法国大革命的历史威力，来影射当时的英国社会现实，预示这场“可怕的大火”也将在法国重演。其他作品有《奥列佛·特维斯特》(又译《雾都孤儿》1838)、《老古玩店》(1841)，《董贝父子》(1848)，《大卫·科波菲尔》(1850)和《远大前程》(1861)，等等。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1881年06月09日","title":"中国第一条自建铁路——唐胥铁路铺轨","category":"","url":"http://www.lssdjt.com/d/18810609.htm","detail":{"year":1881,"month":6,"day":9,"lunar":"辛巳年五月十三","title":"中国第一条自建铁路——唐胥铁路铺轨","content":"在137年前的今天，1881年6月9日 (农历五月十三)，中国第一条自建铁路——唐胥铁路铺轨。&19世纪60年代，在清政府内部出现了以李鸿章、曾国藩、左宗棠等为代表的“洋务派”。他们在“自强求富”的口号下，主张学习西方的科学技术，创办近代军事工业，同时也创办一些近代工矿业和交通运输业。我国最早的铁路就是在这种形势下兴建的。（历史今天LSJT）&1877年，为了解决轮船招商局和北洋舰队的用煤问题，直隶总督李鸿章派轮船招商局总办唐廷枢筹建开平煤矿。唐廷枢在经过实地勘探，把矿址选定在开平西南的唐山后，即开始考虑煤炭的运输问题。开平煤除矿局自用及就地销售外，主要将煤销往天津。唐山距天津120公里，运煤要从陆地先运到芦台，然后再改为水路，由大沽口入海到天津。这样的运输很麻烦，而且运费也高。如果由唐山至芦台修筑铁路，用火车运煤，既可以减少运输上的麻烦，还可以降低成本，因此唐廷枢认为，真正的困难不在于开采，而在于运输。因此，他上书李鸿章，请求修筑唐山至芦台的铁路；但因资金不足，拟先筑唐山至胥各庄一段。李鸿章同意这一计划，于1879年向清廷奏准，并派英国工程师金达督修。但这时，顽固派借口唐山靠近东陵，铁路奔驰会“震动陵寝”而大加反对，在这种情况下，清政府收回了它的批准，第一次筑路尝试就此失败。此后，唐廷枢打算在唐山至芦台间开凿运河，与芦台到天津的蓟运河相接，试图以水运代替陆运，但只开凿了胥各庄至芦台长35公里的一段，后因地势陡峻，无法开河。在这一进退两难的情况下，直隶总督李鸿章授意唐廷枢再次奏请修建运煤轻便铁路，声明为免于震动东陵，不用机车，而用骡马牵引。李鸿章并为此在清廷中积极斡旋，最后，清政府在极度不愿意的情况下允许筑路。于是，筑路工程于1881年初动工，同年6月9日开始铺轨，11月工程竣工，这就是我国第一条自建铁路——唐胥铁路。&唐胥铁路东起唐山，西南至胥各庄，长9.7公里。采用由英国进口的每码30磅的轻钢轨，轨距也采用英国标准，当时世界各国轨距各不相同，有宽有窄，以英国的较为适中。1881年底，唐胥铁路投入使用，起初只能用骡马充当火车头，在钢轨上拖曳煤车，当时被称为“马车铁道”。后来，由于开平煤矿的全面投产，牵引力小、速度慢的马车铁道不能满足运输的需要，为了解决这一问题，中国工人根据金达的设计利用矿场的旧材料，试制成功了一台0-3-0型的轻型蒸汽机车。工人在机车两侧各刻一条龙，把它叫作“龙号”。这台中国人自造的第一台机车，虽然牵引力只有百余吨，构造也比较简单，但它充分表现了中国工人的创造力。&唐胥铁路虽仅长9.7公里，但它是中国的第一条自建铁路，行驶了中国自制的第一台机车，确定了中国铁路的标准轨距。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1885年06月09日","title":"《中法新约》签订","category":"","url":"http://www.lssdjt.com/d/18850609.htm","detail":{"year":1885,"month":6,"day":9,"lunar":"乙酉年四月廿七","title":"《中法新约》签订","content":"在133年前的今天，1885年6月9日 (农历四月廿七)，《中法新约》签订。&img:http://img.lssdjt.com/201206/9/0D13012882.jpg&1885年6月9日（距今133年）(清光绪十一年四月二十七日)，李鸿章与法国驻华公使巴德诺在天津签订《中法会订越南条约十款》(《中法新约》)。&主要内容为：清朝承认法国与越南订立的条约；在中越边界指定两处通商，“一在保胜以上，一在凉山以北”，法国商人可在此居住，法国政府亦可在此设立领事；所运货物，进出云南、广西边界应纳各税，“照现在通商税则较减”；日后中国修筑铁路，“自向法国业此之人商办”；法军退出基隆和澎湖。由于清朝的腐败怯懦，法国在战场失利的形势下达到了发动这场侵略战争——中法战争的目的，法国实现了据越侵华的图谋，侵略势力伸入云南、广西，中国西南门户被打开。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1906年06月09日","title":"陆定一诞辰","category":"出生","url":"http://www.lssdjt.com/d/19060609.htm","detail":{"year":1906,"month":6,"day":9,"lunar":"丙午年闰四月十八","title":"陆定一诞辰","content":"在112年前的今天，1906年6月9日 (农历闰四月十八)，陆定一诞辰。&img:http://img.lssdjt.com/200406/9/0F133051178.JPG&1957年4月陆定一同志（左）与毛泽东同志在杭州举行的部分省市委书记会议上&陆定一1906年6月9日（距今112年）生于江苏无锡。青年时期受进步思想影响，1925年在上海南洋大学（交通大学前身）读书时参加了反对帝国主义的“五卅运动”。1925年秋加入中国共产主义青年团，同年冬转为中国共产党党员。1926年任共青团南洋大学支部书记及上海法南区团委书记。同年秋调团中央宣传部工作，编辑《中国青年》。1927年4月下旬，参加了中国共产党第五次全国代表大会。同年5月在共青团第四次全国代表大会上被选为团中央候补委员，任团中央宣传部部长。&在蒋介石发动了“四·一二”反革命政变，汪精卫即将叛变革命的危急关头，陆定一根据任弼时同志主持召开的团中央紧急会议精神，参与起草了团中央《致党中央政治意见书》，请求党迅速行动起来，组织武装，开展对国民党右派的坚决斗争。随后，陆定一以共青团代表身份参加了在中国革命紧急关头召开的具有重大历史意义的“八七”会议。这期间，他以犀利的文笔撰写了大量文章，鞭挞黑暗势力，鼓舞青年投身革命。大革命失败后，在严重的白色恐怖下，他坚韧不拔地进行斗争。1928年初，陆定一根据团中央的指示，到广东帮助广东团省委工作，协助组织了1000多名青年参加红军。1928年秋，在共青团第五次全国代表大会上，陆定一被选为团中央委员，仍担任宣传部部长，主编《中国青年》。他撰写了《中国革命的前途》等文章，阐述中国革命的发展道路，批判各种错误思想，在理论和宣传方面作出了很大贡献。1928年底，根据党的决定，陆定一赴苏联莫斯科，任中国共产主义青年团驻少共国际代表、少共国际执委、中共驻共产国际代表团成员。在此期间，陆定一与瞿秋白、邓中夏等同志一起同王明等人的错误进行了斗争。1930年陆定一回国后，继续担任团中央宣传部部长。1931年，王明“左”倾路线在党内占据统治地位后，陆定一被错误地撤销了团中央委员、团中央宣传部部长职务。1934年10月，陆定一随中央第二纵队干部队参加二万五千里长征。遵义会议后，他担任中国工农红军总政治部宣传部部长，主编《红星》报。红军到达陕北后，他参加了东征、西征，后任红一方面军政治部宣传部部长、红军前敌总指挥部政治部宣传部部长。陆定一同志为建设和发展我军的政治宣传工作作出了突出贡献。1937年抗日战争爆发后，陆定一历任八路军总政治部宣传部部长、八路军前方总部野战政治部副主任，领导《新华日报》华北版的工作。1940年底，陆定一奉命回延安。延安整风运动期间，1942年4月，他负责编辑《解放日报》的《学习》副刊，撰写了《从实际出发》等比较有影响的文章。同年8月，担任《解放日报》总编辑。他撰写的《我们对于新闻学的基本观点》一文，强调新闻要坚持唯物论的反映论，坚持新闻的本源是事实，提出新闻的定义是“新近发生的事实的报道”，在新闻界产生了重要影响。1945年，陆定一任中共中央宣传部部长。在中国共产党第七次全国代表大会上，他当选为中央委员。1947年1月，他发表了《对于战后国际形势中几个基本问题的解释》一文，透彻地阐述了毛泽东同志关于当时世界政治中的主要矛盾、关于美国反苏战争口号的实际意义是侵略美苏之间的中间地带、关于世界规模的统一战线等战略思想，在全国和世界上引起广泛注意。1947年3月胡宗南进攻陕北时，陆定一兼任中央直属队政委，随同毛泽东、周恩来、任弼时同志转战陕北，做出了出色贡献。（LiShiJinTian.com）&中华人民共和国成立后，陆定一任中共中央宣传部部长、中央人民政府文教委员会副主任。在1954年9月第一届全国人民代表大会第一次会议上，他当选为全国人大常务委员会委员。在党的第八次全国代表大会上，他当选为中共中央委员、政治局候补委员。1957年，他作为中国共产党代表团团员，随毛泽东同志赴莫斯科参加社会主义国家共产党和工人党代表会议。1959年，陆定一任国务院副总理。1960年，他作为中国共产党代表团团员，随刘少奇、邓小平同志参加了在莫斯科召开的81国共产党工人党代表会议。1962年，他任中央书记处书记。1965年，他兼任文化部部长。&陆定一长期负责党的宣传文教工作，为宣传党的路线、方针、政策，建设和发展党的宣传文化教育事业，推动社会主义革命和社会主义建设倾注了毕生的精力，作出了重大贡献。&“文化大革命”中，陆定一遭受林彪、“四人帮”的严重迫害，被关押近13年之久。1979年6月，陆定一在政协第五届全国委员会第二次会议上被增选为副主席。同年9月，在党的十一届四中全会上被补选为中央委员。1980年3月，任中共中央宣传部顾问。1983年6月，在政协第六届全国委员会第一次会议上当选为副主席。在党的第十二、十三次全国代表大会上当选为中央顾问委员会常务委员。&陆定一同志学识渊博，对古典文学和历史造诣较深，在自然科学方面也有丰富的知识。他的英文水平较高，青年时代翻译了不少文章在报刊上发表；在延安时期，曾参与毛泽东同志和美国记者安娜·路易斯·斯特朗谈话的翻译工作。他注重调查研究。1991年他85岁高龄时，还主持编辑了他从1926年到1990年的文稿，在亲自撰写的文集的自序中，以简练的文笔颂扬了中国共产党的光辉历史。&陆定一一贯忠于党、忠于人民。在70多年的革命生涯中，他努力学习、研究和宣传马列主义、毛泽东思想。他具有高度的党性，顾全大局，一切服从党的安排，把毕生精力奉献给党的宣传思想和教育文化事业。他尊重知识，爱惜人才，对知识分子热情关怀，对党外民主人士坦诚相待。他担任两届全国政协副主席，为人民政协事业和党的爱国统一战线做出了贡献。他作为早期从事青年工作的老同志，始终十分关注共青团的工作，对青年一代寄予了无限期望。1996年5月9日在北京逝世，终年90岁。&img:http://img.lssdjt.com/200406/9/B9133052456.JPG&1949年9月出席中国人民政治协商会议第一届全体会议的中国共产党代表团合影&img:http://img.lssdjt.com/200406/9/FD133053714.JPG&1994年3月16日陆定一同志与前往医院探视他的江泽民同志亲切交谈&img:http://img.lssdjt.com/200406/9/B3133054127.JPG&1946年春中共代表团成员在重庆中山路中共代表住处留影&img:http://img.lssdjt.com/200406/9/21133054911.JPG&1960年4月8日陆定一同志在第二届全国人民代表大会第二次会议上作《教学必须改革》的报告&img:http://img.lssdjt.com/200406/9/EE133055652.jpg&1984年10月23日陆定一同志（右）在北京举行的中共中央顾问委员会第三次全体会议上发言&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1925年06月09日","title":"凯末尔在土耳其推行改革","category":"","url":"http://www.lssdjt.com/d/19250609.htm","detail":{"year":1925,"month":6,"day":9,"lunar":"乙丑年闰四月十九","title":"凯末尔在土耳其推行改革","content":"在93年前的今天，1925年6月9日 (农历闰四月十九)，凯末尔在土耳其推行改革。&img:http://img.lssdjt.com/201006/10/AC23925730.jpg&凯末尔在教授拉丁文&土耳其获得国家独立和民族解放之后，凯末尔政府立即制定新宪法，废除政教合一的制度，确立了国家的共和体制。但整个土耳其社会仍然具有的浓厚封建和宗教习俗，土耳其社会进步与发展受到严重阻碍。&从1925年夏开始，凯末尔在全国范围内开展一场深刻的改革运动，目的是将土耳其社会从封建和宗教的束缚下解放出来。主要内容包括：&一、世俗化运动。1925年夏，凯末尔在群众中鼓动放弃传统的服饰，推广西服。在凯末尔的努力下，1925年11月3日（距今93年），议会通过法令，号召全国采用礼帽和便帽，废除男士戴费兹帽，妇女戴面纱和头巾的旧习，其次，政府还关闭了一些伊斯兰宗教设施，废除宗教称号，废除希克拉历而采用公历。&二、司法改革。在1924年废除哈里发制度的同时，也废除了伊斯兰宗教法，但当时并没有制定新法以代替宗教法。1926年，大国民议会颁布民法、刑法、刑事诉讼法、民事诉讼法、法院组织法、商法、律师法等，不久又宣布废除各级宗教法官，从此土耳其才逐步摆脱了宗教法的羁绊，建立起现代司法制度。&三、解放妇女。在封建和宗教制度的束缚下，土耳其妇女的地位极为低下。没有任何权利，外出时要用长袍罩着全身。土耳其颁布新法废除许多歧视妇女的法律，妇女在政治上的权利也得到承认。&四、文字改革。1928年8月9日，土耳其宣布采用拉丁字母以取代阿拉伯字母。改革后的土耳其新文字，克服了旧文字许多缺点，具有易学易用等特点，它有助于发展和推广民族文化，消弱封建政权、大大加快世俗化进程增强了土耳其民族自尊心。（历史今天LSJT）&凯末尔推动和引导的改革运动是一场意义深远的社会革命，它在很大程度上清除了封建思想，尤其是宗教神权思想对社会各方面的影响和控制，在土耳其树立起现代生活观念。从而巩固了新生的共和国，为土耳其民族和社会的发展奠定了良好的基础。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1931年06月09日","title":"杜月笙举办宗祠落成典礼　大摆排场","category":"","url":"http://www.lssdjt.com/d/19310609.htm","detail":{"year":1931,"month":6,"day":9,"lunar":"辛未年四月廿四","title":"杜月笙举办宗祠落成典礼　大摆排场","content":"在87年前的今天，1931年6月9日 (农历四月廿四)，杜月笙举办宗祠落成典礼　大摆排场。&img:http://img.lssdjt.com/201509/29214713261.JPG&杜祠门前搭建的牌楼&1930年初，杜月笙在高桥家乡(今高东乡沈家弄杜家花园)破土兴建祠堂，于1931年5月落成。祠堂的房屋是五开间三进，第三进为正厅，第二进为供奉杜氏列宗“神主”牌位之所。大门前则雄踞着两只石狮子。&1931年6月9（距今87年）-10日，杜月笙举办宗祠落成典礼，在上海滩轰动一时。“海上闻人”杜月笙祖居上海浦东高桥，发迹之后，特修建祠堂一座，以示光宗耀祖。整个建筑宽敞典雅，气势恢宏。又请风水先生选定6月10日为奉“主”入祠的吉日。全国各地送来的匾额、对联、贺词、礼品堆积如山，全上海的大、中旅馆，几乎住满了各地贺客。9日举行“送主”渡江的盛大游行。杜月笙组织了一支精彩的仪仗队，由几十面两丈见方的国民党党旗和“杜”字大旗开路。长长的队伍以蒋介石的“孝思不匮”匾额打头，颂词殿后。&1931年6月初举行杜祠落成典礼，这件事惊动了朝野要人、社会名流和租界里的外国官商。蒋介石除以总司令名义，送一方“孝思不匮”的大匾额外，还以“主席”的名义送了一幅祝词，并派参军杨虎为代表，到场宣读颂词。朝野显要送匾额的不少。于右任送的匾额亲题了“源远流长”，张学良送的是“见义勇为”，吴佩孚送了“武库世家”金匾，吹捧杜月笙是晋朝名将杜预的后裔，段祺瑞和当时的班禅喇嘛，也都送了匾额。&整个仪仗队不下五六千人，声势浩大，热闹异常。10日，举行奉主入祠典礼，国民政府代表、政界要人、工商界巨子、帮会头子、各界头面人物及外国使节等共1万多人参加，场面盛大。奉主大典甫一结束，余兴即告开场。杜月笙特意邀请南北京剧界名角梅兰芳、程砚秋、尚小云，前来会演。&南京、上海的党、政、军、绅、商要人，不少参加了这个典礼，恭送神主入祠。远在边陲的新疆主席金树仁也赶来参加。外国人中，有法租界的总领事、领事，法捕房总巡，日本总领事，还有驻在上海的日军司令板西。当时主持庆典筹备工作的有总务主任虞洽卿、黄金荣，剧务主任张啸林，卫生主任王晓籁、庞京周，招待主任袁履登等。据1931年6月10日的上海报载：9日上午7时起，法租界嵩山路、华格臬路一带，到处是各种仪仗，大旗飘扬，金牌林立。9时，6支仪仗队从“杜公馆”出发，南行经李梅路转至恺自迩路(今金陵中路)东行，折至公馆马路(今金陵东路)向南行至老西门，由小东门大街直至金利源码头。然后登上特备的十几艘汽轮直驶高桥。登岸后一路汽车、人力车相接，爆竹声轰鸣不绝，码头上搭有高大的牌楼。仪仗队伍长达数里，其中有法租界政治部全体人员，公共租界英籍马队巡捕，法租界的法捕、华捕、越捕及工部局军乐队。还有上海警备司令部、公安局乐队，各慈善团体，驻沪海军乐队。报上还特别点出，中国的武装军警，是从来不许通过租界的，那天却整队整队、全副武装，鱼贯而过。据说：这是上海开埠百年来，上海人从未见过的一次“大出丧”。&杜祠门前，搭着五层楼高的彩色牌楼，祠堂四周，搭盖起100多间高大的席棚，可摆设席面200余桌。据报载，九日那天，来宾逾万人，分3次开席，尚有多人未能入席。一共庆祝了3天。最轰动全国的是3天中日夜开演了6台堂会戏，演的全是京剧。当时，正是京剧的黄金时代，“四大名旦”、“四大坤旦”，老生各个流派的创始人和代表人如马连良、谭富英、言菊朋等都被邀请来了，加上上海的名演员和名票友，3天6台戏，几乎全是“人间难得几回闻”的好戏。[lsjt.cn]&img:http://img.lssdjt.com/201509/29214005785.jpg&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1932年06月09日","title":"蒋介石在庐山开会部署“围剿”","category":"","url":"http://www.lssdjt.com/d/19320609.htm","detail":{"year":1932,"month":6,"day":9,"lunar":"壬申年五月初六","title":"蒋介石在庐山开会部署“围剿”","content":"在86年前的今天，1932年6月9日 (农历五月初六)，蒋介石在庐山开会部署“围剿”。&1932年6月9日（距今86年）&蒋介石在庐山开会部署“围剿”&img:http://img.lssdjt.com/200905/17/26164132903.jpg&蒋介石到江西庐山&1932年6月9日（距今86年），蒋介石在庐山召开湘、鄂、豫、皖、赣五省“剿匪”会议，布署在全国范围内对苏区发动新的军事“围剿”。&何应钦、李济深、何成浚、何健、陈诚、钱大钧、曹浩森、孙连仲、刘镇华等国民党将领及汪精卫、顾维钧、黄绍闳、李石曾、熊式辉、俞飞鹏等参加。&会议议决拨3500万元作“剿共”年费，设“剿共”总部于汉口，蒋介石任总司令。计划先“围剿”鄂豫皖、湘鄂西苏区，然后移师“围剿”中央苏区。会上还提出了“标本兼施”、“三分军事，七分政治”的口号，以军事与政治相互配合，齐头并进。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1932年06月09日","title":"国民党通令封禁抗影片","category":"","url":"http://www.lssdjt.com/d/193269.htm","detail":{"year":1932,"month":6,"day":9,"lunar":"壬申年五月初六","title":"国民党通令封禁抗影片","content":"在86年前的今天，1932年6月9日 (农历五月初六)，国民党通令封禁抗影片。&1932年6月9日（距今86年）&国民党通令封禁抗日影片&img:http://img.lssdjt.com/200905/17/81164134593.jpg&被当局禁演的电影《淞沪血战史》中的镜头&1932年6月，国民党中央宣传部对上海各影片公司发出了禁拍抗日影片的“通令”，宣称：“以后关于战争及含有革命性之影片，均在禁摄之列。”又说：“当此战事结束之际，政府正谋对外和平，且停战协定，业经签定，不日将开圆桌会议，国际间充满和平空气，如一旦发现此项挑拨刺激之影片，将影响和平进行，大背政府初衷。”早已被上海租界工部局禁止在租界地区各电影院放映的《上海战史》、《上海之战》、《上海抗日血战史》等抗日新闻片和纪录片，也被禁止在上海租界以外地区的影院上映；故事片《东北二女子》公映不久也被禁映，直至经电影检查当局多次检查，大加剪删后，才准予再次上映。有些影片，从内容到片名，都被改动。如《战地历险记》里的“日军”被改成了“匪军”；《东北义勇军抗日血战史》因片名有“抗日”两字，也被改成为《东北义勇军血战史》。而反映抗日的电影剧本，更被扼杀。蔡楚生继《共赴国难》后创作的以抗日战争为背景的电影剧本《血溅红颜》，即被当局以内容“激烈”为借口禁止拍摄。&但日本却大量摄制了以“九-一八”和“一-二八”为背景的鼓吹侵略中国、宣传“皇军威容”的法西斯影片，在上海租界当局的纵容下和国民党默许下，公然在上海租界内的日本影院上映，对中华民族进行侮辱。&对此，爱国的电影工作者表示了极大的愤慨。左翼电影工作者创办的《电影艺术》杂志一连提出了9个“？”来严厉质问这件事：“在租界上为什么《十九路军血战史》、《淞沪血战史》不能放映？为什么租界上的日本影戏院可以应映那样的影片？”指出这是：“中国电影界的耻辱！！”《电影艺术》杂志并把国民党禁止拍摄抗日影片的“通令”予以公布和揭发。其他许多电影刊物，也都纷纷对当局的倒行逆施提出了抗议，质问：“为什么要禁止摄制含革命性的影片？”“签定停战协定之后，是不是全中国实施亡国训练的开始？”&img:http://img.lssdjt.com/200905/17/B3164134406.jpg&当局禁演的电影《十九路军血战史》镜头&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1934年06月09日","title":"唐老鸭首次在动画片中亮相","category":"","url":"http://www.lssdjt.com/d/19340609.htm","detail":{"year":1934,"month":6,"day":9,"lunar":"甲戌年四月廿八","title":"唐老鸭首次在动画片中亮相","content":"在84年前的今天，1934年6月9日 (农历四月廿八)，唐老鸭首次在动画片中亮相。&img:http://img.lssdjt.com/201106/9/B823646134.jpg&唐老鸭(唐纳德/Donald Duck)诞生于1934年6月9日（距今84年），是迪士尼最著名的人物之一，他有一个热心肠，并且总是充满好意，而实际上他却总是非常急躁，爱发脾气(当然他的运气也不怎么样)。他脾气火爆，好与人争执，喜欢夸大事实，经常抱怨生活中的小事和不如意的地方。而正是因为这种性格，注定了他的生活中各方面总是屡遭不顺。他是个失败者，却不是个懦夫，因为他总是在努力抗争。唐纳德和米奇是好朋友，他的女朋友是黛丝(Daisy Duck)。唐纳德有三个小甥子，辉儿/Huey、杜儿/Dewey和路儿/Louie。（历史上的今天）&迪士尼在1928年创造出米奇老鼠后，《汽船威利》这部世界影史上第一部有声卡通，不但打响了米奇老鼠，更打响了华特迪士尼的名号。在此之后迪士尼除了继续推出米奇系列的卡通之外，也尝试了不少新题材的卡通短片，在1934年6月9日（距今84年）推出的《聪明的小母鸡》也是迪士尼影史不可忽略的一部短篇作品，（历史上的今天LiShiJinTian.com）因为本片诞生了一只影史上着名的鸭子明星——唐老鸭。这部迪士尼的短篇作品一推出，没想到捧红的不是主角，却是那位口齿不清、一堆坏主意的鸭子配角。（历史上今天）&唐老鸭在《聪明的小母鸡》意外成功，于是在米奇卡通《孤儿的义演》中再度登场，不过当时在片中他身高只有米奇的一半高度，片中在孤儿观众的嘲弄下，唐老鸭在表演台上大发雷霆，这也是他首度发脾气，没想到从此成为他的招牌形象。随着唐老鸭愈来愈受欢迎，他的身高渐渐变为跟米奇一样高，在1937年女伴黛丝鸭首度登场，之后唐老鸭开始有了自己主演的《唐老鸭卡通系列》，而且 Huey、Dewey、Louie 三只小鸭、小气鬼 Scrooge 叔叔、糊涂的 Ludwig Von Drake 博士…等等也陆续登场，唐老鸭的家族愈来愈庞大。&img:http://img.lssdjt.com/201106/9/0223748884.jpg&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1938年06月09日","title":"蒋介石下令决花园口抵日军　淹死百姓89万人","category":"","url":"http://www.lssdjt.com/d/19380609.htm","detail":{"year":1938,"month":6,"day":9,"lunar":"戊寅年五月十二","title":"蒋介石下令决花园口抵日军　淹死百姓89万人","content":"在80年前的今天，1938年6月9日 (农历五月十二)，蒋介石下令决花园口抵日军　淹死百姓89万人。&1938年6月9日（距今80年），国民党新八师师长蒋在珍提出在花园口决堤建议被采纳，得赏金2000元。（lsjt.net）&蒋在珍在掘堤前，先把花园口一带的群众都赶到10里以外，然后密布岗哨，选出身强力壮的士兵800多名，分5个小队，日夜轮流掘堤，夜间以汽车上的灯光照明。&6月9日上午9时许，蒋在珍部在花园口决堤成功，河水奔腾而出，水流由中牟、尉氏沿鲁河南犯。他们唯恐决口太小，急电薛调来两门平射炮及士兵一排，在一名连长带领下，连射六七十发炮弹，决口扩大至370公尺，全河改道。&汹涌下的邵桥、史家堤、汪家堤和南崖四个村庄刹时被洪水冲毁，荡然无存。口门外冲刷成深13米、方圆2500多亩的深潭。洪水沿贾鲁河、颍河、涡河等河道向东南漫卷，由十几里扩展到100多里宽，在人口稠密的大平原上横冲直撞，而后在正阳关至怀远段涌入淮河。黄水入淮后，又溢出两岸，继续泛滥。&行政院善后救济总署统计：河南、安徽和江苏3省44个县市因此受灾，3911354人外逃，893303人死亡，经济损失10．9176亿元。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1938年06月09日","title":"花园口事件","category":"","url":"http://www.lssdjt.com/d/193869.htm","detail":{"year":1938,"month":6,"day":9,"lunar":"戊寅年五月十二","title":"花园口事件","content":"在80年前的今天，1938年6月9日 (农历五月十二)，花园口事件。&img:http://img.lssdjt.com/200905/17/2D164037545.jpg&国民政府为阻止日军进攻武汉，在花园口炸开黄河大堤&花园口决堤，又称花园口事件、花园口惨案，是中国抗战史上与文夕大火(长沙大火)、重庆防空洞惨案并称的三大惨案之一。1938年5月19日（距今80年），侵华日军攻陷徐州，并沿陇海线西犯，郑州危急，武汉震动。6月9日，为阻止日军西进，蒋介石采取“以水代兵”的办法，下令扒开位于中国河南省郑州市区北郊17公里处的黄河南岸的渡口——花园口，造成人为的黄河决堤改道，形成大片的黄泛区，史称花园口决堤。&1938年5月19日（距今80年），日军攻占徐州后，准备集合南北两路兵力，夺取中原，进而占领武汉。为此，6月1日，蒋介石在武汉召开最高军事会议，决定在豫东战略撤退，同时指定商震第二十集团军负责开决黄河大堤，阻止日军前进。&4日，商震派第五十三军一个团在河南省中牟县赵口决黄河堤，水流不畅，未获成功。6月5日，日军攻占开封，进逼郑州，企图打通平汉、津浦、陇海三线。&6日，国民党新八师师长蒋在珍提出改在花园口另行决堤，被采纳，得赏金2000元。蒋在珍在掘堤前，先把花园口一带的群众都赶到10里以外，然后密布岗哨，选出身强力壮的士兵800多名，分5个小队，日夜轮流掘堤，夜间以汽车上的灯光照明。6月9日上午9时许，蒋在珍部在花园口决堤成功，河水奔腾而出，水流由中牟、尉氏沿鲁河南犯。&他们唯恐决口太小，急电薛岳调来两门平射炮及士兵一排，在一名连长带领下，连射六七十发炮弹，决口扩大至370公尺，全河改道。汹涌的黄水居高临下，一泻千里。堤脚下的邵桥、史家堤、汪家堤和南崖四个村庄刹时被洪水冲毁，荡然无存。口门外刷成深13米、方圆2500多亩的深潭。洪水沿贾鲁河、颖河、涡河等河道向东南漫卷，由十几里扩展到一百多里宽，在人口稠密的大平原上横冲直撞，而后在正阳关至怀远段涌入淮河。黄水入淮后，又溢出两岸，继续泛滥，行政院善后救济总署统计：河南、安徽和江苏3省44个县中因此受灾，3911354人外逃，893303人死亡，经济损失10.9176亿元。&据中央社等报道：滔滔大水，由中牟、白沙间向东南泛滥，水势所至。庐舍荡然，罹难民众，不知凡几。洪水所致，澎湃动地，呼号震天，其骇惨痛之状，实有未忍溯想。间多攀树登屋，浮木乘舟，以侥幸不死，因而仅保余生，大都缺衣乏食，魄荡魂惊。其辗转外徙者，又以饥馁煎迫，疾病侵寻，往往横尸道路，亦九死一生。艰辛备历，不为溺鬼，尽成流民。花园口下的中牟首当其冲，全县三分之二陆沉。幸存的难民扶老携幼，纷纷两逃，郑州附近，集难民数千，食住皆无，情景堪怜。县西北十余里的沙窝地方，集有难民三千余人，十数日来，树皮草根已食之将罄，幸派出三人求救，否则再有二三日，恐全部饿毙矣。&img:http://img.lssdjt.com/200905/17/62164037810.jpg&中原人民惨遭大水，家破人亡，流离失所&img:http://img.lssdjt.com/200905/17/52164037499.jpg&黄河决堤后一片汪洋，难民逃往他乡&img:http://img.lssdjt.com/201211/29/1219211129.jpg&花园口洪水影响地图&img:http://img.lssdjt.com/201511/14235634112.jpg&黄河花园口决堤后的黄泛区。(lsjt.net)&img:http://img.lssdjt.com/201511/14235634486.jpg&《申报》(香港版)报道：“黄水肆虐，污坑遍地，蚊子多，死尸多，难民们又经常露宿在外，遂致瘟疫流行。患霍乱、伤寒、痢疾的人很多，特别是得了霍乱，上吐下泻，有的人半天时间就死去。花园口决堤不久，在黄水包围的开封就发生了霍乱，死亡者众多。”&img:http://img.lssdjt.com/201511/14235635464.jpg&黄河花园口决堤后的黄泛区。(lsjt.net)&img:http://img.lssdjt.com/201511/14235635144.jpg&蒋介石采取“以水代兵”的办法&img:http://img.lssdjt.com/201511/14235635682.jpg&花园口决堤的支持者称，当时的形势，中国面临艰难的选择：一是中原沦陷、整个大后方沦陷、中国亡国；二是炸开花园口保住中原。在这两个糟糕的选择之间做出选择，只有“两害取其轻”。&img:http://img.lssdjt.com/201511/14235635602.jpg&黄河花园口决堤后的黄泛区。(lsjt.net)&img:http://img.lssdjt.com/201511/14235635308.jpg&改道后的新黄河成为中日双方东西对峙的分界线。直到1944年豫湘桂战役，日军才攻入新黄河以西地区，占领河南中西部。黄泛区确实一定程度上阻挡了日军的进攻。（lsjt.net）&img:http://img.lssdjt.com/201511/14235635995.jpg&黄河花园口决堤后的黄泛区。(lsjt.net)&img:http://img.lssdjt.com/201511/14235635163.jpg&有日军军官在日记中写道：“士兵们一发现一点食物，就像猫叼着鱼探到角落里那样，隐藏起来一个人独自享用。我们到处转来转去找食物，早田里开始还有土豆种，不过，没几天就被吃光了。把南瓜秧弄来煮着吃，但马上就被各分队抢光了。很快田地里没有一点可吃的东西了。洪水又切断了我们前后的道路，一连过了好几天，粮食都没有送来。”&img:http://img.lssdjt.com/201511/14235636894.jpg&但他们关于安徽死亡人数的推算存在疑问，因为安徽的受灾面积、受灾程度和受灾人数都比河南小，但其测算出的死亡人数却比河南死亡人数还要高8万人，这有些夸张。至于安徽到底死了多少人，至今仍无法查实。而1938年当年因黄河决堤造成的直接死亡人数，由于当时调查环境所限，更是无法查实。&img:http://img.lssdjt.com/201511/14235636336.jpg&花园口决堤，国民政府认为是“功在国家，害在地方”。决堤时，蒋介石称，“这次决口有关国家民族命运，没有小的牺牲，哪有大的成就，在这紧要关头，切戒妇人之仁，必须打破一切顾虑，坚决去做，克竟全功”。&img:http://img.lssdjt.com/201511/14235636265.jpg&根据韩启桐、南钟万于1948年出版印行的《黄泛区的损害与善后救济》提供的数字，从花园口决堤到1947年堵口，九年间黄泛区河南因黄泛而死亡人口有325598人，江苏死亡人数为160200人，由于安徽省并没有详细的统计数据，所以他们在书中根据河南与江苏的灾区人口死亡比例推算出安徽死亡人口在40万左右。&img:http://img.lssdjt.com/201511/14235636370.jpg&1938年5月19日（距今80年），侵华日军攻陷徐州，并沿陇海线西犯，郑州危急，武汉震动。&img:http://img.lssdjt.com/201511/14235636730.jpg&决堤前，国民政府对百姓虽然也进行了疏散，但疏散力度有限，搬迁补助较少，杯水车薪。郑州市勒家堤村民张广和回忆，“记得那时小麦还没收割完，国民党军新八师蒋师长派人给我们家5口人送来十块大洋，把我们赶到十里以外的地方。我带着老婆和大儿子、闺女和刚出生的小儿子一家5口踏上了逃荒路程，这一去就是六年”。&img:http://img.lssdjt.com/201511/14235637558.jpg&而质疑者认为，花园口决堤给日军造成的困难只能称一般，日军的战略部署并未因此打乱，武汉到底也没能守住。与豫、皖、苏人民因决堤而蒙受的巨大人员伤亡和财产损失相比，这点作用微不足称道。花园口决口，当时直接淹死和饿死的群众多达89万人，是日军在南京大屠杀中所杀中国军民的三倍。&img:http://img.lssdjt.com/201511/14235638811.jpg&“那时逃难的人慌不择路，没有吃的，人饿得昏昏欲倒，走着走着，身子一歪，就倒在了路上。沿途一路死尸，我的大儿子、闺女相继在逃荒的路上因饥饿和得病去世。我把他们扔在路旁，带着家人继续在黄河沿岸的五个地区流浪”。&img:http://img.lssdjt.com/201511/14235638153.jpg&花园口决堤确实给日军带来困扰，日本大本营陆军部撰有日军侵华史长编记载：“中国军队6月10日左右于郑州东北掘开黄河堤防，使黄河水向东南方向涌出，采取了水淹战术，淹没了自己的广大沃野，形成了经中牟、尉氏、周口、阜阳连接淮河的大地障，给我军行动造成极大困难。”&img:http://img.lssdjt.com/201511/14235638821.jpg&花园口决堤，日军14师团在水中作战，步兵跑步运输炮弹。&img:http://img.lssdjt.com/201511/14235639246.jpg&黄泛区的日军强迫中国人拉车&img:http://img.lssdjt.com/201511/14235639512.jpg&花园口被炸后，黄泛区的国民党军。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1942年06月09日","title":"冀中八路军伏击日军参观团","category":"","url":"http://www.lssdjt.com/d/19420609.htm","detail":{"year":1942,"month":6,"day":9,"lunar":"壬午年四月廿六","title":"冀中八路军伏击日军参观团","content":"在76年前的今天，1942年6月9日 (农历四月廿六)，冀中八路军伏击日军参观团。&1942年6月9日（距今76年），冀中日军坂本旅团长率300余步骑，护送一个日本参观团从治庄头去白庄，路过深泽县东北的宋庄时，遭到八路军伏击。坂本当场击毙，骑兵和参观团也被消灭。日军步军随即向八路军反扑，八路军在宋庄设伏的部队仅三个半连，但在第二十二团左叶副团长的指挥下，利用事先筑好的四道工事，一次又一次地击退了日军的冲锋。午后，安国、定县、保定、深泽、无极等地日伪军陆续赶来增援，人数约为2000人。日伪军在4门火炮、7挺重机枪、80余挺轻机枪、40余个掷弹筒的火力掩护下，向宋庄发起猛烈进攻。日伪军还向八路军施放毒气，但因宋庄地势较开阔，风力较大，八路军未受损失。双方激战至晚，八路军打退了日军38次冲锋，毙伤日军900余人、伪军200余人。入夜，八路军分路成功突围。在这次战斗中，八路军阵亡33名，负伤41名（其中连级干部4人），以较小的伤亡重创日伪军。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1954年06月09日","title":"日本自卫队成立","category":"","url":"http://www.lssdjt.com/d/19540609.htm","detail":{"year":1954,"month":6,"day":9,"lunar":"甲午年五月初九","title":"日本自卫队成立","content":"在64年前的今天，1954年6月9日 (农历五月初九)，日本自卫队成立。&1954年6月9日，日本政府颁布《防卫厅设置法》和《自卫队法》（通称“防卫二法”），将保安队改为拥有陆海空3军的自卫队。&朝鲜战争爆发后美国重新武装日本，于1950年7月8日（距今68年）指令吉田内阁建立7万5千人的国家警察预备队，并将海上保安厅增员8千人。据1951年9月的《日美安全条约》，1952年吉田内阁设置保安厅，改警察预备队为保安队，兵员扩充至11万人，新设海上警备队。&1954年6月9日为适应美国远东战略变化要求，把保安队改组为陆上自卫队，警备队改组为海上自卫队，并新建航空自卫队。规定其任务为维持国内治安，防御外来的直接或间接侵略等。&自卫队受内阁总理大臣指挥监督，由防卫厅负责管理和协调，编制定额为27万。自卫队是战后日本的正规军事力量，其军费开支总数居世界第3位。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1963年06月09日","title":"美国演员强尼·戴普出生","category":"出生","url":"http://www.lssdjt.com/d/19630609.htm","detail":{"year":1963,"month":6,"day":9,"lunar":"癸卯年闰四月十八","title":"美国演员强尼·戴普出生","content":"在55年前的今天，1963年6月9日 (农历闰四月十八)，美国演员强尼·戴普出生。&img:http://img.lssdjt.com/201306/9/01223718640.jpg&约翰尼·德普(Johnny Depp，1963年6月9日（距今55年）-)，美国电影演员。全名约翰·克里斯托弗·德普二世(John Christopher Depp II)，出生于肯塔基州欧文斯伯勒。父亲为John Christopher Depp、母亲是Sue Depp，目前和前女友凡妮莎派乐迪斯(Vanessa Paridies)育有一女一子，分别是女儿Lily -Rose Depp和儿子John Christopher Depp　III小名Jack。现任女友是amber heard ，二人于拍摄 \"加勒比海醉爱日记\"中认识， 并在一起。&img:undefined&img:undefined&约翰尼·德普出生于美国肯塔基州，并于佛罗里达州长大。从小就不难发现其怪异的性格，当同年的孩子都在屋外踢足球时，约翰尼更喜欢在房子里和拥有印地安籍的爷爷说话，在他的童年记忆中，和自己最亲近的家人就是爷爷，也正因为和爷爷的关系，让约翰尼德普一生都以自己的印地安血统自豪，他在手臂上刺上的第一个纹身就是为了纪念印地安裔的身分。进入求学阶段，他的怪异个性更加明显，他曾在访问中说道:“当时的学校把学生分成三个类型，有钱人的孩子、好孩子和坏孩子，而我的出现开创了第四种—怪孩子。”也因为和学校的格格不入，促使他在最后选择辍学。约翰尼德普15岁时父母离异，造成他很大的心理创伤，母亲Sue为他买的第一把吉他帮助他脱离伤痛，并走向音乐之路，之后的他还自组摇滚乐队 'the kid'。&他在1983年，为了成为摇滚歌手，他前往洛杉矶发展，但其乐队事业没有起色，他因此卖过铅笔、做过电话销售员以供给乐队的花费。同年，他与他的第一任妻子，化妆师Lori Anne Allison结婚，并透过她认识了尼古拉斯·凯奇。她十分赏识约翰尼德普的才华，并将他介绍给自己专门的经纪人。从此约翰尼·德普开始踏入影视圈，走上了星路。&img:http://img.lssdjt.com/201306/9/67223718114.jpg&img:undefined&img:undefined&1984年，他出演了个人的银幕处女作《猛鬼街》饰演女主角的男友。但是之后几年他只能出演一些小角色。直到1988年，他才以电视剧《龙虎少年队》(21 Jump Street)卧底在高中校园的娃娃脸警察一角一炮而红，成为了当年的热门人物和青春偶像。但他却不因此高兴，他对于龙虎少年队的肥皂剧情节感到不满，最后在磋商后提前结??束合约。&1990年，他受到后来的好友，著名导演蒂姆·伯顿的邀请，在《剪刀手爱德华》(Edward Scissorhands)中饰演男主角“剪刀手爱德华”。这部电影被认为奠定了他在好莱坞的明星地位。 1993年，他的明星好友里弗·菲尼克斯(River Phoenix)在他的酒吧门口由于吸毒过量不幸猝死，年仅23岁。这对约翰尼·德普来说是一个巨大的震动。这个噩耗让他开始认真思考人生的意义。之后，他的生活态度发生了极大的变化。&之后几年，他的选片范围开始不仅仅局限于艺术片。 1999年他再次受邀出演蒂姆·伯顿执导的恐怖片《断头谷》(Sleepy Hollow)，颇受好评。次年他在《浓情巧克力》(Chocolat)中也凭借配角出了彩。 2001年，他出演了改编自来自地狱杰克的连环杀人案件的影片《来自地狱》(From Hell)。 2003年他又出演了两部大制作：《加勒比海盗：黑珍珠号的诅咒》(Pirates of the Caribbean: The Curse of the Black Pearl )和《墨西哥往事》(Once Upon a Time in M??exico)。其中前者不仅在票房上大获成功，而且还使约翰尼·德普在全世界范围内的知名度得到了大幅度的提升，为他带来第一个奥斯卡最佳男主角奖提名。 2004年他出演的电影《寻找梦幻岛》(Finding Neverland)为他带来了2005年度的第二个奥斯卡最佳男主角奖的提名。这部拍摄于2002年的电影是根据著名童话《彼得潘》的作者詹姆斯·马修·贝瑞(Sir James Matthew Barrie， Bt. )的生平改编的。（历史上的今天LiShiJinTian.com）&2005年，约翰尼·德普演出根据同名著名童话改编的奇幻影片《查理和巧克力工厂》(Charlie and the Chocolate Factory)。这也是他与蒂姆·伯顿合作的第四部作品。与蒂姆·伯顿合作的第五部电影为2005年的动画《僵尸新娘》，担任主角配音。（lsjt.cn）&2007年，约翰尼将主演由知名百老汇歌舞剧改编的电影版《理发师陶德》(SWEENEY TODD)，这将是他与蒂姆·伯顿合作的第六部电影。[LiShiJinTian.com]&img:undefined&img:undefined&约翰尼·德普的第一段婚姻仅仅维持了两年。 1985年他便与第一任妻子离婚。之后几年，他先后与威诺纳·赖德(Winona Ryder)和超模凯特·摩丝(Kate Moss)拍拖，甚至一度还与前者订婚。不过最后都不了了之。&近几年约翰尼·德普一直与法国歌手兼演员凡妮莎·派乐迪斯(Vanessa Paradis)同居。他们育有一子一女，女儿Lily-Rose Melody Depp和儿子Jack Depp。 现在约翰尼·德普和家人常年在洛杉矶、法国南部的山区和英国的东苏塞克斯郡的住所居住。两人暂时没有结婚的计划，约翰尼认为，凡妮莎的姓氏在英文上有天堂的意思，非常美丽，因此不愿意因为婚姻而取代其姓氏，另一方面也满足于现在的生活，但他表示，如果将来凡妮莎有意想要投身婚姻，或是他们的子女希望父母能结婚，他就会立刻同意举行婚礼。 2012年6月19日约翰尼德普的公关波姆(Robin Baum)在声明中提到：“约翰尼德普与凡妮莎·派乐迪斯已和平分手。请尊重他们的隐私，更重要的是，2人孩子的隐私。”&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1969年06月09日","title":"贺龙元帅含冤逝世","category":"逝世","url":"http://www.lssdjt.com/d/19690609.htm","detail":{"year":1969,"month":6,"day":9,"lunar":"己酉年四月廿五","title":"贺龙元帅含冤逝世","content":"在49年前的今天，1969年6月9日 (农历四月廿五)，贺龙元帅含冤逝世。&img:http://img.lssdjt.com/200905/17/88163514644.jpg&贺龙元帅&1896年3月22日（距今122年）贺龙出身于湖南桑植县贫苦农民家庭。1924年参加中华革命党，1926年参加北伐战争，1927年又参加第二次北伐。大革命失败后，他发动和领导“八·一”南昌起义，途中加入中国共产党。（lsjt.cn）&1928年，根据党中央指示，成立了工农革命军。1930年秋，贺龙奉命率部去洪湖地区，1934年6月率部进入贵州，创建了黔东革命根据地、湘鄂川黔革命根据地。1935年参加长征，对张国煮分裂党和军队的活动进行了坚决的斗争。&抗日战争爆发后任八路军120师师长，深入敌后，开辟了晋西北抗日民主根据地，多次指挥战斗，沉重地打击了日寇。在中共第七次代表大会上，贺龙当选为中央委员。&建国之初，他参与指挥解放大西南的战役，任中共西南局第三书记、西南军区司令员。1952年11月，任中华人民共和国体育运动委员会主任。1954年9月，任国务院副总理兼国家体委主任、国防委员会副主任，后又任中央委员、中央政治局委员、军委副主席等。1955年被授予元帅军衔。&“文化大革命”中遭林彪、“四人帮”诬陷，1969年6月9日，被迫害致死。贺龙元帅的一生为中国革命事业做出了巨大贡献，人们永远不会忘记他。&img:http://img.lssdjt.com/201106/9/29215559182.jpg&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1975年06月09日","title":"我国与菲律宾建交","category":"","url":"http://www.lssdjt.com/d/19750609.htm","detail":{"year":1975,"month":6,"day":9,"lunar":"乙卯年四月三十","title":"我国与菲律宾建交","content":"在43年前的今天，1975年6月9日 (农历四月三十)，我国与菲律宾建交。&img:http://img.lssdjt.com/201511/25233943839.jpg&马尼拉的贫民窟&菲律宾，全称菲律宾共和国。1543年西班牙殖民者以其王储、后来的国王菲利浦二世之名将莱特岛一带命名为菲律宾。位于亚洲东南部。面积299700平方公里。人口约7027万(1995)，85%以上为马来族。有70多种语言，官方语言为英语和菲律宾语。居民93%信奉罗马天主教和基督教新教。首都马尼拉市。&由7107个岛屿组成，山地占3/4，有10多座活火山。矿产资源主要有铜、金、银、铁、铬、镍、石油等。森林资源、地热资源丰富。椰子生产和出口占世界第一位；是世界市场蕉麻的主要供应国。人均国民生产总值11833比索(1995)。主要农作物有水稻、玉米、椰子、甘蔗、麻、烟草等。渔业发达。主要有制造业、采矿业、燃料和动力工业。出口椰子产品、糖、矿产品、木材等；进口石油、机械、化工、金属材料、棉纱、合成纤维等。&菲律宾人起源于史前时期。16世纪以前，北部、中部和南部均有封建割据的王国。16世纪初西班牙入侵。1898年6月12日（距今120年）(国庆日)宣告独立，成立菲律宾共和国。同年被美国占领。1935年11月成立了自治政府。1942年被日本攻占。1944年美军重新占领。1946年7月4日菲律宾共和国宣告独立。奉行独立的外交政策，在平衡、平等、互利、互敬的基础上发展同所有国家的政治、经济关系。1975年6月9日同中国建交。&img:http://img.lssdjt.com/200406/9/F8133135477.JPG&菲律宾国旗&img:http://img.lssdjt.com/200406/9/90133136489.JPG&菲律宾货币&img:http://img.lssdjt.com/200406/9/DA133135731.JPG&菲海军&img:http://img.lssdjt.com/201511/25233944774.jpg&AW109直升机&img:http://img.lssdjt.com/201511/25233944741.jpg&菲军从韩国购买的TA-50 攻击机&img:http://img.lssdjt.com/201511/25233945795.jpg&“德尔毕拉尔”号军舰&img:http://img.lssdjt.com/201511/25233946492.jpg&计程车&img:http://img.lssdjt.com/201511/25233946554.jpg&城市公交&img:http://img.lssdjt.com/201511/25233947663.jpg&吉普尼公车&img:http://img.lssdjt.com/201511/25233948986.jpg&菲律宾的美丽海岛&img:http://img.lssdjt.com/201511/25233948518.jpg&洞中窥海，碧水蓝天&img:http://img.lssdjt.com/201511/25233949717.jpg&垂涎欲滴，菲律宾美食&img:http://img.lssdjt.com/201511/25233949886.jpg&大龙虾，菲律宾新鲜水产，让人应接不暇。&img:http://img.lssdjt.com/200406/9/D4133137131.JPG&马尼拉中华友谊门&img:http://img.lssdjt.com/201511/25233950318.jpg&马尼拉市区街道&img:http://img.lssdjt.com/201511/25233951233.jpg&菲律宾最著名的马尼拉大教堂&img:http://img.lssdjt.com/201511/25233951845.jpg&维干古镇1999年列入世界文化遗产，每一栋建筑物都保存得原汁原味。有时候真的会以为自己身处百年前的西班牙。&img:http://img.lssdjt.com/201511/25233952138.jpg&卢克班狂欢节&img:http://img.lssdjt.com/201511/25233953757.jpg&佬沃最著名的抱威教堂&img:http://img.lssdjt.com/201511/25233954500.jpg&湛蓝&img:http://img.lssdjt.com/201511/25233954855.jpg&圣奥古斯丁教堂&img:http://img.lssdjt.com/201511/25233955843.jpg&维干古镇上装饰新颖的网吧&img:http://img.lssdjt.com/201511/25233956527.jpg&维干的街，为了保护维干古镇石板，政府规定：汽车禁止入内，这里只有马车代步。（lsjt.cn）&img:http://img.lssdjt.com/201511/25233956465.jpg&菲律宾一年一度的丰收节庆祝活动&img:http://img.lssdjt.com/201511/25233957438.jpg&海边落日&img:http://img.lssdjt.com/201511/25233957335.jpg&维干大教堂内部&img:http://img.lssdjt.com/200406/9/5F133140224.JPG&教堂墓地&img:http://img.lssdjt.com/201511/25233958374.jpg&连供奉的神台，也是用农作物装饰。&img:http://img.lssdjt.com/201511/25233959418.jpg&维干笑脸&img:http://img.lssdjt.com/201511/25234000935.jpg&丰收节为Pahiyas Festival，意为“打扮房子”。这是这个卢克班小镇一年一度的大日子。&img:http://img.lssdjt.com/200406/9/18133138472.JPG&身着盛装的少男少女&img:http://img.lssdjt.com/201511/25234001546.jpg&大幅海报上的文字都是用各种谷物拼贴而成。&img:http://img.lssdjt.com/201511/25234009655.jpg&参加丰收节游行的男女穿着的服装都是用各种农作物制作而成。&img:http://img.lssdjt.com/201511/25234012898.jpg&花样男女&img:http://img.lssdjt.com/201511/25234015402.jpg&阿基诺三世，&总统贝尼尼奥·阿基诺三世(Benigno Aquino III)，2010年6月当选。&img:http://img.lssdjt.com/201511/25234015359.jpg&总统日，图为2011年12月14日，阿基诺三世出席菲海军“德尔毕拉尔”号军舰交付仪式。&img:http://img.lssdjt.com/201511/25234018944.jpg&菲国渔船，渔业是当地极重要产业。&img:http://img.lssdjt.com/201511/25234018719.jpg&海岛游，旅游业是菲国重要经济收入之一。&img:undefined&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1975年06月09日","title":"贺龙元帅骨灰安放仪式举行","category":"","url":"http://www.lssdjt.com/d/750609.htm","detail":{"year":1975,"month":6,"day":9,"lunar":"乙卯年四月三十","title":"贺龙元帅骨灰安放仪式举行","content":"在43年前的今天，1975年6月9日 (农历四月三十)，贺龙元帅骨灰安放仪式举行。&img:http://img.lssdjt.com/200905/17/10163411655.jpg&贺龙元帅&1975年6月9日，贺龙元帅的骨灰安放仪式在八宝山革命公墓举行。周恩来不顾病痛和医生的再三劝阻，前往参加。在安放仪式上，周恩来老泪纵横地深深向贺龙遗像鞠躬7次。&在休息室里，周恩来搂着贺龙元帅的夫人薛明说：“薛明，我没有保住他啊！都6年了，老总的骨灰没能移到八宝山公墓，我很难过啊！”这时他声音颤抖，眼泪簌簌地落了下来。薛明满脸是泪，哭着对总理说：“总理，感谢你对我们全家的关怀。”当贺龙元帅的女儿说，“周伯伯要保重身体”时，周恩来的心情无比痛苦，他抬起头来，缓缓地说：“我的时间也不长了。”全场顿时哭声一片，气氛悲痛。&周恩来与贺龙相识是在1927年，当时以他们为主要领导人发动了在中国革命史上最为著名的南昌起义。&img:http://img.lssdjt.com/200905/17/49163411468.jpg&周恩来在贺龙骨灰安放仪式上致悼词&img:http://img.lssdjt.com/200905/17/B0163411607.jpg&1956年周恩来访问柬埔寨。西哈努克亲王（中）与周恩来、贺龙在游艇上&img:http://img.lssdjt.com/200905/17/BB163411850.jpg&贺龙和战友们的笑声响彻机场&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1975年06月09日","title":"洛克希德公司爆出行贿丑闻","category":"","url":"http://www.lssdjt.com/d/197569.htm","detail":{"year":1975,"month":6,"day":9,"lunar":"乙卯年四月三十","title":"洛克希德公司爆出行贿丑闻","content":"在43年前的今天，1975年6月9日 (农历四月三十)，洛克希德公司爆出行贿丑闻。&1975年6月，诺思罗普联合公司执行委员会主席向参议院全国公司调查委员会承认该公司同海外的咨询者达成了许多秘密协定。当该公司说它是仿效洛克希德航空公司的的做法时，一个马蜂窝被捅开了。很快就查明了洛克希德公司曾给有影响的秘密代理人、实业家、政客、政府官员和外国高级军事官员支付了数百万美元，以换取出售该公司军用和民用飞机获利丰厚的合同。&所有这些行为都是在该公司董事长丹尼尔-霍顿和总经理卡尔-科奇安以及其前任的授意和参与下进行的。这一丑闻并未局限于参议院的听证会上，而是扩及到了国外的法庭。在那里，许多受贿者受到了审讯和处罚。&1958年，洛克希德公司的一个老资格的推销员被派往东京，建立了一个办事处并招纳了一批投机商人。他还找一个秘密代理人吉尾块。日本于1960年订购了230架星式战斗机。由于吉尾块的努力，他收到了170万美元的佣金。&1972年，另外一桩巨额交易成交。这次是科奇安去东京向日航公司推销洛克希德的三星牌喷气机。洛克希德公司在东京的正式代理人告诉科奇安，明智的办法是向田中角荣首相提供5亿日元；公司的秘密代理人吉尾块则告诉科奇安，应该再拿5亿日元给田中角荣的密友吉野宪尔。科奇安对这两笔贿金表示同意。虽然日本方面最初的决定对洛克希德公司不利，但是后来吉尾块又给工业和外贸大臣打了电话，要求他推翻最初的决议。当科奇安又拿出1.2亿日元给了这位大臣之后，全日航空公司的总裁即通知洛克希德公司同意签订购买合同。就这样，1，200万美元的佣金、聘金和其它费用被支付给政府官员、实业家、吉尾块及其同僚。1977年，当丘奇调查委员会的结果公布以后，至少有14个人在东京受到审讯。&洛克希德公司在1958年曾试图向西德推销星式战斗机，并说服西德国防部长法朗西-约瑟夫-施特劳斯于翌年购买96架飞机。作为回报，洛克希德公司执委会主席与之达成一项秘密的“君子协定”，公司将从这批飞机成交额中拿出一定的百分比，交付给施特劳斯的政党基督教社会主义同盟作为佣金。&在1958年到1959年间，荷兰也一直考虑购买星式战斗机，当美国国防部从它的军事援助预算中削减了25架飞机之后，荷兰如愿以偿。究竟朱丽安女王的丈夫、颇有影响的伯恩哈德是如何做出购买决定的，尚不清楚，但是洛克希德公司确实在1960年到1962年间通过瑞士银行付给他100万美元。由于这一丑闻，亲王辞去了他所有的公职。&洛克希德公司的活动也扩及到了意大利。1969年，律师奥维迪厄-莱福比和实业家凯米里奥-克罗恰尼被公司选为秘密代理人、负责向意大利政府推销大力神式运输机。在其后的两年中，他们花费了200多万美元收买意大利空军将领、国防部长及一些政党和政府官员，并从他们手中再收取回扣。洛克希德公司为了签订购买合同而慷慨支付。当丘奇委员会的调查结果公之于世之后，大部分接受过代理人贿赂的意大利官员连同两个代理人，都被送上了法庭。&丘奇委员会发现，洛克希德公司通过雇佣中间人向决策者行贿的手段，在沙特阿拉伯、土耳其、西班牙、巴西和菲律宾等国都故伎重演。许多人对此感到大为震惊。一个专门委员会在经过内部调查以后，公开谴责了过去的不法行为，并且为洛克希德公司的全体雇员订立了一套（新的）商业法规。霍顿和科奇安作为贿赂案的元凶，被迫提前退休。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1983年06月09日","title":"撒切尔夫人在英国大选中获胜","category":"","url":"http://www.lssdjt.com/d/19830609.htm","detail":{"year":1983,"month":6,"day":9,"lunar":"癸亥年四月廿八","title":"撒切尔夫人在英国大选中获胜","content":"在35年前的今天，1983年6月9日 (农历四月廿八)，撒切尔夫人在英国大选中获胜。&img:http://img.lssdjt.com/200905/17/2B163216305.jpg&撒切尔夫人&1983年6月9日，玛格丽特-撒切尔的保守党政府在英国大选中大获全胜，足以确保撒切尔夫人连任英国首相，任期为五年。虽然一年前撒切尔夫人的名望处于空前低落的状态，但当她从阿根廷手中夺回福克兰群岛后，又重新获得国民的信任，并且再度在大选中击败她的主要对手工党。（历史上的今天LiShiJinTian.com）&工党官员们把他们的失败归咎于第三者--自由党和社会民主党联盟，该联盟分化了反撒切尔夫人的选票。一位工党领袖丹尼斯-哈利说，这次大选把人民置于英国历史上最反动的右翼极端主义政府的掌握之中。西方人把这次选举看成是右翼趋势的一部分，这可能鼓励里根总统再次竞选。（历史上今天）&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1991年06月09日","title":"皮纳图博火山爆发","category":"","url":"http://www.lssdjt.com/d/19910609.htm","detail":{"year":1991,"month":6,"day":9,"lunar":"辛未年四月廿七","title":"皮纳图博火山爆发","content":"在27年前的今天，1991年6月9日 (农历四月廿七)，皮纳图博火山爆发。&img:http://img.lssdjt.com/200905/17/CC16302180.jpg&皮纳图博火山爆发&1991年6月9日，经过600多年的沉寂，位于菲律宾吕宋岛、海拔1436米的皮纳图博火山突然猛烈喷发。&火山喷出的灰、沙、石、蒸气等直冲云霄。两周内，伤亡700余人，20多万人逃离家园，损失达50亿比索。四处飞扬的火山灰使30万公顷农田绝收、7千多顷森林毁于一旦。火山灰甚至远落到印度尼西亚、马来西亚、新加坡、泰国、以及中国海南省和福建省等地。&皮纳图博火山此次爆发是二十世纪所有火山喷发中规模和威力最大的一次。专家预测，皮纳图博火山会连续喷发1-3年之久，火山爆发的影响是全球性的，大气中的火山尘埃遮挡了阳光，从而使地球温度下降，北半球的农作物会因此减产。&img:http://img.lssdjt.com/200905/17/2516303286.jpg&没有戴口罩的孩子们在被厚厚的火山灰尘覆盖的汽车旁玩耍&img:http://img.lssdjt.com/200905/17/1A16303427.jpg&火山还没有安静下来还在喷发着灰尘和碎石&img:http://img.lssdjt.com/200905/17/AA16303107.jpg&火山灰使一些树木像电线杆一样凋零&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1991年06月09日","title":"世界著名钢琴家克劳迪奥·阿劳逝世","category":"逝世","url":"http://www.lssdjt.com/d/arrau.htm","detail":{"year":1991,"month":6,"day":9,"lunar":"辛未年四月廿七","title":"世界著名钢琴家克劳迪奥·阿劳逝世","content":"在27年前的今天，1991年6月9日 (农历四月廿七)，世界著名钢琴家克劳迪奥·阿劳逝世。&img:http://img.lssdjt.com/201106/9/8A231052389.jpg&克劳迪奥·阿劳(Claudio Arrau，1903.2.6-1991.6.9)，智利钢琴家。二十世纪最伟大的钢琴家之一。自幼有神童之称，曾到柏林求学，后定居纽约，持续其国际大师的演出生涯，誉满全球。阿劳的演奏曲目范围广泛，从巴洛克到二十世纪的作品均有独到的建树，是德奥音乐的权威演奏家。录制了大量的唱片，最脍炙人口的录音是贝多芬的钢琴奏鸣曲全集。&克劳迪奥·阿劳，1903年生于智利奇廉。自幼以神童闻名，5岁在圣地亚哥首次举行演奏会，崭露头角。8岁时由智利政府资助到德国留学，在名师马丁·克劳泽的长期指导下，进步神速，11岁在柏林举行首次的独奏音乐会，先后获得伊巴赫奖、霍兰德奖以及两届的李斯特奖，在著名指挥家尼基什、富特文格勒等指挥下演奏钢琴协奏曲，名噪一时。1926-1940年在施特恩音乐学院任教。1927年获瑞士日内瓦国际钢琴比赛一等奖。1935-1936年在柏林，举行巴赫全部键盘作品和莫扎特全部钢琴作品的系列音乐会；四次举行贝多芬全部钢琴奏鸣曲的系列音乐会(1938年在墨西哥、1939年在圣地亚哥、1952年在伦敦、1954年在纽约)。1941年起定居纽约，持续其国际大师的演出生涯，誉满全球。1949年，智利大学授予荣誉博士学位。1959年，智利政府授予荣誉奖章，并以阿劳之名命名两条街道。1965年，法国政府授予文艺骑士勋章。1970年，德国政府授予联邦十字勋章。1978年，德国柏林爱乐乐团授予彪罗奖章。1982年，墨西哥政府授予阿兹台克鹰勋章。1983年，联合国世界文化遗产组织授予国际音乐奖章、智利政府授予国家艺术奖章、法国政府授予荣誉军团勋章、马耳他政府授予骑士团勋章、意大利罗马音乐学院授予荣誉司令勋章、英国牛津大学授予荣誉博士学位、美国纽约市授予贝多芬奖章、费城市授予费城碗奖座。1988年，委内瑞拉政府授予卡雷尼奥奖章。1990年，英国皇家爱乐乐团授予金质奖章。1991年逝世于维也纳附近。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1991年06月09日","title":"中国东北第一黑帮乔四被枪决","category":"逝世","url":"http://www.lssdjt.com/d/qiaosi.htm","detail":{"year":1991,"month":6,"day":9,"lunar":"辛未年四月廿七","title":"中国东北第一黑帮乔四被枪决","content":"在27年前的今天，1991年6月9日 (农历四月廿七)，中国东北第一黑帮乔四被枪决。&img:http://img.lssdjt.com/201409/8/1350488313.jpg&乔四，原名宋永佳 ，(1948年6月21日（距今70年）-1991年6月9日)，哈尔滨市人。根据《黑档案：东北特产黑社会》记载，其祖籍为山东。小时候因家住在一个叫“大桥”的地方，且家中排行第四而被通称为“大桥老四”，后简称“乔四”。1980年代末哈尔滨乃至黑龙江势力最庞大的黑社会首领之一。1991年在一个荒山处被枪决被处决。&在他年轻的时候，他的家附近有一座桥，他在桥的附近因为够狠、够仗义，且排行老四，后被当地人称为“大桥老四”。随着势力的不短扩张，名声不断响亮，有一些老一辈的大哥甘拜下风，可又不能失面子，就称其为“桥四儿”搞笑的是，后来他做了公司老总，签合同时签“宋永佳”别人不认账，非签“乔四”不可，因为“宋永佳”没几个人知道，“乔四”在哈尔滨妇孺皆知。所以签“乔四”才权威，才让人放心。&乔四爷当初在哈尔滨号称“夜夜作新郎”，当时在哈尔滨可谓横行一时哈尔滨遍地是刺头，这拆迁的活虽然利润丰厚可决不是个好干的活。眼看工程要开工，乔四把住户招到一起，一菜刀把自己的小指给剁了下来。当众说：“谁要能照着做一遍，就可以不搬。”结果没人应声，拆迁任务很快圆满完成。因为事情干的干脆利索，乔四就此红了起来，结交了不少包括副市长在内的大员，从此有了可靠的政治保护伞。同时养了一批打手专门替他收保护费，抢女人，砍人。当时所有的工程项目都必须经他的手往出包，第一，他和黑龙江省高层关系很密切。第二，没有人敢和他抢生意。他还收取保护费，没有人敢不交。八十年代末哈尔滨的黑社会主要有2大1小3股势力，其中能和乔四相提并论的是开舞厅的郝瘸子，杨馒头。乔四和郝瘸子最后因生意问题翻了脸，郝瘸子被乔四手下的炮手用猎枪打断了双腿，落下残疾。从此乔四一人独大，称霸了整个哈尔滨市。在他们控制的地方，谁作对，不是死就是残废。有人在饭店里看了乔四一眼，怀孕的老婆就被当场打成流产，还不敢声张。有人生意上与之矛盾，夜里整栋楼给人泼汽油点火烧死。对于很多人，“乔四集团”这个词是个恶梦，也是个传奇，直到现在，仍然让人谈之色变，写这些文字，都能感到一丝压力。这么一个集团，居然在整个80年代中后期，把政府玩弄于掌股之上。其集团成员余党，甚至涉及全国各地的黑帮，直到进入21世纪，还有乔四集团的主犯不断落网。&他的车没有交警敢拦，所有哈尔滨的车见了都要让路，比警车开道还管用。只要他看上了大街上哪个女人，就如同香港电影黑社会一般，车停到你身边，然后窜出两个人给你架到车里，开起来就走，他强奸过后一般会给10000元，那时好象是80年代中期，10000不少啊。被他糟蹋的良家妇女可以说不计其数。加上****，交际花，所以他号称“夜夜作新郎”。如果哪个有钱人想把仇家作了，只要找到乔四，给足够的钱(据说一条腿10万，一条命30万)，保管哪个仇家死掉。乔四不仅和黑龙江省公安厅等狼狈为奸，而且是省长的座上客。当时乔四在哈尔滨可谓风光无限，连我们家乡那里(在哈尔滨东北380公里)只要谁说和乔四爷有关系，那马上成老大。可以说在黑龙江的范围内，没有人能够管得了乔四。但乔四有些太过嚣张了，所以造成了日后的失败。李瑞环到哈尔滨视察，前有警车鸣笛开道，所有的车都让了，只有一个车竟然从李瑞环的车旁超了过去，就是乔四的奔驰。李瑞环当时大为愤怒，但是只是问了 这黑A88888的奔驰是谁的?陪同省长想了半天回答说是：乔四爷的。没说乔四而是带个爷子，可见这位大哥当时的地位。后来在哈尔滨有人向他反映乔四的事情，他最后痛下决心，要敲掉乔四。回北京后，为了怕黑龙江省公安厅走漏了风声，直接从公安部派人下来抓乔四，结果还是被乔四提前知道，并逃脱了在没惊动黑省厅的情况下，消灭了乔四集团，战斗过程及其惨烈。其中成员郝瘸子、杨馒头都在这次战役中英勇就义，乔四和小飞筋疲力尽被擒，杀手小克，正巧在绥芬河，没有参与战斗，后来终于被设下圈套，逮捕归案。乔四、小飞、小克、都在1991年初被枪决。&当时本是这样的，特警把乔四的住宅围住，乔家养了N条大狼狗(就是警犬，也不知道他从哪弄的)，特警以为乔在屋里，喊话后，对方反抗(乔手下)，结果就跟辽沈战役一样，包围后开了枪(因为里面反抗)。最后发现没乔其实不在屋里，早跑了!后来的就跟书上的对上了，乔也知道李的厉害了，想来探风(这时的乔还很狂，他是以谈判身份出现的)。李当然没直接见他，乔出现之后就被捕了(当时场面是这样的：乔被抓说了句：S局开什么玩笑!对方说谁跟你开玩笑，抓的就是你乔四!)。乔四的落网，甚至于只因为过于自信，根本不相信有人能够在哈尔滨抓他。 .这样乔落网之后乔知道自己必死，当时快过新年了，乔出10W想过了年再死，李瑞环下令：杀!又跟政府谈判说只要不杀他他就给中国修一条高速公路(一条高速起码要20亿以上，还的是最短的高速)，但后来也没成功。最后也被毙了。最后乔四被判了死刑，立即执行，死刑的地点是在个荒山的上，四面围满了武警，据说乔四死的时候很镇静，只说了句：“我这辈子，够了。”据说他的一个高参，被人保释出来，搞房地产开发，很成功. 十多年后，他的一个手下李正光，又在北京上演了一场黑道上的黑吃黑，为了争夺底盘，灭了几个在北京占据一方的老大!当审判长宣读判决书时，李正光团伙的几名主要成员其残忍本性也暴露无遗。对自己犯下的累累罪行，他们的脸上全无悔意，有的还故意向旁听的亲属作出一副无所谓的表情。在被害人亲属的阵阵啜泣声中，旁听席第二排的李正光的女友却一直面带微笑。(历史上今天)&行刑的当天，哈市人民大奔丧，人人黑西服，胸前白花，几百辆车排成长龙在警察。（历史上今天）&眼皮底下游街，警察也无可耐何。乔四 本不姓乔在他年轻的时候 他的家附近有一座桥他在桥的附近因为够很 够仗义 且排行老四后被当地人称为“大桥老四”随着势力的不短扩张名声不短响亮 有一些老一辈的大哥甘拜下风可又不能失面子就称其为“桥四儿”并不是“乔四儿” 1985年他的车队急速在哈尔滨某马路超过了中央领导李某某的视察车队车辆之豪华 气焰之嚣张 引起了李某某的注意之后一查到底 将其逮捕。（lsjt.net）&广东人也知道乔四 他和以前的深圳市长关系很好 89年刚唱过(思念)这歌的毛阿敏在中国也相当于现在的张柏芝了吧她去哈尔滨演出被乔四给上了 呵呵 可惜 后来 乔四把李瑞环惹到了可惜了 还有一个电视剧也是拍他的叫(大潮中的枪声)6集 里面的宵龙飞就是乔四的原形 93年拍的我想出了他和刘华强和张子强 好象中国就没别人是国务院下命令抓的社会大哥了&乔四最经典的风云事迹有两个一次他的一个仇人被他遇到被打的在地上爬口口声声说：四哥我错了我错了。乔四说：四哥是你叫的吗你得叫四爷 ，还有一个就是被社会各路朋友传给佳话的他与某国家领导人的对话当时的李瑞环还不是国家副主席当时官很大他到黑龙江做视察工作做的是豪华专机不巧乔四也做这班飞机这是真事!可能有些人不知道乔四能跟国家领导人做一架飞机还是专机可见他的厉害总之李当时还没晓得乔四来到哈尔滨机场只见机场人山人海的在做欢迎仪式有的小姐拿花有的拿水的李瑞环下飞机看到这个场面乐坏了以为自己好有面子结果就下了飞机乔四在李后面也下飞机李下飞机发现这么大的场面原来不是接他的拿花小姐过去给乔四送花大家围在乔四身边：四爷回来啦四爷喝水。李大为不爽虽然也有队伍迎接他的但是跟乔四的比就俩字：寒酸&他们有太阳岛上最豪华古老的城堡别墅，有中国最早的奔驰600和别克车队。他们有随时出境的通行证，有直接坐车到停机坪的特权，在80年代，他们可以一次上万地给KTV小费。他们控制着哈尔滨最大的公开赌场---有多少人知道，哈尔滨有过媲美拉斯韦加斯繁荣的大赌场。&遍布各级政府的帮凶和眼线，他们是当年哈尔滨的第二个政府，第二个社会。&看谁不顺就打谁杀谁，看上哪个女人就抢哪个女人。一个歌舞团的女军官，被乔四看上，第二天就被喊去陪睡觉，而夫妻两只有以泪洗面。民间的传说，乔四和郝瘸子等人，夜夜做新郎。在他们控制的地方，谁作对，不是死就是残废。哈尔滨当时的一个风气就是把这些流氓打手叫“刀枪炮”，他们习惯的方式，就是把枪管去掉一半，枪托去掉一半，长枪就变成短枪了。东北冬天冷，人都穿大衣，枪就挂在大衣里面，一上来就****。&从小就听了很多关于乔四的传说，杀人，放火，抢劫，强奸，开赌场，卖淫，收保护费，贩卖军火，所有的坏事他都有份。强奸的女人多的都数不清，从女公安到女军官，什么职业的都玩过。&说实话，佩服他，站在男人的角度我佩服他。自古成王败寇，李世民禁父杀兄，成就千古霸业，所以他成了贤王，明主，被千秋万代所传送。我佩服乔四不是佩服他的为人，而是佩服他成功了。&男人大丈夫，要么不做，做就要做到最好。甭管黑道白道，能出头就是好样的。&乔四从一个打杂的工地瓦匠，民工。靠着自己一双手和胆魄，烧杀抢掠，成为一方霸主，震惊全中国。跺一跺脚，整个东三省都要抖三抖。&中央领导的车他敢超，部队女军官他敢轮，看谁不顺眼就杀谁，看谁漂亮就奸谁。生平最大的爱好，强奸女武警，轮*女公安。&国家领导人想杀他，八十三位东北肩膀带花的高级警察，硬是连挂带开，少了八十个人，照样还是没能在东北把他抓起来。&市长见了他要叫四爷，公安交警拜入他门下，成了他小弟。中国最早的别克车队，奔驰，私人直升飞机，都是他买的。&别人还在嫉妒万元户的时候，他都已经是亿万身价。一千多人的保镖，二十多个分舵，数万小弟。跟警察火拼无数次，硬是逼国家领导人亲自从北京调武警空降抓获。&一个男人能空手打下这片江山，值了，（历史今天LSJT）死也死的其所!&李正光在哈尔滨人的记忆中整整消失了十年。&十年前的“8.10”之夜，操纵冰城黑道数年的“老大”乔四栽了，当地黑社会的25个总舵主中倾刻间19个落入法网，惟独他--号称乔四集团的“一号杀手”的他，神秘地消失了。&十年后的2000年岁末，已经39岁的李正光的名字出现在大小报纸上--前面被冠以一系列修饰词：黑龙江警方一号网上通缉犯、称霸北京娱乐行业、带有黑社会性质的犯罪集团头目……，李正光在京落网，由此而再次成为焦点人物。据媒体介绍，自1999年以来，他控制着北京朝阳区麦子店、亮马河、团结湖等地朝鲜族人开办的歌厅、酒吧、餐馆等娱乐消费场所，霸占洋酒供销市场，收取保护费，持枪、持刀杀人……，北京警方历时九个月才将其捉拿归案。&李正光身上有太多的谜需要解开。12月26日，本刊记者开始寻访李正光作为“一号杀手”的鲜为人知的经历。&十年前审理乔四一案的工作人员或调动或退休，我们颇费周折地找到了当年黑龙江省高法刑一庭副庭长李奎海，当时他是乔四一案的审判长。现已升任法院院长的李奎海回忆说，乔四一案中对李正光有所涉及，从案卷看李的罪行好象比乔还要重。但因为时间久远，具体的就记不清了。&李正光何以一逃就是十年?媒体说李是“凭借复杂的社会关系和多年的反侦查经验”。哈尔滨市公安局办案人员郑映则透露，李正光得以逍遥法外，是因为无论黑道、白道都敬重他是条血性汉子，很多人当他是朋友。他举了一个例子。乔四那年和杨馒头争拆迁工程--当时政府的动迁、规划、基建等部门在城建中十分头疼“钉子户”，乔四瞅准了这个行当，网了几十个弟兄，专门“帮”政府拔“钉子户”。那时李正光还名不见经传，他被派去摆平此事。黑帮间这种争地盘、抢生意的事通常是以死伤多寡定胜负，结果李正光和几个弟兄安然回来了，拆迁工程也记在了乔四的名下。杨馒头还差人捎话来--这次出让，是看李正光的面子。(lsjt.cn)&杨馒头绝非善类，是乔四一直要“灭”却又奈何不得的人物，他却将仅有一面之缘的李正光当作朋友。也是从那件事起，乔四开始注意李正光--这个说话不多、心思缜密的朝鲜族小伙子。&李正光很快成了乔四的左膀右臂。哈尔滨南岗公安分局的方波印象最深的是，杨馒头、小克、小飞、郝瘸子四个在哈尔滨响当当的黑帮头面人物几年后被乔四收编时，五人每每言语不和，欲拿刀动枪时，都是靠李正光上下协调。这五个黑帮头目谁都不是吃素的，但李正光说话，他们肯听。以“仁义”打天下，李正光的名声至今仍存。采访中我们遇到一个已经洗手不做的黑道人物，他的回答斩钉截铁：你们放心，关于李正光的事，我什么都不会说，我不会出卖朋友。&道上的人很多愿意跟李正光混，他们对一件事津津乐道：李手下的一个弟兄失了势，被一伙“刀枪炮”抓走。那是个很底层的小打手，在道上甚至可以忽略不计。李正光一个人去了，连他平日放在怀中的锯短猎枪也没拿就去了。他说：你们要是砍我兄弟，我来替他挨。我自己把手剁下去。在他手起刀落的一刹，被拦住了，小打手随后也被放了。（历史上的今天LiShiJinTian.com）&这件事采访中很多人提及，说法虽然大同小异，但人们对李正光的“重义气”感慨依旧。&官方的统计数据说，以乔四为首的黑社会性质的犯罪集团三年间作案130多起。乔四靠威胁恫吓“钉子户”起家到发迹也就是那三年时间，李正光功不可没。&不管是黑吃黑、还是争霸逞强，没有李正光出头，精彩程度就要打折。一些知情人回忆说，每次恶斗都是李正光砍出第一刀，打出第一枪，冲在最前面。他是纯粹的职业杀手，动作麻利，弹无虚发，刀刀致命。他紧绷的嘴角，冷睃的目光很配他“第一杀手”的名号。&最让李正光大振声名的是李正光与小飞的那场恶斗。参与处理此案的宋平描述了打斗的前后经过：小飞原名叫陈建滨，是与杨馒头齐名的黑道人物，靠上百次的冲杀打斗在道上混出了名堂。有一年在哈尔滨松花江边的青年宫，李正光与小飞两伙人在此遭遇，因为买门票的小事结下宿怨。此后很长一段时间他们互相捉对方的人打，双方都有死有伤。最终的火并在李正光与小飞之间展开。枪、刀等等武器都派上了用场。在激战中，李正光用猎枪将小飞的右腿踝部击成粉碎性骨折，他又用刀片将小飞的左脚跟腱割断。小飞双脚被废掉，从此成了残废。&小飞的弟兄张晓光发誓要为小飞报仇，但他知道自己不是李正光的对手，只得将怒火发在李正光的同伙袁新兰身上，袁被其开枪打死。&此次李正光被抓获，公安部门评价其犯罪特征时说，他们分工明确，交叉作案，干完立刻就撤，具有很强的反侦察意识。这些特征无疑都得自李正光的影响。李正光作案多起，杀伤力极高，而且每次打斗、射杀都是速战速决，对头也不禁感叹他的“活”漂亮。&同大多数道上人一样，李正光中途辍学，好勇斗狠，屡屡被公安机关收容教养。但道里区安宁街他的老街坊们告诉记者，这孩子十七、八岁时还挺本分的，很多同龄的孩子愿意找他踢足球、打篮球。二十岁左右他开始走上另一种生活道路。当李正光混成大“炮子”后，就很少回来了，人们看到的是更冷酷，也更实际。据说他不相信爱情那种虚无缈缈的东西--他一直单身，虽然身边不时也会有女人的身影。（lsjt.com）&我们一直想找到一张李正光的照片，人们评价说李正光长得“不讨厌”，中等身材，一张四方脸，一双浓眉，一点也不张狂。我们一直想在哈尔滨寻找到他的家人，但李正光在安宁街的家自打他潜逃后就搬了。不管怎么说，这些都是十年前的事，李正光“第一杀手”的时代已经结束了。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1992年06月09日","title":"日本国会通过向海外派兵法案","category":"","url":"http://www.lssdjt.com/d/19920609.htm","detail":{"year":1992,"month":6,"day":9,"lunar":"壬申年五月初九","title":"日本国会通过向海外派兵法案","content":"在26年前的今天，1992年6月9日 (农历五月初九)，日本国会通过向海外派兵法案。&1992年6月9日和15日，日本国会参众两院不顾社会党等议员的反对和抵制，先后通过了《协助联合国维持和平活动法案》（简称PKO法案）。&这是战后日本国会首次通过向海外派兵法案。根据法案，日本可向海外派遣2000名自卫队员。日本国会此举遭到大多数日本国民和社会团体的强烈反对，他们纷纷发表讲话或举行示威游行，抗议国会通过向外派兵法，呼吁日本不走战争道路。亚洲一些国家对日本通过派兵法表示忧虑。（历史上的今天.com）&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1992年06月09日","title":"我国与格鲁吉亚建交","category":"","url":"http://www.lssdjt.com/d/199269.htm","detail":{"year":1992,"month":6,"day":9,"lunar":"壬申年五月初九","title":"我国与格鲁吉亚建交","content":"在26年前的今天，1992年6月9日 (农历五月初九)，我国与格鲁吉亚建交。&img:http://img.lssdjt.com/201511/25235017372.jpg&首都俯瞰，8字形容第比利斯，红瓦，绿树，碧海，蓝天。&格鲁吉亚，位于亚洲外高加索中西部。面积6.97万平方公里。人口540万(1995)，格鲁吉亚人占70.1%，亚美尼亚人占8.1%。官方语言为格鲁吉亚语。格鲁吉亚人多信仰东正教。首都第比利斯。（历史上今天）&全境2/3为山地和山前地带，一半以上的土地在海拔1000米以上。平原主要在西部沿海地带，约占领土1/10。自然资源较贫乏，石油、天然气几乎全部靠进口。锰矿石储量丰富，还有少量煤和铜等。原为农业国，尚未形成独立的经济体系。由于国内局势动荡，经济情况不断恶化。人均国民生产总值2582卢布(1990)。农业原为前苏联亚热带经济作物基地，以茶叶、果树和葡萄种植为主，还有小麦、玉米、烟草等。工业以锰矿石开采、铁合金、钢管、电力机车、载重汽车、机床等为主，还有食品加工、纺织、葡萄酒、茶叶加工、纸张、皮革、服装等。进出口均以工业品为主，分别占90%和99%。（历史上的今天.com）&公元前6世纪建立奴隶制的科尔希达王国。公元4-6世纪建立封建国家。6-10世纪基本形成格鲁吉亚部族。8-9世纪初，建立了卡赫齐亚、爱列京、陶-克拉尔哲季封建公国和阿布哈兹王国。11-12世纪，经济和文化极为昌盛。16-18世纪其领土遭伊朗和土耳其侵吞。1801、1803-1864年间，东格鲁吉亚和西格鲁吉亚先后被并入俄罗斯。1921年建立了苏维埃政权，同年2月25日(俄历)成立格鲁吉亚苏维埃社会主义共和国；同年7月和12月阿扎尔和阿布哈兹加入。1922年3月12日（距今96年）加入外高加索苏维埃社会主义联邦共和国，12月以联邦成员身份加入苏联。1936年12月5日成为苏联加盟共和国之一。1990年11月4日发表独立宣言，改国名为格鲁吉亚共和国。1991年4月9日正式独立。同年9月起，国内两派武装冲突持续不断，局势动荡。5月26日(1918)为独立日(国庆日)。1995年8月24日通过的独立后第一部宪法将国名改为格鲁吉亚。谢瓦尔德纳泽执政后，主张在平等互利、尊重独立与领土完整等原则基础上积极发展对外关系。1998年10月加入独联体。1992年6月9日同中国建交。&img:http://img.lssdjt.com/201006/10/7D231627395.jpg&地图&img:http://img.lssdjt.com/201006/10/17231626461.jpg&格鲁吉亚总统萨卡什维利&img:http://img.lssdjt.com/201511/25235018501.jpg&萨科齐与萨卡什维利，图为2011年10月7日，时任法国总统萨科齐前往格鲁吉亚访问。&img:http://img.lssdjt.com/201511/25235019113.jpg&潘基文与萨卡什维利，图为2008年举行的第63届联合国大会上，联合国秘书长潘基文与格总统萨卡什维利的合影。（lsjt.org）&img:http://img.lssdjt.com/201511/25235019466.jpg&地方视察，图为2011年3月，萨卡什维利赴Marneuli地区视察阿塞拜疆与格鲁吉亚艺术馆建造情况。&img:http://img.lssdjt.com/201511/25235020419.jpg&萨卡什维利与小布什&img:http://img.lssdjt.com/201511/25235021235.jpg&图为2011年3月，萨卡什维利赴Marneuli地区视察当地市场农产品售卖状况。&img:http://img.lssdjt.com/201511/25235021334.jpg&图为2009年9月，（历史上的今天lssdjt.com）萨卡什维利夫妇在纽约与美国总统奥巴马夫妇合影&img:http://img.lssdjt.com/201511/25235022686.jpg&出兵伊拉克，格鲁吉亚出兵伊拉克的部队。&img:http://img.lssdjt.com/201511/25235023340.jpg&童话，在童话般的世界发生童话般的故事，是人们对于格鲁吉亚的认识。&img:http://img.lssdjt.com/201511/25235024115.jpg&烂漫，山路上碰见的小朋友，满脸笑容，各种灿烂。&img:http://img.lssdjt.com/201511/25235024847.jpg&蹒跚而行的老妇，这座城慵懒而缓慢，缓慢到与这蹒跚老妇恰好步调一致，相对静止在一片暖阳中，如此，暮年又如何?&img:http://img.lssdjt.com/201511/25235026423.jpg&浪漫，山顶，教堂边，一对恋人相互依偎眺望不远处的小城——这个他们将相伴一生的地方。&img:http://img.lssdjt.com/201511/25235027112.jpg&公交站，三两路人，一个简单而精致的公交站。（lsjt.cn）&img:http://img.lssdjt.com/201511/25235028114.jpg&涂鸦，第比利斯街头的鬼马涂鸦&img:http://img.lssdjt.com/201511/25235029673.jpg&传统民居，石墙，壁炉，随意摆放的坛坛罐罐，几本随手拿来便可读起的书，这就是一个普通格鲁吉亚人的家。&img:http://img.lssdjt.com/201511/25235029245.jpg&比基尼，海边少年，纵身跃入海中，在这里就要肆意享受阳光、海滩和童年。&img:http://img.lssdjt.com/201511/25235030239.jpg&老城，（LiShiJinTian.com）新人&img:http://img.lssdjt.com/201511/25235030343.jpg&城中情侣，这座城很神奇，神奇到随意按下快门&img:http://img.lssdjt.com/201511/25235031299.jpg&畜牧业，格鲁吉亚地处高原，畜牧业发达。&img:http://img.lssdjt.com/201511/25235032295.jpg&碧蓝&img:http://img.lssdjt.com/201511/25235032431.jpg&雪山茫茫&img:http://img.lssdjt.com/201511/25235033821.jpg&秘境高原&img:http://img.lssdjt.com/201511/25235034699.jpg&雪山小镇 Sighnaghi&img:http://img.lssdjt.com/201511/25235034367.jpg&传统建筑&img:http://img.lssdjt.com/201511/25235035187.jpg&第比利斯街头，老城街头的建筑物上随意地贴着各色海报广告，阳光照耀下充满生活气息。&img:http://img.lssdjt.com/201511/25235035555.jpg&现代走廊，街头的玻璃长廊桥，透露着现代的艺术气息。&img:http://img.lssdjt.com/201511/25235036925.jpg&教堂的穹顶&img:http://img.lssdjt.com/201511/25235037635.jpg&慵懒街巷&img:http://img.lssdjt.com/201511/25235037580.jpg&街头艺术&img:http://img.lssdjt.com/201511/25235038663.jpg&City Hall&img:http://img.lssdjt.com/201511/25235038425.jpg&Mkvtari river&img:http://img.lssdjt.com/201511/25235039830.jpg&街头雕塑&img:http://img.lssdjt.com/201511/25235039859.jpg&第比利斯街道&img:http://img.lssdjt.com/201511/25235040473.jpg&第比利斯城的石阶，带着浓郁的时代感。&img:http://img.lssdjt.com/201511/25235041230.jpg&路边教堂&img:http://img.lssdjt.com/201511/25235041955.jpg&落日，黑海的落日余晖&img:http://img.lssdjt.com/201511/25235041726.jpg&童话镇，第比利斯，一个童话般的小城。（历史上的今天）&img:http://img.lssdjt.com/201511/25235042450.jpg&依山傍水，依山势而建的两排小房子绵延至山下的海边，宁静而温馨。&img:http://img.lssdjt.com/201511/25235043905.jpg&参天&img:http://img.lssdjt.com/201511/25235044180.jpg&市区街景，第比利斯市区街景&img:http://img.lssdjt.com/201511/25235044618.jpg&地下商场，第比利斯的地下商铺以及行色匆匆的路人。&img:http://img.lssdjt.com/201511/25235045894.jpg&和平桥，为纪念2008年俄格战争而修建的和平桥，入选世界百座创意桥。&img:http://img.lssdjt.com/201511/25235045930.jpg&西北方的Svaneti省山脉&img:http://img.lssdjt.com/201511/25235046849.jpg&第比利斯全景&img:http://img.lssdjt.com/201511/25235046187.jpg&波季港口，商业港口--波季。从中国国内发货海运到格鲁吉亚，就在这个港口下货。&img:http://img.lssdjt.com/201511/25235047490.jpg&第比利斯市区出租&img:http://img.lssdjt.com/201511/25235047191.jpg&鲜艳的城市小巴&img:http://img.lssdjt.com/201511/25235048689.jpg&老款奔驰&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1994年06月09日","title":"美国少年在新加坡受鞭刑","category":"","url":"http://www.lssdjt.com/d/19940609.htm","detail":{"year":1994,"month":6,"day":9,"lunar":"甲戌年五月初一","title":"美国少年在新加坡受鞭刑","content":"在24年前的今天，1994年6月9日 (农历五月初一)，美国少年在新加坡受鞭刑。&尽管迈克尔-费伊与他母亲住在新加坡，他在许多方面仍还是个典型的美国少年。他在新加坡的美国学校里踢足球、打棒球，在当地的哈德-罗克咖啡馆里当男招待，与朋友们一起花钱跳迪斯科。当他初次冒犯了那些法律条文，才发现与他的家乡俄亥俄州代顿镇相比，新加坡不仅在地理空间上有差异，而且似乎是处于一个不同的世纪。&费伊18岁，3月份他为犯有喷涂汽车和窝藏偷来的路标的过失在法庭作了辩解。在美国，像他这样没有前科的青少年犯有如此过错至多不过被判缓刑。可是，新加坡处理公共秩序问题很严肃，小到连用厕后不冲洗之类的事也要受罚款。费伊经当地警察局被罚款2200美元，并被判四个月监禁。此外，他还要赤裸着臀部挨6下藤棍。当然耻辱不止这些。有数十名美国人写信给新加坡驻华盛顿使馆，拥护该判决。&监狱的棍刑是由一位训练有素的打手掌管。据马来西亚的法学杂志所述，藤棍有4英尺长，半英寸粗，每抽一下都会造成皮开肉绽，形成不能消退的疤痕。大多数挨打的犯人因受惊而不得不进医院治疗。他们至少在三个月内不能端坐或仰卧。在过去的5年里，已有14人因在新加坡毁坏公共财物而挨棍。&3月，美国为费伊的事向新加坡提出了强烈抗议。“我们承认他们（新加坡）有一定的权力履行他们的刑法，”克林顿总统在白宫一次记者招待会上说，“但是我们认为这种惩罚太过分了，非常希望在某种程度上予以重新考虑。”&要改变判决显然是不可能的，因为新加坡当局并没有想宽容的意图。“我们不会允许这种损害公共财物的行为到处发生，就如在纽约市，甚至连警车都不容遭损坏，”一位新加坡政府发言人在回答克林顿的指责时说。（lsjt.com）&当费伊于1992年8月搬到新加坡去住时，他的父亲曾告诫他该国有酷刑。他父亲名叫乔治-费伊，在代顿的一家汽车供应公司任总裁。费伊的父母在他8岁那年离了婚，他由父亲和继母抚养。而他的生母兰迪再婚后移居新加坡。费伊在将近初中毕业时，觉得到国外与他生母和继父马科-陈一起呆上几年会很刺激。他的继父是一位美籍华人，在一家联邦捷达公司任董事。&费伊的麻烦是从1993年10月6日开始的。他被指控喷涂2辆车子，对另2辆扔了鸡蛋，并藏有偷来的路牌。费伊是牵涉此案五名青少年之一。其中还有两个马来西亚人，一个香港人，一个美国人。费伊听到指控后虽强作镇静，但是他的脚却不由颤抖着。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1998年06月09日","title":"叶乔波获“体坛尖兵”荣誉称号","category":"","url":"http://www.lssdjt.com/d/19980609.htm","detail":{"year":1998,"month":6,"day":9,"lunar":"戊寅年五月十五","title":"叶乔波获“体坛尖兵”荣誉称号","content":"在20年前的今天，1998年6月9日 (农历五月十五)，叶乔波获“体坛尖兵”荣誉称号。&中华人民共和国中央军事委员会1998年6月发布命令，授予速滑名将叶乔波“体坛尖兵”荣誉称号。&由军委主席江泽民签署的命令说，叶乔波是解放军冰上训练基地速滑队女运动员，1964年出生，1977年入伍，1983年入党，体育三级，国际级运动健将。自1979年以来，她在34次国内外速度滑冰重大比赛中，顽强拼搏，奋勇争先，先后夺得52枚全牌、36枚银牌、12枚铜牌，3次创造全国纪录，4次打破全国纪录。尤其是在近几年的国际大赛中，她不畏艰难，勇攀高峰，连续取得突破性成绩。1991年2月，在世界速度滑冰锦标赛上，获得500米金牌。（历史上的今天）&1997年11月以来，她连续参加了7次世界大赛，荣获7枚金牌、9枚银牌，其中在第十六届冬委奥运会上，她奋力夺得500米、1000米两枚银牌，实现了我国在冬季奥运会奖牌零的突破；在世界短距离速度滑冰锦标赛上，她一鼓作气，力克群雄，连获3枚金牌，夺取女子全能世界冠军，成为我国和亚洲第一个短距离速滑全能世界冠军。&命令说，叶乔波在体育比赛中取得的卓著功绩，是她刻苦训练、顽强拼搏的结果，入伍15年来，她怀着为祖国、为军队争光的雄心壮志，把坚定的信念和远大的理想倾注在体育事业之中，以坚强的毅力、科学的态度、百折不挠的勇气，自觉加大训练难度，争分夺秒地苦练战术、技术，从不叫苦，从不松劲，战胜了重重困难，攻克了道道难关，在攀登世界冰坛高峰中屡创佳绩。&中央军委的命令号召全军干部战士、特别是体育战线的同志向叶乔波学习，学习她对党、军队和社会主义无限忠诚，把有限的运动生命奉献给祖国体育事业的崇高思想，学习她顽强拚搏、奋发进取、勇攀高峰的革命精神；学习她立足本职、扎实工作、谦虚谨慎、不图虚名的优良作风。像叶乔波同志那样，胸怀祖国，埋头苦干，努力创造第一流的成绩，为全面贯彻落实党的“一个中心、两个基本点”的基本路线，为加速我军革命化、现代化、正规化建设而努力奋斗。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"1998年06月09日","title":"日商天价所购《向日葵》被怀疑是赝品","category":"","url":"http://www.lssdjt.com/d/199869.htm","detail":{"year":1998,"month":6,"day":9,"lunar":"戊寅年五月十五","title":"日商天价所购《向日葵》被怀疑是赝品","content":"在20年前的今天，1998年6月9日 (农历五月十五)，日商天价所购《向日葵》被怀疑是赝品。&img:http://img.lssdjt.com/201206/9/4B13432733.jpg&1998年6月，8位著名的国际艺术品鉴定专家联合指出：日本安田火灾海上保险公司(以下简称安田公司)画廊里珍藏的那幅《向日葵》，非荷兰印象派绘画大师凡高所绘，而是一幅赝品。&这8名国际艺术品鉴定界的权威人士分别来自意、英，美等国，都是对凡高的作品颇有研究的专家学者。他们指出，无论是画作本身还是从画布等方面来看，安田公司所购的那幅《向日葵》都非出自凡高之手。此外，那幅画上没有凡高的签名。&在1987年举行的一次国际艺术品拍卖会上，财大气粗的日本安田公司以令人咋舌的高价--3950万美元购得了荷兰印象派绘画大师凡高的一幅《向日葵》，在当时创下了国际艺术品拍卖的新纪录。如果艺术界一致同意那幅《向日葵》确系伪作的话，那么安田公司还创下了另一项世界纪录--购买赝品价格最高的世界纪录。&早在1997年7月，英国伦敦一家艺术新闻报就曾刊登一篇文章称，在凡高现存于世的作品中，大约有100幅油画及手稿疑为赝品，其中包括安田公司花巨资购买的那幅《向日葵》。该文一经发表，立即在艺术界引起一场大辩论。&虽然早就有人对凡高的一些传世作品提出质疑，但没有像该文这样明确地提出过，并在有影响的大报上发表。因为这是个十分敏感的问题，牵扯到许多收藏家及博物馆的切身利益。在没有确切把握的情况下，不便轻断真假。而且，像《向日葵》这样身价千万的作品，在拍卖前经过许多艺术品鉴定权威人士的鉴别，若称此画为赝品，这是在向那些权威人士发起挑战，一般人也不愿招惹是非。&一般说来，签名是最难伪造也最易于鉴别出画作真假的。然而，那幅画上没有凡高的签名。但这不能成为断定真假的决定因素，因为凡高的许多作品都没有签名。凡高生前十分落魄，他做梦也未想到自己的画有朝一日会如此值钱，而且还会招来如此惟妙惟肖的仿制。&目前，凡高最具代表性的那幅《向日葵》共有3个几乎完全相同的版本，一幅收藏在荷兰阿姆斯特丹凡高博物馆，一幅收藏在英国国家画廊。凡高于1888年画了第一幅《向日葵》，并于次年复制了一幅同样的作品送给了他的法国画友高更。至于第三幅则从未被凡高所提及，而且该作直至1901年才在一次展览会上展出，其身世至今仍然是个谜。&英国艺术品鉴定专家诺尔曼认为，日本安田公司所购买的那幅《向日葵》是由一位名叫斯古芬纳克的法国人仿制的。斯古芬纳克是高更的朋友，曾一度保管过凡高的《向日葵》。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2003年06月09日","title":"孙志刚被故意伤害致死案一审宣判","category":"逝世","url":"http://www.lssdjt.com/d/20030609.htm","detail":{"year":2003,"month":6,"day":9,"lunar":"癸未年五月初十","title":"孙志刚被故意伤害致死案一审宣判","content":"2003年6月9日 (农历五月初十)，孙志刚被故意伤害致死案一审宣判。&广州市中级人民法院2003年6月5日至6月6日公开审理乔燕琴、李海婴、钟辽国等故意伤害原广州市达奇服装公司职员孙志刚致死案，于6月9日作出一审判决。以故意伤害罪判处被告人乔燕琴死刑，剥夺政治权利终身；判处被告人李海婴死刑，缓期2年执行，剥夺政治权利终身；判处被告人钟辽国无期徒刑，剥夺政治权利终身；判处被告人周利伟、张明君、吕二鹏有期徒刑15年，剥夺政治权利5年；判处被告人李龙生有期徒刑12年，剥夺政治权利4年；判处被告人韦延良、何家红、李文星、乔志军、胡金艳有期徒刑3年至10年。&同日，孙志刚案涉及的原广州市公安局天河分局黄村街派出所民警李耀辉，原广州市脑科医院江村住院部副主任张耀辉，原广州市收容人员救治站负责人彭红军，医生任浩强，护士邹丽萍、曾伟林等6人，以玩忽职守罪，被广州市天河区人民法院和白云区人民法院分别判处有期徒刑2年至3年。&法院经审理查明，3月17日晚，被害人孙志刚因未携带任何证件外出，被广州市公安局天河区分局黄村街派出所民警错误收容。3月18日晚，孙志刚称有心脏病被送至广州市收容人员救治站诊治。3月19日晚，因孙志刚大声呼叫，引起救治站护工乔燕琴不满。乔遂与吕二鹏、乔志军、胡金艳等人商量，授意李海婴等8名被收治人员殴打孙志刚。3月20日凌晨，被告人李海婴、钟辽国、周利伟、张明君、李龙生、韦延良、何家红、李文星等先后两度对孙志刚轮番殴打，致使孙志刚于3月20日上午经抢救无效死亡。后经法医鉴定，孙志刚系因背部遭受钝性暴力反复打击，造成大面积软组织损伤致创伤性休克死亡。&法院经审理认为，被告人乔燕琴、李海婴、钟辽国、周利伟、张明君、吕二鹏、李龙生、韦延良、何家红、李文星、乔志军、胡金艳无视国法，共同故意伤害他人身体，并致人死亡，其行为均已构成故意伤害罪，应依法惩处。公诉机关指控上述被告人故意伤害的事实清楚，证据充分，罪名成立。其中，被告人乔燕琴指使、纠合其他被告人对孙志刚实施伤害行为，系本案主犯，应予从严惩处；被告人李海婴、钟辽国、周利伟、张明君、吕二鹏等两度轮番殴打致死被害人，罪行严重，应从重处罚；被告人李龙生、韦延良、何家红、李文星、乔志军、胡金艳在共同犯罪中起辅助、次要作用，是从犯，应依法惩处。但鉴于被告人李文星在犯罪时未满18周岁，依法从轻处罚。&另据广州市天河区人民法院和白云区人民法院审理认定，原广州市公安局天河分局黄村街派出所民警李耀辉，原广州市脑科医院江村住院部副主任张耀辉，原广州市收容人员救治站负责人彭红军，医生任浩强，护士邹丽萍、曾伟林等6人，身为国家机关工作人员或受国家机关委托行使公务的人员，不认真履行职责义务，严重不负责任，导致孙志刚被错误收容并在救治站遭受伤害致死，其行为已触犯《中华人民共和国刑法》，构成玩忽职守罪。为此，有关法院分别作出前述判决。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2004年06月09日","title":"第28届雅典奥运会圣火在京举行火炬传递仪式","category":"","url":"http://www.lssdjt.com/d/20040609.htm","detail":{"year":2004,"month":6,"day":9,"lunar":"甲申年四月廿二","title":"第28届雅典奥运会圣火在京举行火炬传递仪式","content":"2004年6月9日 (农历四月廿二)，第28届雅典奥运会圣火在京举行火炬传递仪式。&2004年6月9日，第28届雅典奥运会的圣火在中国北京举行火炬传递仪式，传递路线为:天安门(起点)-长安街-崇文门-天坛-国家体育总局-明城墙遗址-东便门-建国门-大北窑-CBD商务区-朝阳门-东单-王府井商业区-中国美术馆-故宫北门-景山公园-北海-中南海-西什库大街-平安大街-什刹海-地安门-中轴路-2008北京奥运会主场馆(鸟巢)建设工地-中华民族园-元大都遗址公园-大运村-中关村-清华大学-北京大学-颐和园(终点)，传递全程55.6公里，这也标志着奥运圣火首次登陆中国。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2006年06月09日","title":"第十八届世界杯足球赛在德国开幕","category":"","url":"http://www.lssdjt.com/d/20060609.htm","detail":{"year":2006,"month":6,"day":9,"lunar":"丙戌年五月十四","title":"第十八届世界杯足球赛在德国开幕","content":"2006年6月9日 (农历五月十四)，第十八届世界杯足球赛在德国开幕。&img:http://img.lssdjt.com/201106/9/FD233136650.jpg&2006年6月9日，德国总统克勒(中)在国际足联主席布拉特(左)和德国组委会主席贝肯鲍尔的陪伴下宣布世界杯开幕。当日，第十八届世界杯足球赛开幕式在德国慕尼黑世界杯体育场举行。&当地时间下午4点40分，当球王贝利和德国名模希费尔在慕尼黑体育场中央高举起象征着世界杯的“大力神杯”的时候，全场欢声雷动。紧接着，24名德国美女被钢丝牵引着“飞”向空中。&慕尼黑体育场是专为本届世界杯比赛而新建的，菱形的透明外层护膜在阳光映照下闪闪发光。可以容纳66000多名观众的体育场看台座无虚席。（历史上的今天.com）&音乐声中，158名前世界杯冠军队成员缓步进入场地。最先入场的是1966年世界杯冠军英格兰队成员，接着是1998年冠军得主法国队，1930年和1950年两届冠军乌拉圭队，两届冠军阿根廷队，3届冠军意大利队和德国队，最后是5届冠军巴西队。据德国组委会介绍，国际足联向所有在世的200多名冠军队员发出了邀请，最后有158人成行。他们当中的年迈者坐在轮椅上，或被人搀扶，来到这里就是为了再次感受难舍难忘的世界杯盛会。（LiShiJinTian.com）&德国总统科勒宣布世界杯赛开幕。哥斯达黎加总统奥斯卡·阿莱阿斯、德国总理默克尔、国际足联主席布拉特、本届世界杯组委会主席贝肯鲍尔等政要和名人出席。（历史上的今天）&32支参赛队伍的旗帜从赛场四周进入场地。著名音乐家格罗内梅耶演唱了其创作的世界杯会歌，几百名德国青年载歌载舞，在掀起一个小高潮后，开幕式恰到好处地结束。&世界杯足球赛向来不刻意设计场面恢宏的开幕式，更无所谓悬念和解密之说，只要隆重热烈，足矣。优雅、欢快、简单──在短短的30多分钟内，本届世界杯开幕式向全世界展示了德国的文明和崭新的现代文化。随即进入大赛主题，东道主德国队与哥斯达黎加队进行揭幕战。&img:http://img.lssdjt.com/201106/9/4D23300116.jpg&img:http://img.lssdjt.com/201106/9/CC23301932.jpg&img:http://img.lssdjt.com/201106/9/BF23301468.jpg&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2007年06月09日","title":"张之洞遭破坏遗骸再度出土","category":"","url":"http://www.lssdjt.com/d/20070609.htm","detail":{"year":2007,"month":6,"day":9,"lunar":"丁亥年四月廿四","title":"张之洞遭破坏遗骸再度出土","content":"2007年6月9日 (农历四月廿四)，张之洞遭破坏遗骸再度出土。&img:http://img.lssdjt.com/201602/13230544481.jpg&张之洞遗骸&1966年秋，清末重臣张之洞在文革中被暴尸荒野，遗骨不知所踪；41年后，这位颇具影响的历史名人遗骨终于于2007年6月9日被找到。目前，张之洞遗骨暂存于南皮县烈士陵园，待今年10月4日张之洞忌日重建坟墓时再行归葬。&张之洞(1873年—1909年)祖籍直隶(今河北)南皮县双庙村，是洋务派代表人物之一，死后归葬故乡。1966年农历9月26日，红卫兵和造反派带着铁镐、铁钎等工具，将张之洞坟墓掘开，使张之洞及同葬的王、石、唐三夫人尸体暴露在光天化日之下，数十天后张之洞遗骨不知去向。&今年春天，张之洞研究会会长邢家训几经周折，终于打听到当年收殓埋葬遗骨的是南皮县南关村村民张执信。张执信说，1966年秋，他和村民们去地里分棉花柴，有胆小的妇女提出让他把异味扑鼻的张之洞遗骨弄走，他便冒着被批斗的危险，和一位王姓老人把两具尸骨拽到坟地的大坑里，偷偷将张之洞尸体和西侧一位夫人尸体用土掩埋起来。&今年6月初，等张之洞墓地附近的小麦收割完毕，邢家训等人雇来挖土机，来到现场，按照张执信所指的大概位置开始挖掘寻找。9日早晨，人们终于发现了两具遗骨(如图)。遗骨并列而卧，头北面上，男左女右，与张执信所说相吻合。为了验证其真实性，张之洞研究会工作人员仔细测量了遗骨的身高、手指长度等。经查证文献档案，与历史记载相吻合。又因张之洞墓至今附近方圆几十米内没有其他坟墓，研究会基本肯定是张之洞遗骨。张氏族人张厚谦亲自动手敬骨，县民政局订做了棺木。目前，张之洞和夫人遗骨被护送安置在烈士陵园，将待进一步科学鉴定后，祭奠重葬。（历史上的今天LiShiJinTian.com）&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2008年06月09日","title":"“中星9号”广播电视直播卫星升入太空","category":"","url":"http://www.lssdjt.com/d/20080609.htm","detail":{"year":2008,"month":6,"day":9,"lunar":"戊子年五月初六","title":"“中星9号”广播电视直播卫星升入太空","content":"2008年6月9日 (农历五月初六)，“中星9号”广播电视直播卫星升入太空。&img:http://img.lssdjt.com/201006/10/F0231717112.jpg&2008年6月9日20时15分，我国在西昌卫星发射中心用“长征三号乙”运载火箭，成功将“中星9号”广播电视直播卫星送入太空。这是长征系列运载火箭第107次发射。&中星九号”卫星，是中国卫星通信集团公司向法国泰雷兹阿莱尼亚宇航公司订购的一颗广播电视直播卫星，将用于开展中国电视节目直播到户的传输业务。卫星投入使用后，可使数千万家庭直接收看北京奥运会盛况。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2008年06月09日","title":"首个“国际认可日”","category":"","url":"http://www.lssdjt.com/d/200869.htm","detail":{"year":2008,"month":6,"day":9,"lunar":"戊子年五月初六","title":"首个“国际认可日”","content":"2008年6月9日 (农历五月初六)，首个“国际认可日”。&img:http://img.lssdjt.com/201602/13231950635.jpg&\"国际认可日\"宣传海报&2007年10月28日，国际认可论坛(IAF)和国际实验室认可合作组织(ILAC)在澳大利亚悉尼联合召开的大会上确定，自2008年起，每年的6月9日为\"国际认可日\"。2014年我国世界认可日的主题是\"认证认可在能源供应中传递信任\"。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2010年06月09日","title":"网络文化大冲突爆发“69圣战”","category":"","url":"http://www.lssdjt.com/d/201069.htm","detail":{"year":2010,"month":6,"day":9,"lunar":"庚寅年四月廿七","title":"网络文化大冲突爆发“69圣战”","content":"2010年6月9日 (农历四月廿七)，网络文化大冲突爆发“69圣战”。&69圣战是网友们针对世博会期间韩国馆的一次意外踩踏，对部分哈韩的“90后”的一次爆吧攻击，造成了一定的影响。&\"69圣战\"这一群体组织事件走红网络，数十万名网友相约在6月9日晚7时在知名论坛、AK558和网站对韩国明星团体及粉丝进行声讨行为的集体行动。&圣战口号：脑残不死，（lsjt.net）圣战不止&事件起因：&2010年6月9日 07:00pm 传中国各大网络社区将联合狙击Super Junior，起因为2010年5月30日上海世博文化中心韩国馆发生的\"踩踏事故\"，史称69圣战，为2010年中国网络文化冲突之大事。&05月30日上海世博会Super Junior出席，据了解，这场演出的发票量在5000张左右，其中有部分会提供给韩国团队观众，因此上午的实际发票量在500张左右。一位执行任务的武警战士告诉记者，像这样\"疯狂\"的场面在世博开园以来还是第一次遇到。因为韩国方面当初说给5000张票，之后只发几百张票，导致部分粉丝们暴力行动。由于粉丝们对年轻的武警战士的暴力行为引发民众的愤怒，就在事情发生的当晚，愤怒的网民们爆掉SJ官网。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2011年06月09日","title":"日本声优川上伦子不幸病逝","category":"逝世","url":"http://www.lssdjt.com/d/20110609.htm","detail":{"year":2011,"month":6,"day":9,"lunar":"辛卯年五月初八","title":"日本声优川上伦子不幸病逝","content":"2011年6月9日 (农历五月初八)，日本声优川上伦子不幸病逝。&img:http://img.lssdjt.com/201602/14175329506.jpg&图：川上伦子&川上伦子(1970-2011)是日本的女性声优，东京都出身，所属事务所为Production baobab。在其声优生涯中曾经演绎过《棋魂》进藤光、《AIR》神尾观铃等经典角色。自2008年8月16日因病住院后进入长期休养的状态，2011年6月9日16时45分因卵巢癌过世，终年41岁。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2015年06月09日","title":"河北肃宁发生枪击案5死5伤","category":"","url":"http://www.lssdjt.com/d/20150609.htm","detail":{"year":2015,"month":6,"day":9,"lunar":"乙未年四月廿三","title":"河北肃宁发生枪击案5死5伤","content":"2015年6月9日 (农历四月廿三)，河北肃宁发生枪击案5死5伤。&2015年6月9日凌晨，河北肃宁县发生特大枪击案，据最新消息，案件已造成5死5伤，包括肃宁县公安局政委在内的两名干警牺牲。目前，犯罪嫌疑人刘双瑞已被警方当场击毙。&img:http://img.lssdjt.com/201602/14180155919.jpg&枪击案现场&据报道，6月8日23时许，西石宝村村民刘双瑞持一把双管猎枪，先后窜至本村4户人家，开枪行凶，共致死两位村民，致伤三人。受害者中，包括一对年届七旬的老两口，还有一对兄弟(系犯罪嫌疑人亲属)。&在抓捕嫌疑人过程中，肃宁县公安局政委薛永清、辅警袁帅被犯罪嫌疑人枪击致伤，经抢救无效牺牲。警方将犯罪嫌疑人刘双瑞围堵在其老宅院内。6月9日凌晨5时许，发现犯罪嫌疑人刘双瑞死亡。目前此案正在全力勘查和侦办，受伤的3名群众和2名民警目前伤情稳定，正在进一步救治，没有生命危险。&在抓捕犯罪嫌疑人中牺牲的肃宁县公安局政委薛永清，今年48岁。9日凌晨，薛永清被犯罪嫌疑人用双管猎枪击中头部牺牲。牺牲时家有八旬老父亲，儿子正读大学。牺牲的刑警大队巡防队员袁帅今年34岁，身材高大，性格开朗，一直担任警犬训导员。牺牲时，他正带领警犬执行现场搜捕任务，女儿不满3岁。&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}},{"date":"2016年06月09日","title":"洪素珠辱骂中国老荣民事件","category":"","url":"http://www.lssdjt.com/d/20160609.htm","detail":{"year":2016,"month":6,"day":9,"lunar":"丙申年五月初五","title":"洪素珠辱骂中国老荣民事件","content":"2016年6月9日 (农历五月初五)，洪素珠辱骂中国老荣民事件。&img:http://img.lssdjt.com/201606/18140611359.jpg&资料图&2016年6月9日，洪素珠发布宣称“采访”实为辱骂外省老荣民的影片，影片显示，洪素珠在高雄228公园内飙骂一名手拿助行器的老荣民，甚至称对方“不要脸!中国难民”。影片上传后引发不分蓝绿的全台舆论挞伐。&洪素珠在视频中以极端言辞辱骂老荣民，此一事件被台湾媒体称为“洪素珠之乱”。对这起事件最早发声谴责的，是国民党，其党主席洪秀柱先是于6月10日深夜在社交媒体“脸书”上发文，谴责洪素珠撕裂族群的仇恨言论。11日一早，她又南下高雄，探视视频中被语言暴力攻击的两位老荣民。洪秀柱认为，台湾社会不应该再继续仇恨分化，国民党将在“立法”机构提案“反族群歧视法”，为了下一代、为了台湾的未来，整个社会都该有将仇恨放下的认知。&除了政治人物站出来谴责，台湾媒体界、演艺圈的公众人物也纷纷怒批洪素珠。艺人小S在“脸书”写道：自己的爷爷奶奶都从大陆过来，为了养育小孩辛苦了一辈子，对台湾这片土地的热爱并不输给任何人。她并透露爷爷有很多朋友，一样也从大陆漂洋过海到这里生存，但这辈子就孤单一人待在台湾，没有家人的陪伴，自然会感到空虚、思念家乡。小S强调，像爷爷奶奶这辈的人一生都奉公守法，却被这段“蛮横的假采访真污辱”伤害，质疑对方是否失去最初的理念，文末更怒斥洪素珠“你真的很令人发指!”&而处于风暴中心的洪素珠，住宅也一度被“蛋洗”。据了解，11日清晨5时许，两名年轻人来到洪素珠家门口丢鸡蛋泄愤，当天下午又有两人朝着洪素珠住宅呛声，用雨伞戳门表示要“讨公道”，大喊“有本事骂老先生，没本事出来，给我出来面对!”&洪素珠言辞极端。台司法界人士表示，在众人可共同见闻的场合，以非事实的不雅言语进行精神上的损害或污辱，已涉及公然侮辱。将视频上传网络给不特定人群观看，也构成公然侮辱。事发后，高雄地检署介入调查，并派员了解实际情况，询问受辱老荣民是否要行使其法律上提出“刑事告诉”的合法权利，以保障法定权益。但两人都表示不愿提告。台行政机构也表示，支持高雄市警察局了解洪素珠的行为，依法执法，以确保民众的尊严与安全。&无辜被卷入“洪素珠之乱”的老荣民周富文(周富文是一等士官长退役，广东梅县人，曾参与古宁头战役。)与彭子珂都已风烛残年。他们年轻时来到台湾，之后都在台湾生活。周富文表示，“自己是经过大风大浪的一代，虽然受了委屈，但不会计较，会坚强面对。”但讲到难过处，他还是忍不住掉下眼泪。彭子珂则表示，遇到那样的事心里难过，但不敢跟孩子们说，直到视频在网络上流传开来。虽然选择放下、不计较，但彭子珂也希望洪素珠能悬崖勒马，不要再犯。&img:http://img.lssdjt.com/201606/18140612241.jpg&洪秀柱探访遭辱骂的老荣民周富文&两位老荣民与洪素珠的态度形成鲜明对比，受到台湾舆论的高度褒扬。正如周富文所言，老荣民在台湾人数不多，但却从抗战、内战一路走来，懂得“台独”的极大危害，深知两岸和平的珍贵。&一般来说，台湾语境中的“荣民”多指曾参与抗日战争或国共内战，后随国民党迁台的外省籍退伍军人。台当局“退辅会(国军退除役官兵辅导委员会)”作为荣民的服务管理机构，依据相关资格认定核发“荣民证”。&跟随国民党来台的士兵约有60万，在漫长的岁月中，他们不断凋零，如今已十不存一。依照台湾官方表述，荣民在一般印象是台湾社会中特殊的一群，其实他们大部分也是朴实的农民，来台的时候家无恒产，早年的待遇相当微薄。因年龄或其他原因，陆续有人离开了军队，拿着少量退伍金进入了社会。另外一批人在台湾当局的安排下投入了台湾中部横贯公路、东部地区开发等工程，他们生活在台湾各地角落，为台湾这块土地默默努力奉献，甚至付出生命代价，处处留下他们为这块土地奋斗过的足迹。就连台北101大楼的建设，也有荣民群体参与其中。其中不少老荣民更是终生未娶，只能在“荣民之家”度过余生，最终埋骨台湾。&从台湾社会发展角度而言，这群荣民是有所贡献的。但荣民群体的实际地位，却一直处于台湾社会的底层。&高雄女子，自称“公民记者”，因辱骂中国老荣民，而被海峡两岸广泛关注谴责。(历史上的今天LiShiJinTian.com)&台湾有一个特殊的人群:老荣民。他们是1949年前后随蒋氏政权到台的军人。&他们是命运悲惨的一群，原以为“三年反攻”即可与母亲、与新婚的妻子团聚，却在40年的漫长等待中骨肉离散；他们身在军营不准婚配，从军半生后难以成家，不少人孤老终身；他们退伍后在台湾开路造桥垦荒，却因为文化不高、口音南腔北调而难以融入社会；他们少小抵台为台湾奉献一生，却被社会歧视、遗忘。（lsjt.cn）&1991年 东北黑老大乔四处决&1969年 贺龙元帅含冤逝世&1938年 蒋介石下令决花园口抵日军　淹死百姓89万人&1938年 国民党军队炸开花园口大堤&1994年 美国少年在新加坡受鞭刑&68年 罗马最残暴的皇帝尼禄王逝世&1975年 贺龙元帅骨灰安放仪式举行&1881年 中国第一条自建铁路——唐胥铁路铺轨&1975年 我国与菲律宾建立外交关系&1931年 杜月笙举办宗祠落成典礼　大摆排场"}}]