[{"date":"前140年01月19日","title":"汉武帝刘彻登基","category":"","url":"http://www.lssdjt.com/d/hanwudadi.htm","detail":{"year":null,"month":null,"day":null,"title":"汉武帝刘彻登基","content":"在2158年前的今天，前140年1月19日 (农历腊月初六)，汉武帝刘彻登基。&img:http://img.lssdjt.com/201001/5/08215232916.jpg&汉武帝刘彻（前156—前87），西汉皇帝，景帝（刘启）之子，初封胶东王，7岁时被立为太子。公元前140年1月19日（距今已2158多年）（景帝后三年十二月初六日，距今已1878年）登基。&执政期间，为加强中央集权，采纳主父偃的建议，颁行推恩令，使诸侯王藩国自析为候国。并接受董仲舒建议“独尊儒术，罢黜百家”作为巩固统治思想的工具，令郡国举孝廉及秀才、贤良方正等。设五经博士，在京师长安兴建太学，又令郡国皆立学官，儒家思想从此逐渐成为中国封建社会的正统思想。&同时，继续执行汉初的休养生息政策，兴修水利工程和治理黄河。为解决财政困难，改革币制，禁止郡国铸钱，实行盐铁官营，均输平准等制度。并又颁布算敬、告缉令。曾派张赛两次出使西域，加强了对西域的统治，发展了经济文化交流。又派遣唐蒙至夜郎，经营西南夷，在西南先后建立了7个郡，加强了内地同西南地区的联系。并用卫青、霍去病为将多次出击匈奴，迫其远近漠北，解除了北方匈奴的威胁，保障了北方经济文化的发展。又征服闽越、东瓯和南越，设郡县以治理。&img:http://img.lssdjt.com/201001/5/A9215247189.jpg&陕西兴平茂陵——汉武帝刘彻墓&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"379年01月19日","title":"波斯萨珊王朝国王沙普尔二世逝世","category":"逝世","url":"http://www.lssdjt.com/d/3790119.htm","detail":{"year":379,"month":1,"day":19,"lunar":"戊寅年腊月十五","title":"波斯萨珊王朝国王沙普尔二世逝世","content":"在1639年前的今天，0379年1月19日 (农历腊月十五)，波斯萨珊王朝国王沙普尔二世逝世。&沙普尔二世 Shapor II（又称胎儿国王，309—379年1月19日（距今已1639多年）），波斯萨珊王朝国王（309—379年在位）&我，波斯之王，诸王之王，星辰的伙伴、日月的兄弟——沙普尔二世的自称&公元3—4世纪，波斯萨珊王朝正处于信仰的十字路口，拜火教、基督教、摩尼教呈三足鼎立之势，最终，波斯统治者以铁腕的手段坚持了拜火教的至尊地位，这一历史过程由沙普尔二世来完成。他也是波斯萨珊王朝的全盛之主。&沙普尔二世是一个充满了传奇事迹的人物，他是世界史上极为罕见的“胎儿国王”。他父亲霍尔米兹二世于309年去世之时，他尚在母腹之中，他曾有三个哥哥，但因各种原因都失去了继位的权利，于是，贵族们都将希望寄托在王后挺拔的肚子上。波斯的祭司通过一种神秘的仪式确认了王后腹中的胎儿为男性，可以继承王位(在B超诞生前一千多年，原来就已经有了胎儿性别鉴定的技术)。于是，匪夷所思的一幕出现了：胎儿沙普尔被确立为波斯国王，他的母后躺在御床上，群臣跪在御床的四周向他致敬。&沙普尔据说自小就显示出了惊人的智力。亲政以后，他在东西南北四个方向扩张了波斯帝国的版图。在南面，波斯帝国一直受到阿拉伯游牧部落的侵扰，阿拉伯人还曾掠走了沙普尔一个姑妈。沙普尔御驾亲征打败了剽悍异常的阿拉伯人，解除了困扰帝国多年的心腹之患。在北面，沙普尔利用亚美尼亚的内乱，于337年抢在罗马人之前占领了亚美尼亚。在东面，抵御了匈奴人的入侵，并与之结盟反对罗马。而与西边罗马帝国的争斗，则是沙普尔一生军事活动的重点。&波斯是罗马帝国数百年的噩梦，曾有多位罗马皇帝在中东战场上捐躯或被俘。为了争夺两河流域和亚美尼亚，沙普尔二世先后进行了三次对罗马的战争，其中规模最大的一次在363年，罗马皇帝朱利亚努斯率8万大军亲征波斯，并一度围困首都泰西封，但最终被沙普尔二世重创，朱利亚努斯重伤而死，其继承人约维亚努斯被迫与沙普尔二世签订了屈辱的“三十年和约”，承认底格里斯河以西的土地回归波斯，并承认波斯对亚美尼亚的主权。&但沙普尔对历史影响最大的举措，在于对基督教的取缔和迫害。萨珊王朝的祖先原是安息帝国的拜火教世袭祭司(拜火教，又称祆教、琐罗亚斯德教，在公元前6世纪由琐罗亚斯德创立，主张善恶二元论和对火的崇拜等)，萨珊家族入住泰西封之后，自然也以拜火教作为全国的信仰。公元后几个世纪，随着基督教、摩尼教的兴起，罗马、波斯这对老对手都面临着信仰的抉择。在罗马帝国，主要是基督教、摩尼教与罗马多神教三者之间的竞争，最后在君士坦丁大帝时代(306—337年)确立了基督教的统治地位。在波斯，则是原来的拜火教同基督教、摩尼教的三足鼎立。在沙普尔二世的前辈白赫兰一世、二世时期，曾大批迫害、屠杀摩尼教徒，大大削弱了其影响，但基督教仍在迅猛发展，到沙普尔二世在位初期，基督教徒已占了波斯人口的近三分之一，大有取代拜火教之势，引起拜火教祭司阶层的恐慌和仇视，加上基督教在罗马帝国已取得了正统地位，在波斯帝国的基督徒就难逃“内奸”的嫌疑。于是，在拜火教祭司的怂恿下，沙普尔二世从339年开始对国内的基督徒大加迫害，大批基督教徒被杀，无数基督教堂和圣物被毁，幸存的基督徒还必须交纳超高的人头税，这个过程一直持续到379年沙普尔二世去世，中东的基督教虽然未因此消亡，但从此一蹶不振。（lsjt.cn）&这里就涉及了一个严肃的历史假设问题。自从亚历山大大帝征服中东之后，中东进入了数百年的“希腊化时代”，大大拉近了中东和欧洲在文化上的距离，而随着基督教的广泛传播，如果其在两地都能得到统治地位，那么在基督教普世精神的感召下，欧洲和中东在文化上融为一体也许将不是一个梦想。但沙普尔二世对基督教的迫害打破了这个梦，在欧洲和中东之间划出了一道信仰的鸿沟，这道鸿沟将越来越大，终于变得不可逾越。欧洲和中东之间信仰和意识形态的千年对抗，其实在伊斯兰教兴起之前就已经揭开了序幕。&沙普尔二世在位期间还有一个重要政策，就是将被俘的罗马士兵和居民安置到波斯帝国各地，利用他们的特长和技术发展毛纺织业和丝织业，并修建城市(在这些方面，罗马人比波斯人占有优势)。在沙普尔二世时代，尽管战事不断，但国内的经济仍得到长足发展，此时世界上其他重要文明，如罗马、中国、印度等，正处于衰落或混乱的时期，波斯帝国暂时在文明世界中处于一枝独秀的地位。综上所述，沙普尔二世在本排行榜中居第51位。&点评：沙普尔二世通过扶持拜火教、严厉打击基督教，确立了波斯在文化上的独立性，通过扩大波斯的领土和势力范围，使之成为堪与罗马匹敌的另一极。沙普尔二世是波斯民族主义者的偶像，同时又是基督教世界主义精神的噩梦。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1048年01月19日","title":"西夏开国皇帝李元昊逝世","category":"逝世","url":"http://www.lssdjt.com/d/10480119.htm","detail":{"year":1048,"month":1,"day":19,"lunar":"戊子年正月初二","title":"西夏开国皇帝李元昊逝世","content":"在970年前的今天，1048年1月19日 (农历正月初二)，西夏开国皇帝李元昊逝世。&img:http://img.lssdjt.com/201406/15/D205617140.jpg&李元昊(1003年-1048年)，别名曩霄，小字嵬理，党项族人，西夏开国皇帝。&img:undefined&img:undefined&宋景德元年五月初五(1003年6月7日（距今已1015多年）)，李元昊出生在灵州(今宁夏灵武)，一个帝王之家。&尚在髫龄的元昊，对父亲的睦宋政策，特别是同宋朝的经济贸易，不能理解。有一次李德明遣使臣到宋用马匹换取物品，因得到的东西不合他的心意，盛怒之下把使臣斩首。元昊对父亲的这种举动十分不满，对诫父亲说：“我们从军的人原来本事从事鞍马的，现在用不急需品交换已经不是上策，现在将使臣杀掉了，有谁肯被我们使用呢?”德明见年仅10余岁的独子就有这种见识，十分器重。&少年元昊，长了一副圆圆的面孔，炯炯的目光下，鹰勾鼻子耸起，刚毅中带着几分凛然不可侵犯的神态。中等身材，却显得魁梧雄壮，英气逼人。平素喜穿白色长袖衣，头戴黑色冠帽，身佩弓矢。常常带了百余骑兵出行，自乘骏马，前有两名旗手开道，后有侍卫步卒张青色伞盖相随，从骑杂沓，耀武扬威。元昊幼读兵书，对当时流行的《野战歌》、《太乙金鉴诀》一类兵书，更是手不释卷，专心研读，精于其蕴。他颇具文才，精通汉、藏语言文字。又懂佛学。尤倾心于治国安邦的法律著作，善于思索、谋划，对事物往往有独到的见解。这些都造就了元昊成为文有韬略、武有谋勇的英才。&在宋朝边将中，对元昊的外貌、器度、见识有种种不同的传说。边帅曹玮驻守陕西沿边，早想一睹元昊风采，派人四出打探他的行踪。听说元昊常到沿边榷市行走，几次等候，以期会面，但总不能见到。后来派人暗中偷画了元昊的图影，曹见其状貌不由惊叹：“真英物也!”并且预见到他后日必为宋朝边患。&img:undefined&img:undefined&元昊逐渐长大成人，对父亲的和宋政策，特别是向宋称臣日益不满，多次规劝父亲不再臣服宋朝。他对德明说：“我们部落很繁华，当时财力用物不足。如果失去百姓，用什么守卫国家?如果不用所得俸赐，招抚恩养蕃族，习练弓箭。从小的方面看，可以向四周领邦征讨，往大的说，就可以侵夺封疆，上下丰盈，折正是计策索要得到的。”德明对元昊的意见，何尝觉得没有道理呢。只是时机还未成熟，年轻气盛的元昊还不太懂得“识时审务”的重要。德明不正面作答，只以言相激：“我们的兵一直征战都很疲惫了，我的民族三十年锦衣玉食，这是大宋的恩德，不可以辜负!”元昊驳斥父亲道：“穿着皮毛做的衣服，从事畜牧工作，蕃性所便，英雄之生，应该称王称霸，何锦绮为?”&大中祥符三年(1010年)九月，李德明被辽封为夏国王以后，即动用数万民夫在延州(今陕西延安)西北的敖子山上，修建宫室，绵亘20余里，极其豪华壮丽。有一次他从夏州出巡到敖子山行宫时，“大辇方舆卤薄仪卫”(即仪仗队)，俨然和宋朝皇帝相仿。&img:http://img.lssdjt.com/201406/15/4B05617711.jpg&大中祥符九年(1016年)，李德明“僭帝制”，追谥其父李继迁为“应运法天神智仁孝至道广德光孝皇帝”，“庙号武宗”。&第二年夏天，有人向德明报告说，在怀远镇(今宁夏银川)北的温泉山上看见了龙，李德明以为祥瑞之兆，派官员去怀远祭祀，其实是作迁都怀远的打算。他借别人之口向他提出迁都的理由：“西平土俗淳厚，然地居四塞，我可以往，彼可以来。不若怀远，西北有贺兰之固，黄河绕其东南，西平为其障蔽，形势利便，洵万世之业也。况屡现休征，神人允协，急宜卜筑新都，以承天命。”迁都的理由是十分充足合理的，又加上天命所归，就没有人敢反对。于是李德明派大臣贺承珍到怀远负责兴建都城事宜。改怀远镇为兴州，正式定都。&img:undefined&img:undefined&天圣六年(1028年)五月，元昊24岁。李德明派他取得了对河西回鹘作战的决定性胜利后，立为太子。立元昊的生母卫慕氏为后。第二年，德明又向辽为元昊请婚，辽兴宗封宗室女为兴平公主，嫁给元昊。同时宋也封德明夏王，“车服旌旗，降天子一等”，以此来抵销辽同德明建立的姻戚关系。&img:undefined&img:undefined&明道元年(1032年)十月，51岁的李德明在完成了建国称帝的各项准备工作之后死去了。李德明虽然没有来得及登上皇帝的宝座，但他却为李元昊的称帝建国奠定了坚实的基础。&img:http://img.lssdjt.com/201406/15/0605617194.jpg&明道元年(1032年)，元昊继位之后，宋想利用角厮啰的势力牵制元昊，于是授角厮啰为宁远大将军、爱州团练使。授温逋奇为归化将军。第二年又进封角厮啰为保顺军节度观察留后。元昊初立，积极准备称帝建国，为了巩固后方，也为了惩罚角厮啰归附宋朝，便发动了对吐蕃河湟地区的进攻。&img:undefined&img:undefined&天授礼法延祚十年(1047年)，宋仁宗再赐他姓赵，可是李元昊不姓赵，他便改回李姓。他的文治武功卓有成效，但他本人也有不足之处。在位16年(1032年起计)，猜忌功臣，稍有不满即罢或杀，反而导致日后母党专权；另外，晚年沉湎酒色，好大喜功，导致西夏内部日益腐朽，众叛亲离。据说他下令民夫每日建一座陵墓，足足建了三百六十座，作为他的疑冢，其后竟把那批民夫统统杀掉。废皇后野利氏、太子宁林格，改立与太子订亲的没藏氏(另有一说没藏氏)为新皇后，招致杀身之祸，于1048年1月19日为子宁林格所弑，享年46岁，庙号景宗，谥号武烈皇帝，葬泰陵。李宁林格后来因弑父之罪被处死。&img:undefined&img:undefined&img:undefined&img:undefined&李元昊(1003年6月7日（距今已1015多年）-1048年1月19日)是西夏开国皇帝(1038年11月10日-1048年1月19日在位)，党项族人，北魏鲜卑族拓跋氏之后，李姓为唐所赐。李继迁孙，李德明长子，生母卫慕氏。1038年11月10日自立为帝，脱离宋朝，国号“大夏”，亦称西夏，定都兴庆府。晚年沉湎酒色，好大喜功，被其子宁令哥所弑，死后葬于泰陵。&img:http://img.lssdjt.com/201406/15/8F05619289.jpg&西夏景宗李元昊(1003年~1048年)，西夏开国君主。又名曩霄，因先世宋赐赵姓，故又称为赵元昊。李元昊少年时身型魁梧，而且勤奋好学，手不释卷，尤好法律和兵书，通汉、蕃语言，精绘画，多才多艺。其父在位时，已经不断对外出战，扩大势力。雄毅大略，不甘臣服于宋，遂称帝，建国号夏。&宋伐之于三川口、好水川等战役给予宋朝沉重的打击，宋不能克，乃封为夏国主，曾订定官制﹑军制﹑法律及创制西夏文字。1032年以太子身份继位，仍称藩与宋，后来为表独立，废唐宋分别赐李、赵姓，改姓嵬名，改名曩霄，自称兀卒，以元魏王室后裔自居，并以严酷手段彻底翦除守旧派。&大庆三年十月十一日(1038年11月10日)自立为帝，脱离宋朝，国号“大夏”，亦称西夏，定都兴庆府。命大臣野利仁荣创西夏文，大力发展西夏的文化。建国后推动教育，创蕃学，启西夏文教之风。开凿“李王渠”，以便西夏国民耕种，三次分别于三川口(今陕西延安西北)、好水川(今宁夏隆德东)及定川砦(今甘肃固原西北)等战中大败北宋，并于辽夏第一次贺兰山之战，大胜辽国，奠定西夏在辽、宋两国的地位。(lsjt.net)&本来有意夺取关中之地，攻占长安，但因宋军顽强抵抗，夏军战败，直捣关中之美梦就此破灭。但由于战事繁多，西夏经济破损，遂于1044年与北宋签订庆历和议，向宋称臣，被封为夏国王，为西夏建树良多，堪称一代英豪。&他的文治武功卓有成效，但他本人也有不足之处，在位16年(1032年继承王位起计)，猜忌功臣，稍有不满即罢或杀，反而导致日后母党专权。另外，晚年沉湎酒色，好大喜功，导致西夏内部日益腐朽，众叛亲离。&据说他下令民夫每日建一座陵墓，足足建了三百六十座，作为他的疑冢，其后竟把那批民夫统统杀掉。废皇后野利氏、太子宁林格，改立与太子订亲的没移氏为新皇后，招致杀身之祸。（历史上的今天LiShiJinTian.com）&延祚十一年正月初二(1048年1月19日)，李元昊酒醉回宫，其子宁令哥趁元昊酒醉时，将其刺杀，元昊惊觉躲闪，被削去鼻子，惊气交加。最后因失血过多，鼻创发作，不治而亡，享年46岁，庙号景宗，谥号武烈皇帝，葬泰陵庙号景宗。宁林格后来因弑父之罪被处死。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1130年01月19日","title":"金兀术兵陷临安","category":"","url":"http://www.lssdjt.com/d/11300119.htm","detail":{"year":1130,"month":1,"day":19,"lunar":"己酉年腊月初八","title":"金兀术兵陷临安","content":"在888年前的今天，1130年1月19日 (农历腊月初八)，金兀术兵陷临安。&img:http://img.lssdjt.com/201202/11/30161533757.jpg&金军南犯，在江淮之间的和州、庐州、滁州等地都遭到当地山水寨中民兵的袭击，而南来的政府军队则无法堵住金军的主力。（历史上今天）&1130年10月(南宋建炎三年九月)，金兀术的军队分两路渡过长江，连破建康等重要城镇，直逼杭州。宋高宗从杭州出逃，经越州转明州、定州，转乘船南逃，避难于台州、温州之间的沿海各地。金兀术的军队紧追不舍，先后攻破了明州。杭州、越州。&1130年1月19日（距今888年）(南宋建炎三年十二月十七日)金军攻陷杭州(临安)。金兀术团骑兵不习惯于舟船，更不识水性，无法继续再追袭宋高宗。同时，金军在浙水沿岸，又被严州的乡兵击败于桐庐县的牛山下。所以金几术诡称“搜山检海”已毕，在杭州等地大肆掳掠一番后北返。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1431年01月19日","title":"郑和最后一次出航","category":"","url":"http://www.lssdjt.com/d/14310119.htm","detail":{"year":1431,"month":1,"day":19,"lunar":"庚戌年闰腊月初六","title":"郑和最后一次出航","content":"在587年前的今天，1431年1月19日 (农历闰腊月初六)，郑和最后一次出航。&1431年1月19日（距今587年），我国明代杰出的航海家郑和率众二万余人，从南京下关出发，第七次远航“西洋”。后因海上遇风，至福建避风，直到同年底才正式出航。这是郑和最后一次出航。&img:http://img.lssdjt.com/201208/28/2251388809.jpg&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1629年01月19日","title":"波斯萨非王朝皇帝阿拔斯一世逝世","category":"逝世","url":"http://www.lssdjt.com/d/16290119.htm","detail":{"year":1629,"month":1,"day":19,"lunar":"戊辰年腊月廿六","title":"波斯萨非王朝皇帝阿拔斯一世逝世","content":"在389年前的今天，1629年1月19日 (农历腊月廿六)，波斯萨非王朝皇帝阿拔斯一世逝世。&阿拔斯一世 Abbs I the Great(1571年1月27日（距今447年）-1629年1月19日)阿拔斯一世被称为大帝，波斯萨非王朝皇帝(1587—1629年在位)，在他统治时期，萨非王朝达到了国力的颠峰。&这些地方是如此自在，没有小偷和抢劫犯——在这点上，没有一个基督教国家能与之相比——以至于可以只有地带着现金穿过波斯的所有地区——一个英国商人对阿拔斯一世治理下的波斯的评论&在伊朗历史上有过三个最辉煌的时代，分别是古波斯帝国、萨珊王朝和萨非王朝时代，距离现在最近的是萨非王朝，其全盛之君阿拔斯一世(被尊为“阿拔斯大帝”)是一个建树很多，且眼界开阔的帝王，在伊斯兰发展史上与苏莱曼大帝、阿克巴大帝齐名。他不但影响了伊朗历史，而且对大航海时代的东西方交流起了很大作用。&img:http://img.lssdjt.com/201108/6/138572011122877.jpg&萨非王朝的始祖是14世纪时创立了萨非教团的萨非丁。到了萨非丁的六世孙伊斯马仪的时候，在忠心耿耿的土库曼部落军“红帽军”的拥戴下，横扫波斯大地，推翻了白羊王朝的统治，直逼奥斯曼帝国的边境，他建立的王朝被称为萨非王朝(1502—1722年)。但依靠骏马利剑的部落军可以摧毁中世纪式的堡垒，却奈何不了拥有火枪大炮等先进武器的奥斯曼军队。在伊斯马仪晚年，惨败于土耳其人之手，丢失了库尔德斯坦、阿塞拜疆等领土。到了伊斯马仪的继承人塔赫马斯普一世时代，又惨败于苏莱曼大帝的铁蹄下，两河流域也被奥斯曼帝国所吞食。&用“成也红帽军，败也红帽军”来形容萨非王朝前期的政治是确切不过的。土库曼红帽军是萨非帝国创建和扩张的中流砥柱，但走过了开国的英雄时代之后，他们与波斯统治者之间的矛盾，以及他们相互间的倾轧，便成了政治上最大的不稳定因素。阿拔斯的老爸胡达班达对此有深刻体会，胡达班达由红帽军将领推上大位，但又饱受红帽军的挟制，他的王后和长子先后因为与红帽军将领对抗而被弒。这就是阿拔斯登基之前的形势。&阿拔斯早年以王子身份出镇呼罗珊和赫拉特地区。在波斯王族与土库曼将领间错综复杂的矛盾中，他成了各方面都能接受的绝佳人选。1587年，阿拔斯在土库曼大贵族古里汗的支持下登基为帝，将昏庸的父王胡达班达送进了“太上皇”的冷宫中。18岁的阿拔斯，十分明白他的主要威胁，国内是变化无常的土库曼红帽军将领，国外是西面的世仇奥斯曼帝国和东面剽悍的乌兹别克部落军。&img:http://img.lssdjt.com/201108/6/13857201122377.jpg&首要任务是稳住自己的统治。阿拔斯首先借助古里汗的力量，以追查母后和王兄被弒案为由铲除了部分桀骜不驯的土库曼贵族，在镇压了一场叛乱阴谋后又收回了大批封邑。接着，让古里汗这个野心勃勃的功臣尝到了“兔死狗烹”的滋味，除去古里汗之后，阿拔斯已大权在握。阿拔斯以加强皇权为主导，重建了萨非王朝的统治结构。中央设立咨询性机构最高会议，由国王召集，代表由国王指定；在行政方面，撤除摄政和红帽军总司令两个职务，加强首相的地位；完善行省制，由王子或亲信任总督；逐步“削藩”，将部分土库曼贵族的私人领地置于皇帝本人控制之下。为防备少数民族的“异心”，阿拔斯还强迫一些民族，如库尔德人等离开本土远走他乡。&阿拔斯大帝最引人注目的改革在军事方面。他的军事改革分为两大部分，一是“现代化”，在英国冒险家谢利兄弟的帮助下，波斯军队从一支带着部落气息的军队，发展为有着火枪、铜炮等装备的新型军队，炮兵达一万多人，成为波斯大军的主力；另一方面是“皇权化”，改变了“红帽军”占主导地位的局面，吸收了大批高加索民族的穆斯林入伍，土库曼贵族不再拥有特权，全体官兵由皇帝全权控制。像其他西亚国家一样，阿拔斯发展了一支精锐的近卫军，直属于皇帝本人。&img:http://img.lssdjt.com/201108/6/138562011377249.jpg&阿拔斯的改革成效逐渐显现的同时，正好遇上了大好的国际形势。乌兹别克部落陷入内乱，阿拔斯乘机出兵攻击，夺取了从呼罗珊到赫拉特地区的河山，阿姆河以南都成为他的势力范围，阿富汗人也向他称臣。接着，面对衰落中的奥斯曼帝国，阿拔斯洗刷了波斯人的百年耻辱，经过10年苦战，1613年迫使土耳其人签订《伊斯坦布尔条约》，收回了故都大不里士和库尔德斯坦、阿塞拜疆等地，1623年再次西征，经过五年时间收复了包括巴格达、巴士拉在内的整个两河流域。这是萨非王朝版图上的极盛，在与宿敌奥斯曼帝国的较量中，天平完全倒向了波斯一方。&阿拔斯大帝另一个重大影响在宗教方面。萨非王朝开国皇帝伊斯马仪曾以激烈的手段推行什叶派，迫害逊尼派，使什叶派在波斯占了上风。阿拔斯则以比较温和的方式扶植什叶派，他曾将自己的所有私人财产捐赠给什叶派，也曾徒步近一个月的时间去参拜什叶派长老陵墓。经过他42年的潜移默化，伊朗终于成为一个彻底的什叶派穆斯林国家。自伊斯兰教兴起以来，伊朗曾作为其中的一员同中东众多文明融为一体，但自萨非王朝之后，什叶派又使伊朗同东西两面的逊尼派穆斯林国家区分开来，从此作为伊朗独特的旗帜维持了这个国家的独立。&阿拔斯大帝的时代正是大航海时代，西欧航海家纷至沓来之时。在南边，葡萄牙人占据了霍尔木兹岛，以此为据点发展跨印度洋的贸易，得到阿拔斯的宽容和优惠；在北边，阿拔斯主动派使团出访俄国，以图推动两国的贸易。后来，阿拔斯在英国人帮助下夺回了霍尔木兹岛，以大陆港口阿拔斯港作为主要对外窗口。英国人取代了葡萄牙人的位置，阿拔斯也给了英国人许多优惠和权利，甚至允许他们在波斯开办工场。外贸的增长也带动了国内手工业的发展，波斯出现了资本主义萌芽，阿拔斯将重要手工业部门纳入国家控制之中，这加强了国家实力，不过妨碍了资本自由竞争的原则。阿拔斯还派使团出访西欧列国，建立外交关系，其中德意志皇帝就对两国结盟对付土耳其很感兴趣。阿拔斯积极发展同西方基督教国家的关系是有来由的，主要目的是寻找夹击土耳其的盟友，但像他这样在东西方交往中积极主动的东方君主，还是不多见的。&img:http://img.lssdjt.com/201108/6/F8135753325.jpg&阿拔斯还有另一项成就，那就是营建了新都伊斯法罕城，此城位于波斯的腹地，远离奥斯曼帝国的攻击范围，1598年迁都于此，并进行了大规模营建。经过数代经营，获得了“天下之半在伊斯法罕”的美誉。&由于上述的影响，阿拔斯一世被列入本排行榜中。他在本榜中的排名不如与他同类型的苏莱曼大帝、阿克巴大帝，主要是因为波斯萨非王朝在世界史上的地位比不上奥斯曼帝国、印度莫卧儿王朝，而且持续的时间也比不上后两者。他在本榜中名列第92位。&点评：阿拔斯一世在与欧洲人打交道时表现十分积极主动，这一方面是出于夹攻土耳其的逊尼派穆斯林的需要，另一方面也缘于他对自己治理下蒸蒸日上的帝国的自信。在文明的交往中，总是自信的一方采取积极主动的姿态。在18世纪后半叶工业革命之前，欧洲人在世界各地并没有明显的优势，阿拔斯一世时代的波斯，是世界重要强国之一。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1655年01月19日","title":"中国清代词人纳兰性德出生","category":"出生","url":"http://www.lssdjt.com/d/16550119.htm","detail":{"year":1655,"month":1,"day":19,"lunar":"甲午年腊月十二","title":"中国清代词人纳兰性德出生","content":"在363年前的今天，1655年1月19日 (农历腊月十二)，中国清代词人纳兰性德出生。&img:http://img.lssdjt.com/201001/16/4D234235596.jpg&纳兰性德（1655-1685）：原名成德，字容若，号楞伽山人，满洲正黄旗，清初著名大词人。1655年1月19日（距今363年）出生 。为武英殿大学士明珠长子。年少聪颖过人，文武全才。康熙十五年（1676）于二十二岁时殿试二甲第七名，赐进士出身。授三等侍卫，后循进一等，武官正三品。&纳兰性德虽然生命短暂，但著作颇丰：《通志堂集》二十卷（含赋一卷、诗词各四卷、经解序三卷、文二卷、《渌水亭杂识》四卷），《词林正略》；辑《大易集义粹言》八十卷，《陈氏礼记说补正》三十八卷；编选《近词初集》、《名家绝句钞》、《全唐诗选》等书。而且，这些多是其鞍马扈从之余完成，笔力惊人。（历史今天LSJT）&纳兰性德的主要成就在于词。其词现存349首，刊印为《侧帽》、《饮水》集，后多称《纳兰词》，风格清新隽秀，哀感顽艳，有南唐后主遗风，王国维有评：\"北宋以来，一人而已\"。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1736年01月19日","title":"著名科学家瓦特诞辰","category":"出生","url":"http://www.lssdjt.com/d/17360119.htm","detail":{"year":1736,"month":1,"day":19,"lunar":"乙卯年腊月初七","title":"著名科学家瓦特诞辰","content":"在282年前的今天，1736年1月19日 (农历腊月初七)，著名科学家瓦特诞辰。&img:http://img.lssdjt.com/200401/19/68174127385.jpg&詹姆士·瓦特像&詹姆士·瓦特是英国近代著名的科学家、改良蒸汽机的发明者，他生于1736年1月19日（距今282年）。父亲是熟练的造船装备工人，后来经商。母亲出身于名门贵族，在瓦特幼年时代，不仅教瓦特学习语文和数学，还培养他观察思考的兴趣和动手实践的能力。瓦特从小体弱多病，上学后，他不爱剧烈活动，时常独自沉思默想。有一次瓦特看到水壶的水开了，蒸汽把壶盖冲的卟卟地响，他盯着水壶盖呆了一个小时，这是他第一次对蒸汽发生了浓厚的兴趣。&瓦特因为身体不好，在文法学校没毕业就退学了。此后，他没进过正规学校。他在家坚持自学，钻研了天文学、化学、物理、解剖学等多门科学，还掌握了拉丁文、希腊文、法文、德文和意大利文。同时，又经常向父亲工场里的工人和技师学习技术、制作各种机械模型和从事化学、电学试验。&瓦特17岁时，父亲经商失败，家道衰落。他先是到一家钟表店学手艺，后来到伦敦的当代有名的机械师学技术；他21岁时当修理工，后来他结识了著名化学家布莱克和物理学教授鲁比森；从他们那里学到许多科学理论知识。也是在这里，他开始了对蒸汽机的研究。&早在公元前2世纪，人类对蒸汽的认识和利用已有一定的知识，到瓦特生活的时代，已经有“纽可门蒸汽机”。但这种蒸汽机、燃料消耗量大、效率低，只能往复地沿直线运动，不能在各种生产部门广泛使用。瓦特总结了前人的经验，经过反复改革和试验，花了十年的精力，终于发明了新型蒸汽机。&新型蒸汽机的广泛使用，推动了人类社会的前进，正如恩格斯所说：“蒸汽和新的工业机把工场手工业变成了现代的大工业，从而把资产阶级社会的整个基础革命化了。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1807年01月19日","title":"南北战争期间联军将军罗伯特·爱德华·李出生","category":"出生","url":"http://www.lssdjt.com/d/18070119.htm","detail":{"year":1807,"month":1,"day":19,"lunar":"丙寅年腊月十一","title":"南北战争期间联军将军罗伯特·爱德华·李出生","content":"在211年前的今天，1807年1月19日 (农历腊月十一)，南北战争期间联军将军罗伯特·爱德华·李出生。&罗伯特·爱德华·李（1807年1月19日（距今211年）—1870年10月12日），美国职业军人，为南北战争期间联盟国最出色的将军。他最终以总司令的身份指挥联盟国军队。如同古代的汉尼拔与尔文·罗密尔一样，其以寡击众以少胜多但最终不敌的情势为他赢得长久的名声。战后，他积极推动重建，在其生命的最后数年成为进步的大学校长。李将军维持着联盟国代表象征及重要教育家的形象至今。&1825年入学美国军事学院，1829年毕业。参加美墨战争期间（1846年–1848年）表现卓越超群，升为中校。1852年成为西点军校校长。1861年加入联盟国，1862年任北维吉尼亚军团司令，1865年1月31日，李将军升任为联盟国武装力量总司令。1865年4月9日于阿波马托克斯法院投降。1975年，杰拉尔德·福特总统对他发布特赦，并由美国国会回复其公民权。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1809年01月19日","title":"美国作家爱伦坡出生","category":"出生","url":"http://www.lssdjt.com/d/18090119.htm","detail":{"year":1809,"month":1,"day":19,"lunar":"戊辰年腊月初四","title":"美国作家爱伦坡出生","content":"在209年前的今天，1809年1月19日 (农历腊月初四)，美国作家爱伦坡出生。&img:http://img.lssdjt.com/201001/17/5B17598159.jpg&埃德加·爱伦·坡，十九世纪美国诗人、小说家和文学评论家，在世时长期担任报刊编辑工作。其作品是在任何时代都是“独一无二”的风格。语言和形式精致、优美，内容多样。侦探小说鼻祖、科幻小说先驱之一、恐怖小说大师、象征主义先驱之一，唯美主义者。受到过爱伦·坡影响的主要人物有：柯南·道尔、波德莱尔、斯特芳·马拉美、儒勒·凡尔纳、罗伯特·路易斯·斯蒂文森、希区柯克、蒂姆·伯顿、江户川乱步等。爱伦·坡最著名的文艺理论是“效果论”。坡力图在自己的作品中先确立某种效果，再为追求这种效果而思考创作。他在《怪异故事集》序中称“自己的作品绝大部分都是深思熟虑的苦心经营”。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1833年01月19日","title":"德国数学家阿尔弗雷德·克莱布什出生","category":"出生","url":null},{"date":"1853年01月19日","title":"威尔第的著名歌剧《游唱诗人》於罗马阿波罗歌剧院首演","category":"","url":"http://www.lssdjt.com/d/18530119.htm","detail":{"year":1853,"month":1,"day":19,"lunar":"壬子年腊月十一","title":"威尔第的著名歌剧《游唱诗人》於罗马阿波罗歌剧院首演","content":"在165年前的今天，1853年1月19日 (农历腊月十一)，威尔第的著名歌剧《游唱诗人》於罗马阿波罗歌剧院首演。&img:http://img.lssdjt.com/201001/16/21231751374.jpg&朱塞佩·威尔第&朱塞佩·威尔第（1813～1901）意大利作曲家。出生于帕马省布塞托城。1832随拉维尼亚学习音乐。1842年，创作了他的第二部歌剧《那布科王》，演出异常成功，一跃而成意大利第一流作曲家。当时意大利正处于摆脱奥地利统治的革命浪潮之中，他以自己的歌剧作品《伦巴底人》（1848）、《厄尔南尼》（18744）、《阿尔济拉》（1846）、《列尼亚诺战役》（1849）以及革命歌曲等鼓舞人民起来斗争，因之获得\"意大利革命的音乐大师\"之称。五十年代是他创作的高峰时期，写了《弄臣》（1851）、《游吟诗人》（1853）、《茶花女》（1853）、《假面舞会》（1859）等七部歌剧，奠定了歌剧大师的地位。1871～1872年应埃及总督之请，为苏伊士运河通航典礼创作了《阿伊达》。晚年又根据莎士比亚的剧本创作了《奥赛罗》（1887）及《法尔斯塔夫》（1893）。1901年逝世于米兰。一生创作了二十六部歌剧，使他成为世界上最受欢迎的歌剧作曲家之一。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1895年01月19日","title":"日军在山东成山头登陆","category":"","url":"http://www.lssdjt.com/d/18950119.htm","detail":{"year":1895,"month":1,"day":19,"lunar":"甲午年腊月廿四","title":"日军在山东成山头登陆","content":"在123年前的今天，1895年1月19日 (农历腊月廿四)，日军在山东成山头登陆。&甲午中日战争中的黄海大东沟海战，我国虽损失了五艘军舰，但敌方的12艘军舰中也有六艘受了重创，其中被拖回日本的三艘有两艘沉没，第四艘旗舰松岛号也无法修理，不得不退出了战舰序列。可见日军的损失也不轻。然而李鸿章却有意夸大黄海海战的损失，提出“保船避战”的方针，命令舰队全部躲进威海卫，企图保存实力，以拖到战争的结束。&威海卫位于山东半岛北岸东端，是一个形势险要的海防要塞。港口呈半圆形，刘公岛、日岛横列在威海湾口，形成海上的天然屏障。海岸和岛上有17座炮台，160多门大炮。根据当时形势，只要坚持抵抗，主动出击，完全可以同日军决一胜负。可是李鸿章的“保船”命令，使北洋舰队完全处于被动挨打的地位。&1895年1月19日（距今123年），不敢正面进攻威海卫的日本侵略者仍然采用攻打旅顺那样的战法，派遣侵略军在山东半岛的成山头登陆，企图进而包抄后路，从背后进犯威海卫，以消灭困守在港内的北洋海军。当时日军2万，驻守在成山头的清军只有四百人。而被李鸿章“保船”命令束缚的北洋海军，只能缩在威海卫，老老实实地等待日军一步步从背后逼进。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1899年01月19日","title":"英国和埃及签订共管苏丹协定","category":"","url":"http://www.lssdjt.com/d/18990119.htm","detail":{"year":1899,"month":1,"day":19,"lunar":"戊戌年腊月初八","title":"英国和埃及签订共管苏丹协定","content":"在119年前的今天，1899年1月19日 (农历腊月初八)，英国和埃及签订共管苏丹协定。&共管苏丹协定是英国在镇压1881——1889年苏丹马赫迪大起义后，与埃及在开罗签订的协定。&1899年1月19日（距今119年），英埃两间签订《共管苏丹协定》。规定：苏丹的军事，民政统治权由英同任命的总督掌握。管理苏丹的绝大部分行政费用由埃及负担，但“开发”苏丹所获利润则全部为英阅独享。&img:undefined&1924年，英国废除协定，苏丹完全归属英国统治。1936年《英埃同盟条约》订立，重新恢复共管制度。1951年，埃及宣布废除其管协定。&1956年苏丹独立。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1903年01月19日","title":"法国宣布举办第一届环法自行车赛","category":"","url":"http://www.lssdjt.com/d/19030119.htm","detail":{"year":1903,"month":1,"day":19,"lunar":"壬寅年腊月廿一","title":"法国宣布举办第一届环法自行车赛","content":"在115年前的今天，1903年1月19日 (农历腊月廿一)，法国宣布举办第一届环法自行车赛。&1902年法国《汽车报》主编德格朗日接到老板德迪翁的旨意，出于宣传目的和为了与另一家报纸《自行车报》竞争而组织比赛——巴黎的自行车赛。之后在他的好友建议下，于1903年1月19日（距今115年）在报上宣布，将于7月1日举办世界上最大规模自行车赛——环法自行车。在大赛的起点巴黎，大赛总长为2397（也有2428一说）公里，分为6段比赛，有60名选手参赛，最后是法国的Maurice Garin在7月19日夺得了总冠军。此后每年举办一次，（在1915年—1918年和1940年—1946年间因两次世界大战被迫停办）&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1904年01月19日","title":"著名人类学家裴文中诞辰","category":"出生","url":"http://www.lssdjt.com/d/19040119.htm","detail":{"year":1904,"month":1,"day":19,"lunar":"癸卯年腊月初三","title":"著名人类学家裴文中诞辰","content":"在114年前的今天，1904年1月19日 (农历腊月初三)，著名人类学家裴文中诞辰。&img:http://img.lssdjt.com/201001/17/9F1858947.jpg&裴文中(1904年1月19日（距今114年）—1982年9月18日)&裴文中，1904年生于河北丰南县，字明华。1927年毕业于北京大学地质系。1937年获得法国巴黎大学理学博士学位。建国后曾任中国科学院古脊椎动物与古人类研究所研究员。中国科学院地学部委员，英国皇家人类学会名誉会员，九三学社第三至第六届中央常委，第二至五届全国政协委员。&我国旧石器考古学和第四纪哺乳动物学的奠基人，中国古人类学创始人之一，“北京人”第一个完整头盖骨化石的发现者。1929年在周口店发现中国猿人第一个头盖骨，该发现对研究世界古人类学有极重要价值，是我国旧石器考古学和第四纪地质及哺乳动物研究的奠基人之一。&img:http://img.lssdjt.com/201001/17/111858990.jpg&这是裴文中在工作的资料照片&img:http://img.lssdjt.com/200401/19/39174134515.jpg&北京中国猿人头盖骨&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1912年01月19日","title":"南京临时政府实行学校改革，原教科书废除","category":"","url":null},{"date":"1916年01月19日","title":"袁英暗杀袁世凯未遂","category":"","url":null},{"date":"1917年01月19日","title":"波斯王去世其子继承王位","category":"逝世","url":"http://www.lssdjt.com/d/19170119.htm","detail":{"year":1917,"month":1,"day":19,"lunar":"丙辰年腊月廿六","title":"波斯王去世其子继承王位","content":"在101年前的今天，1917年1月19日 (农历腊月廿六)，波斯王去世其子继承王位。&img:http://img.lssdjt.com/200905/17/C0135517647.jpg&新继位的穆罕默德·阿里&1907年1月19日（距今111年）黄昏太阳刚刚落下，德黑兰殿后宫所有的大门都关闭了，正式表明54岁的沙阿·穆扎费尔·阿德丁去世。波斯人民尚未得到通知。&这位开通的领袖大大推进了他父亲开始实行的自由化政策，如设立议会，编制宪法和计划为女性居民开设学校等。他的王位由他的儿子穆罕默德·阿里继承。（历史今天）&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1923年01月19日","title":"法国宣布发明了射程90公里的新火炮","category":"","url":null},{"date":"1925年01月19日","title":"“仁义军”匪首之一驼龙在长春被枪决","category":"逝世","url":"http://www.lssdjt.com/d/19250119.htm","detail":{"year":1925,"month":1,"day":19,"lunar":"甲子年腊月廿五","title":"“仁义军”匪首之一驼龙在长春被枪决","content":"在93年前的今天，1925年1月19日 (农历腊月廿五)，“仁义军”匪首之一驼龙在长春被枪决。&img:http://img.lssdjt.com/201202/11/0817325550.jpg&1925年1月19日（距今93年），经常掠虏榆树等县一带的大股土匪“仁义军”匪首之一驼龙(原名张素贞)，在长春被枪决。&驼龙真名张素贞，辽阳人。自幼贫寒，母死后，被卖到长春“玉春堂”妓院，时年16岁。1919年被自称“仁义军”报号“大龙”的王福棠赎身，结为夫妻。1923年阴历八月二十五日，大龙率领手下攻打长春县纪家大院，被纪家的家丁和赶来的保安队夹击，负重伤逃至乱石山死去。张素贞被推为首领，报号“驼龙”，发誓要报血海深仇。&有人说，其部下有四百余众。《戊戌变法以来有关大事记》说：驼龙“率两千人在五常、榆树、双城等地”活动六年。可见其势力不小。张素贞惯使双抢，骁勇善战，屡次挫败围剿的官兵。1924年队伍被击溃，张素贞只身逃脱，无处投奔，遂落脚于公主岭妓院。1925年1月8日在鸿顺班妓院被捕。同年1月19日被押赴长春枪决，时年25岁。&民间有许多劫富济贫的传说，是个侠盗。&img:undefined&img:http://img.lssdjt.com/201202/11/0617326543.jpg&img:http://img.lssdjt.com/201202/11/CD17326291.jpg&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1929年01月19日","title":"戊戌变法主要领导人之一梁启超逝世","category":"逝世","url":"http://www.lssdjt.com/d/19290119.htm","detail":{"year":1929,"month":1,"day":19,"lunar":"戊辰年腊月初九","title":"戊戌变法主要领导人之一梁启超逝世","content":"在89年前的今天，1929年1月19日 (农历腊月初九)，戊戌变法主要领导人之一梁启超逝世。&img:http://img.lssdjt.com/200401/19/2B174141252.jpg&梁启超像&梁启超是我国近代著名的立宪运动政治家和卓越的学者。他于1929年1月19日（距今89年），在北京协和医院溘然长逝，终年56岁。哀讯传出以后，当时的政坛和学界都深感痛惜。各界人士在北京广惠寺和上海静安寺分别举行追悼会。冯玉祥称他“才大如海”；侯锷颂他“独挽神州危，正气永不死”；王文儒誉他为“革命之元勋”，堪称“群流模范，万古江河”；唐蟒说他“开中国风气之先，论功不在孙(中山)黄(兴)后”。所有这些洋洋溢美之词，都说明了梁启超在中国近代史上尤其是立宪运动中的巨大影响。（lssdjt.com）&梁启超，字卓如，号任公，广东省新会人。他11岁成秀才，16岁中举人，被誉为“岭南奇才”。1895年春天，他赴京应考时，正赶上日本强迫在甲午战争中惨败的清政府签订《马关条约》的消息传到北京，当时参加科举会试的18省1200名举人，一致推举康有为和梁启超上书朝廷。在他们写成的万言奏书中，提出了“拒和、迁都、变法”的三大主张。这一史称“公车上书”的伟大壮举，一时轰动了整个中国。&此后，梁启超抛却了金榜提名的“鸿望”，投身于维新政治运动中，开始了他矛盾重重的政治生涯。最初他作为康有为的助手，是改良派的中坚，在同顽固派的论战中，他笔锋犀利，在自己主办的《时务报》上提出一系列变法主张，成为中国近代思想解放大潮中当之无愧的斗士。但是，在维新变法失败以后，他在流亡国外期间，又转而变成了狂热的保皇党徒，不但抛弃了革命的主张，而且以立宪派的领袖自居，同以孙中山为代表的国民党展开论战。不久，他又从维护帝制转向拥护袁世凯。在反袁运动中，他又策动蔡锷倒袁。在护国战争中，他作为进步党的领袖，公开撰文指责他的恩师康有为“复辟帝制”，同康有为彻底决裂。“五·四”运动以后，梁启超在中国人民反帝反封建的怒潮中再度捧起宪政药方，大唱“改良经”，向国民党人宣战，同共产人较量，在科学与玄学中寻找折衷主义，在国共两党之外寻求“第三党”。&在1910年—1911年立宪运动高潮中，梁启超共发表文章87篇，其中论述宪政的有50多篇。他的立宪理论体系涉及到政治、经济以及文化史、佛学、社会学等各个领域，他编著的《饮冰室合集》共148卷，1500多万字，是他投身改良运动36年后的巨著，曾经产生“饮冰一集，万本万遍，传诵国人”的社会影响。（历史上的今天.com）&img:http://img.lssdjt.com/200905/20/23182613786.jpg&img:http://img.lssdjt.com/201202/11/4A161449911.jpg&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1931年01月19日","title":"联合国副秘书长明石康诞辰","category":"出生","url":"http://www.lssdjt.com/d/19310119.htm","detail":{"year":1931,"month":1,"day":19,"lunar":"庚午年腊月初一","title":"联合国副秘书长明石康诞辰","content":"在87年前的今天，1931年1月19日 (农历腊月初一)，联合国副秘书长明石康诞辰。&img:http://img.lssdjt.com/200401/19/65174148437.jpg&监督柬大选的联柬机构主席明石康在选举站看望选民&明石康于1931年1月19日（距今87年）出生在日本秋田县。1954年，他毕业于东京大学教育学系，后升入该大学的大学院学习，毕业后获奖学金进入美国弗吉尼亚大学并获得硕士学位。1957年，他成为联合国总部第一位日本职员，任政治安全保障局政务官员，后又在行政、情报部门任职，积累了丰富的经验。1962年，他被任命为联合国总部职员工会执行主席和国际公务员工会第一副主席。从1974年起，他任日本驻联合国代表团成员。1979年，明石康重返联合国担任负责新闻事务的副秘书长。1987年3月至赴柬之前他担任负责裁军事务的副秘书长。[lsjt.cn]&明石康是个乐观主义者。他在柬埔寨一年半多时间，一直是“单身赴任”。每个星期日早晨，总是一个人坐在屋里吃方便面。他平时喜欢养花和散步。刚到柬埔寨不久，他就身着便装，戴上墨镜，散步到了金边中央市场。“这不是明石康先生吗！”大家还是认出了他，把他围个水泄不通。此后，他再不敢一人逛街了。但他还是闲不住，在公邸的庭院里种满了花草。（lsjt.cn）&明石康讲得一口流利的英语。他和太太、儿子及女儿共同组成了一个幸福的四口之家。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1935年01月19日","title":"红军离开遵义移师北上","category":"","url":"http://www.lssdjt.com/d/19350119.htm","detail":{"year":1935,"month":1,"day":19,"lunar":"甲戌年腊月十五","title":"红军离开遵义移师北上","content":"在83年前的今天，1935年1月19日 (农历腊月十五)，红军离开遵义移师北上。&1935年遵义会议确立了以毛泽东为代表的新的中央正确领导。&1月19日，红军离开遵义，移师北上。采取了高度灵活的运动战方针，一渡赤水，进入川南。2月中旬，挥师东进，二渡赤水，重人遵义，歼敌2个师又8个团。3月中，三渡赤水，再次进入四川。随后，出敌不意地四渡赤水，南渡乌江，作攻贵阳，乘云南的敌军增援贵阳之际，直插云南，威胁昆明。然后又向西北方向急进。&5月初巧渡金沙江，终于完全跳出了敌军数十万人围堵的包围圈，取得了战略转移中具有决定性意义的胜利。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1939年01月19日","title":"中国著名物理学家何育杰逝世","category":"逝世","url":"http://www.lssdjt.com/d/19390119.htm","detail":{"year":1939,"month":1,"day":19,"lunar":"戊寅年冬月廿九","title":"中国著名物理学家何育杰逝世","content":"在79年前的今天，1939年1月19日 (农历冬月廿九)，中国著名物理学家何育杰逝世。&何育杰，字吟莒（1882～1939），浙江慈溪人。（lsjt.com）&1902年入京师大学堂学习，1904年被派赴英留学，获硕士学位后回国，1909年后任京师大学堂教习，北京大学教授，北京国立工业专门学校校长，北京师范大学讲师，东北大学物理系主任，中国物理学会物理名词审查委员会委员，《物理学报》编委等职。&1914年他在北京大学主编的物理学教材为中国首批自编大学用物理学教材。他在北大所开课程如：数学、物理、热力学及气体运动论。电学、原量论（即鼻子论）等均为国内首开课程。&由于他在开创中国物理学方面的贡献，中国科学社于1940年特设“何育杰物理学纪念奖金”，这是中国为物理学设立的第一个奖金。何育杰主要论、译著有“爱因斯坦和相对论”，“X线与原子内部构造之关系”、《物质与量子》、《自然之机构》等。（lssdjt.com）&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1940年01月19日","title":"杰出的海外华人吴剑雄出生","category":"出生","url":"http://www.lssdjt.com/d/19400119.htm","detail":{"year":1940,"month":1,"day":19,"lunar":"己卯年腊月十一","title":"杰出的海外华人吴剑雄出生","content":"在78年前的今天，1940年1月19日 (农历腊月十一)，杰出的海外华人吴剑雄出生。&吴剑雄（1940-1992），1940年生于广东新会。1940年代末期到台湾接受中小学教育。1966年国立台湾大学毕业，获文学士学位。1969年初负笈美国，进入匹兹堡大学深造1970年考获硕士学位。1982年再考获博士学位。&吴博士曾任东海大学历史系教授及台北中央研究院中山人文社会科学研究所研究员。一生致力于美国华侨史及中国海外移民史的研究。他是一九八八年中国海洋发展史研究计划发起人之一，也是中华民国海外华人研究学会理事兼总干事并主编《海外华人研究》第一集（1989）和第二集（1992）。并担任《中国海洋发展史论文集》第一辑（1984）和第四辑（1991）的主编。主要著作有《海外移民与华人社会》，《美国排华运动与排华法案之成立》及有关美国华人社会论文多篇。她所倡导的海外华人研究计划深获海外学者的好评，曾获国科会优良学术奖和美国华协会杰出成就奖。她于1992年10月因病逝世，终年52岁。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1944年01月19日","title":"投资大师彼得·林奇出生","category":"出生","url":"http://www.lssdjt.com/d/19440119.htm","detail":{"year":1944,"month":1,"day":19,"lunar":"癸未年腊月廿四","title":"投资大师彼得·林奇出生","content":"在74年前的今天，1944年1月19日 (农历腊月廿四)，投资大师彼得·林奇出生。&img:http://img.lssdjt.com/201606/16124154828.jpg&投资大师彼得·林奇&彼得·林奇(Peter Lynch)生于1944年1月19日（距今74年），是一位卓越的股票投资家和证券投资基金经理。他曾是富达公司的副主席，富达基金托管人董事会成员之一，现已退休从事于慈善事业。&彼得·林奇是当今美国乃至全球最高薪的受聘投资组合经理人，是麦哲伦100万共同基金的创始人，是杰出的职业股票投资人、华尔街股票市场的聚财巨头。 彼得·林奇在其数十年的职业股票投资生涯中，特别是他于1977年接管并扩展麦哲伦基金以来，股票生意做得极为出色，不仅使麦哲伦成为有史以来最庞大的共同基金，使其资产由2000万美元，增长到84亿美元，而且使公司的投资配额表上原来仅有的40种股票，增长到1400种。林奇也因此而收获甚丰。 惊人的成就，使林奇蜚声金融界。美国最有名的《时代》周刊称他第一理财家，《幸福》杂志则称誉是股票领域一位超级投资巨星。彼得林奇从事的投资经营中，也认识到了自己的不凡，并以股票天使自居。&彼得·林奇出生于1944年，1968年毕业于宾夕法尼亚大学沃顿商学院； 1969年进入富达管理研究公司(Fidelity Management & Research Company)成为研究员，1977年成为麦哲伦(Magellan)基金的基金经理人； 1990年5月主动辞去基金经理人的职务。期间，麦哲伦基金管理的资产由2，000万美元成长至140亿美元，基金投资人超过100万人，成为富达的旗舰基金，并且是当时全球资产管理金额最大的基金，其投资绩效也名列第一。在彼得·林奇出任麦哲伦基金的基金经理人的13年间，基金的年平均复利报酬率达29%，1977年投资人若投资1万美元在麦哲伦基金，到1990年可得到28万美元!&取得巨大成就的彼得·林奇，被称为“第一理财家”、“首屈一指的基金管理者”、“投资界的超级巨星”。投资大师纽伯格认为，巴菲特和林奇是现代社会最伟大的两位投资家。连同索罗斯一起，他想用“天才”这个词形容他们。但是，“如果让我选择谁是最完美无缺的，整体来看，我只会选彼得·林奇。他的人品可称第一； 他就像希腊神话中的大力神，在华尔街是个‘神’级人物。还有一点让我钦佩的是，他知道什么时候退出，回归家庭”。&与巴菲特为代表的着眼于实值股和成长股的长期投资家不同，林奇属于典型的现代派投资家。现代派投资家是不管什么种类的证券，实值股也好，成长股也好，绩优股也好，只要是有利可图就买，一旦证券价格超过其价值就卖。&彼得·林奇常说: “要投资于企业，而不要投机于股市。”在他看来，任何一个产业或板块，哪怕是所谓“夕阳产业”，都可以从中找出潜在的投资目标，甚至“女士的丝袜好过通讯卫星，汽车旅馆好过光纤光学”，只要公司潜质好，股票价格合理，就可以买。这类似于国内投资者曾经常挂在嘴边的那一句话: “没有好的股票，只有好的价位。”1982年彼得·林奇大举建仓艾科卡领导下的克莱斯勒汽车公司的股票、80年代末重仓持有储贷行业股票都是非常成功的例子。&找到一个好的公司，只是投资成功的一半； 如何以合理的价格买进，是成功的另一半。彼得·林奇在评价股票的价值时，对资产评估和公司盈利能力评估两方面都很关注。资产评估在一个公司资产重组过程中具有非常重要的指导意义； 盈利能力评估主要度量企业未来获取收益的能力。期望收益愈高，公司价值就愈大，盈利能力的增强，即意味着公司股票价格具备在未来上扬的可能性。（历史上今天）&在彼得·林奇所经营的麦哲伦基金的1400种股票中，大致有4类股票:&1. 是林奇希望能够收益200%-300%的成长股。&2. 是股价低于实值的价值股，林奇希望在股价上涨三分之一时就脱手。[历史上的今天lssdjt.com]&3. 是绩优股。如: 公用事业、电讯、食品、广告公司的股票。这类股票带防御性，经得起经济不景气的打击。&4. 是特殊情况，如再生股。&彼得·林奇做股票不靠市场预测，不迷信技术分析，不做期货期权交易，不做空头买卖，他成功的奥妙在于调查研究。多辛苦一点，你将会得到丰厚的报偿。看看林奇是怎样做调查研究的吧: 在他从朋友罗期那里听到某玩具公司时，便决定亲自到某玩具商店看看。他询问顾客是否喜欢某玩具商店，几乎所有人都说他们是回头客。这使林奇确信这家公司的生意做得不错，于是才果敢地买了该公司的股票。在他买进拉昆塔公司的股票之前，他在这家公司办的汽车旅馆里住了三夜。&除了这种走马观花式的调查，彼得·林奇还经常看公司的年度财务报告，从中关注几个关键的数字: 销售利润率、市盈率、现金状况、债务结构、债务状况、股息以及股息的支付、帐面价值、现金流量、存货、增长率、税后利润、每股净资产、净资产收益率、每股税后盈利，这些财会知识在一般的专业书上都有。也不必钻进一大堆财务报表中，了解一些基本情况，确信该公司有发展前途就足够了。但是彼得·林奇提醒大家，不注意这些数字是不明智的，但是过分拘泥于数字分析，掉进数字陷阱里不能自拔也同样是愚味的，甚至是更危险的。他是一个实践家，而不是一个理论家，因此，他不太注意也不在意宏观因素的分析，也不看重所谓的技术分析，而强调基础分析中对某一行业，某一公司做具体的分析，从中寻找能涨十倍的股票。这才是他成功的经验。&彼得·林奇总是在不停地寻找投资的机会。当一家公司有新产品或者营业额比去年好，或者某项政策对企业有利，他就会去购买这家企业的股票。如果总的趋势对某一行业有利，他不会像巴菲特那样只买好的，而是买一批能从中受益的公司的股票，也许是几家，也许会多达十几家。他不一定作深入的调研，就买下股票，然后待这些股票升值时再筛选最佳的公司保留下来，把其余的卖掉。而且林奇也不限于某类股票或行业，成长股，实值股可以，金融业，制造业也行。他要的是一个投资组合，以分散那些非系统风险，在控制风险的前提下达到期限收益的最大化。因为，他认为如果投资集中于某种单一类型的股票，当这类股票价格大涨以后，投资者如不卖掉，就会失去赚钱的机会。如果卖掉去投资自己不太熟悉的行业，往往又容易出问题，因此，林奇十分注意资产的灵活性和多元化，主张以投资组合来分散投资风险。&只要所投资的股票业绩优良，大可以持五年十年不变。他说: “我投资组合最好的公司往往是购股三五年才利润大增而不在三五个星期之后。”什么时候卖股票，他认为有两种情况。一是公司业务从根本上恶化了。二是股价上升过高，超过了盈利的增长。这时卖掉它以后再买另一种股票可以获得更高的收益率。&麦哲伦基金的脱颖而出，得益于彼得·林奇的“进攻性策略”，而这种进攻性策略的背后，则是对四种股票的严密追踪，那就是资产富余型股票、成长性股票、周期型股票与起死回生的股票。&说起成长性股票，人们自然会联想起高科技公司的股票，20世纪90年代美国科技股曾经辉煌，有的美国公司甚至创下了市盈率500倍的纪录，可见其股价的高企。彼得·林奇对高科技股票却退避三舍。其实在美国走向后工业化时代的转型中，成长股比比皆是，服务业表现尤其出色。在林奇看来，餐饮连锁公司和零售公司通过全国扩张，能在10-15年内保持20%的年增长速度，也就是3年可以翻1倍。他们不仅和高科技公司一样有高收益、快速增长，而且风险较小。为此他还发现了“72原则”，那就是年投资回报率除以72，等于资产翻1倍需要的年数。比如25%的投资回报率3年翻倍，15%则是5年。林奇认为，抓住这些成长股的关键是，要确定该公司的扩张期是否走到头了，能否抓住“最后的机会”。（历史今天）&1.想赚钱的最好方法，就是将钱投入一家成长中小公司，这家公司近几年内一直都出现盈利，而且将不断地成长。&2.个别投资人的优势在于他没有时间压力，可以仔细思考，等待最好时机。如果要他每星期或每个月都要买卖股票，他肯定会发疯的。&3.一般消息来源者所讲的与他实际知道的有很大的差异，因此，在对投资方向作出选择之前，一定深入了解并考察公司，做到有的放矢。&4.为了赚钱，我们可以这样假设，他敢买进必定是对他所看到事物有信心。而一个面临内部人员大量收购压力的公司很少会倒闭。&5.投资人不必坚持投资拥有神奇管理系统、并处在激烈竞争环境中顶尖公司的股票，只要选择经营成效还不错，股价低的股票，一样可以赚钱。&6.最恐怖的陷阱就是买到令人振奋却没有盈余的公司股票，以及便宜的统计数字。&7.在股市赔钱的原因之一，就是一开始就研究经济情况，这些观点直接把投资人引入死角。&8.购买股票的最佳时段是在股市崩溃或股价出现暴跌时。&9.不相信理论、不靠市场预测、不靠技术分析，靠信息灵通，靠调查研究。&10. 试图跟随市场节奏，你会发现自己总是在市场即将反转时退出市场，而在市场升到顶部时介入市场。人们会认为碰到这样的事是因为自己不走运，实际上，这只是因为他们想入非非。没有人能够比市场精明，人们还认为，在股市大跌或回调时投资股票是很危险的。其实此时只有卖股才是危险的，他们忘记了另一种危险，踏空的危险，即在股市飞涨的时候手中没有股票。&11.这个简单的道理，股票价格与公司赢利能力直接相关，经常被忽视，甚至老练的投资人也忽视而不见。观看行情接收器的人开始认为股票价格有其自身的运动规律，他们跟随价格的涨落，研究交易模式，把价格波动绘成图形，在本应关注公司收益的时，他们却试图理解市场在做什么。如果收益高，股价注定要涨，可能不会马上就涨，但终究会涨。而如果收益下降，可以肯定股价一定会跌。&12.投资成功的关键之一: 把注意力集中在公司上而不是股票上。&13.我不能说我有先见之明，知道股灾将要降临。市场过份高估，早已有潜在千点暴跌的祸根，事后来看，这是多么明显。但我当时没有发现，我当时全部满仓，手边几乎没有现金； 对市场周期的这种认识相当于对股东的背叛。&14.关注一定数量的企业，并把自己的交易限制在这些股票上面，是一种很好的策略。每买进一种股票，你应当对这个行业以及该公司在其中的地位有所了解，对它在经济萧条时的应对、影响收益的因素都要有所了解。&多少世纪以来，人们听到公鸡叫后看见太阳升起，于是认为太阳之所以升起是由于公鸡打鸣。今天，鸡叫如故。但是每天为解释股市上涨的原因及影响的新论点，却总让人困惑不已。“每当我听到此类理论，我总是想起那打鸣的公鸡”。&专家们不能预测到任何东西。虽然利率和股市之间确实存在着微妙的相互联系，我却不信谁能用金融规律来提前说明利率的变化方向。相信成功得来不易，而且从小培养下一代成功致富的观念的人，才是掌握命运、掌握财富，信奉智慧的人。&“股票投资是一门艺术，而不是一门科学”。对于那些受到呆板的数量分析训练的人，处处都会遇到不利因素，如果可以通过数学分析来确定选择什么样的股票的话，还不如用电脑算命。选择股票的决策不是通过数学做出的，你在股市上需要的全部数学知识是你上小学四年级就学会了的。&在股票选择方面，没有世袭的技巧。尽管许多人认为别人生来就是股票投资人，而把自己的失利归咎为天生愚笨。我的成长历程说明，事实并非如此。在我的摇篮上并没有吊着股票行情收录机，我长乳牙时也没有咬过股市交易记录单，这与人们所传贝利婴儿时期就会反弹足球的早慧截然相反。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1946年01月19日","title":"远东国际军事法庭成立","category":"","url":"http://www.lssdjt.com/d/19460119.htm","detail":{"year":1946,"month":1,"day":19,"lunar":"乙酉年腊月十七","title":"远东国际军事法庭成立","content":"在72年前的今天，1946年1月19日 (农历腊月十七)，远东国际军事法庭成立。&img:http://img.lssdjt.com/200905/17/5A134539483.jpg&远东军事法庭开庭审理战犯&1946年1月19日（距今72年），远东盟国最高统帅部根据同盟国授权，公布《远东国际军事法庭宪章》，宣布成立远东国际军事法庭，在东京审判日本战犯。&远东国际军事法庭由中国、苏联、美国、英国、法国、荷兰、加拿大、澳大利亚、新西兰、印度、菲律宾等11国代表组成。1946年4月29日由11国检察官组成的委员会向法庭提出起诉书。5月3日法庭开庭宣读起诉书，对先后被逮捕的东条英机等28名甲级战犯进行起诉。起诉书以无数铁的事实和罪证，控诉日本法西斯在“大东亚共荣圈”等幌子下对中国、东南亚各国人民所实行的极其残暴的统治。法庭起草的《远东国际军事法庭判决书》长达1200余页，对日军侵华、南京大屠杀、日军在太平洋战争、在东南亚的罪行进行了控诉。&法庭从1946年5月3日开庭，到1948年11月12日，审讯历时两年零5个月，开庭818次，最后对28名甲级战犯进行了审判。东条英机、土肥原贤二、广田弘毅、板垣征四郎、本村兵太郎、松井石根、武藤章七人被判处绞刑。&img:http://img.lssdjt.com/201309/11/4B979832.jpg&东京审判现场。由于美国从中作梗，日本细菌战战犯无一人被审判。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1949年01月19日","title":"俄国作家绥拉菲莫维奇逝世","category":"逝世","url":"http://www.lssdjt.com/d/19490119.htm","detail":{"year":1949,"month":1,"day":19,"lunar":"戊子年腊月廿一","title":"俄国作家绥拉菲莫维奇逝世","content":"在69年前的今天，1949年1月19日 (农历腊月廿一)，俄国作家绥拉菲莫维奇逝世。&img:http://img.lssdjt.com/200401/19/3017420226.jpg&绥拉菲莫维奇像&绥拉菲莫维奇，1863年1月7日（距今155年）生于顿河州下库尔莫雅尔斯克镇一哥萨克军人家庭。1877年因起草反对沙皇的宣言被流放。其间，他开始文学创作活动。1901年第一部短篇小说集出版。1902年参加“星期三”文学社，不久就成了高尔基支持的“知识”丛刊撰稿人。1905年写了《送葬曲》、《街上的尸体》、《炸弹》等许多特写和短篇小说，及时反映工人的英勇斗争和普通劳动者的觉醒，控诉沙皇对人民的血腥镇压。1917年十月革命爆发时，他加入共产党，一直担任《真理报》和《消息报》的记者。&他发表了多部长篇小说，如《草原上的城市》（1912）、《铁流》（1924）、《集体农庄的土地》（1993、1938）等。其中《铁流》被公认为早期苏联社会主义文学的优秀作品之一。1943年他获得斯大林奖金。&1949年1月19日在莫斯科逝世。&img:http://img.lssdjt.com/200401/19/AD17421392.jpg&img:http://img.lssdjt.com/200401/19/3517421300.jpg&《铁流》插图&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1950年01月19日","title":"相声改进小组在北京成立","category":"","url":"http://www.lssdjt.com/d/19500119.htm","detail":{"year":1950,"month":1,"day":19,"lunar":"己丑年腊月初二","title":"相声改进小组在北京成立","content":"在68年前的今天，1950年1月19日 (农历腊月初二)，相声改进小组在北京成立。&1950年1月19日（距今68年），相声改进小组在北京成立。[lsjt.net]&相声改进小组：1950年1月19日（距今68年），由孙玉奎、侯宝林、常宝霆、全长保、佟大方、罗荣寿、高德亮、于世德等人发起，在北京成立了“相声改进小组”。孙玉奎先生任第一、二、三任组长，他积极团结起广大的相声演员，树起相声改革的大旗，拟出改革的方案、步骤，一面改进，一面实习，组织了相声大会的演出，所有的收入都作为演员的生活费。成立识字班，消灭文盲，进行时事教育，使从旧社会过来的相声演员，能逐渐提高文化和政治水平，改造相声，以达到对群众进行宣传教育的作用。相声改进小组”不但受到相声演员们的拥护，也得到包括老舍先生，语言学家吴小玲、罗常培等人的支持和帮助。那一时期文艺创作也很兴旺，配合形势创作出大量的新文艺作品，推动了相声事业的发展。在抗美援朝运动中，很多曲艺演员参加了慰问中国人民志愿军的赴朝演出。虽然“相声改进小组”前后时间仅有两年多，但发挥了很大的作用，小组发表《特刊》，及时沟通报道曲艺相声界的情况，提出批评和表扬，出版了4本相声新作，完成了特定时期的历史史命。&img:http://img.lssdjt.com/201202/11/2816389506.jpg&相声是一种大家喜闻乐见的曲艺形式&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1960年01月19日","title":"波音707首次通航","category":"","url":"http://www.lssdjt.com/d/1960119.htm","detail":{"year":1960,"month":1,"day":19,"lunar":"己亥年腊月廿一","title":"波音707首次通航","content":"在58年前的今天，1960年1月19日 (农历腊月廿一)，波音707首次通航。&1960年1月19日（距今58年）波音707首次通航&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1960年01月19日","title":"日美双方《日美共同合作和安全条约》","category":"","url":"http://www.lssdjt.com/d/19600119.htm","detail":{"year":1960,"month":1,"day":19,"lunar":"己亥年腊月廿一","title":"日美双方《日美共同合作和安全条约》","content":"在58年前的今天，1960年1月19日 (农历腊月廿一)，日美双方《日美共同合作和安全条约》。&又称《新日美安全条约》。日本和美国继《日美安全条约》后的又一干事同盟条约。1960年1月19日（距今58年）日美双方于华盛顿签订了《日美共同合作和安全条约》，6月23日生效。&条约共10条，主要内容为：美国继续有权在日本驻扎军队和使用军事基地；日美两国将通过“有效的自助和互助”，“维持并发展它们抵抗武装进攻的能力”；在日本领土上日美任何一方遭受武装进攻时，双方将“采取行动以应付共同的危险”；条约的有效期为10年。在条约期满时，1970年6月23日，佐藤荣作内阁通知美国政府，宣布自动延长该条约的有效期。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1960年01月19日","title":"中国科学院原子能所研究反应堆工程开工","category":"","url":null},{"date":"1960年01月19日","title":"中国第一个当众演讲的女性薛锦琴逝世","category":"逝世","url":"http://www.lssdjt.com/d/xuejinqin.htm","detail":{"year":1960,"month":1,"day":19,"lunar":"己亥年腊月廿一","title":"中国第一个当众演讲的女性薛锦琴逝世","content":"在58年前的今天，1960年1月19日 (农历腊月廿一)，中国第一个当众演讲的女性薛锦琴逝世。&今天，女性当众演讲似乎已成平常事宜，她们的伶牙俐齿和敏捷思维使其须眉不让巾帼。众所周知的是，民国领袖蒋介石的夫人宋美龄在美国和国内各地的演讲，是蒋介石延续其统治的重要原因之一。为人不知的是，在蒋介石主导的南京国民政府建立前三十年，由于中国女性地位低下，几乎所有的公共场合都没有女性发言的机会。这种不公平的历史，在1901年3月15日（距今117年）被一个来自今珠海地区的女孩——薛锦琴改变。&薛锦琴(1883-1960)，今珠海南溪人，自幼随其父薛三镛居上海。1896年，她与其姊薛锦霞进入刚开办在上海大东门王家祠堂的新式学堂——育材书塾(南洋中学的前身)读书。1901年3月15日（距今117年），上海绅民近二百人聚集沪西张园，召开拒签俄约大会，当时年仅16岁的薛锦琴踏上台去，慷慨演讲，开创了中国妇女参与政治运动、公开演说之先河，受到各界关注而被载入史册。对于当时的具体情况，王树增在其著作《1901年：一个帝国的背影》中如是说：&3月 24日，上海张园数百绅民集会，当堂跳上一位16岁的女孩子，让众人吃了一惊。女孩子 叫薛锦琴，她自此成为中国第一个女性当众演讲者。她演讲的内容是：号召人们阻止俄国人占领帝国的东北，反对帝国大臣和俄国人就东北问题签订条约：\"我等当联合四万万人，力 求政府请将主持俄约之大臣撤退，另换明白爱国之人为议和大臣，则俄人胁迫之事庶乎可以挽回矣。&薛锦琴的出现和演说立即引起轩然大波，有人说\"少年女士当众演说实在可鄙\" ，也有人说\"若人人能如薛女士，何患国家不强\"。还有人把这件事上升为\"国民精神\"： \"东方妇女当此时机，妻助其夫，母训其子，姊督其弟，以遍国妇女激励遍国男儿，使国民 之精神，常巍然其不可拔，凛乎其不可挫，何惧白人之侵略!，1901年4月5日的《中外日报》对此也评价说“薛锦琴，一志士之女”。&演说后不久，薛锦琴追随其小叔、后来的中国合作化运动的先驱薛仙舟的足迹，前往美国伊利诺州大学学习教育。此前，中国的女留学生康爱德、金雅妹等都是幼年遭遇家庭不幸，由基督教会抚养，进而资助出国，属于被动的宗教留学色彩。而薛锦琴的出国成为第一个由国人资助，且主动出洋寻求救国道路的女性留学生，在中国留学教育史上占有相当重要的地位。&学成归国后，薛锦琴活跃于教育界，先后在广西大学、岭南大学等学校任教。1915年，薛锦琴与林天木(林铎)先生结婚，于1916年生有一女。据蒋碧微回忆录，婚后他们曾一度住在上海哈同路(今铜仁路)民厚北里，还在家里办了一间小学，收了十几个学生。抗战时期，薛锦琴携家逃难至桂林，饱受颠沛流离之苦，途中又遭抢劫，随身财物散失殆尽，夫君林天木也因积劳成疾，于 1946年5月25日病逝。&抗日战争胜利后，薛锦琴去了香港，担任国华银行储蓄部主任。1960年1月19日，薛锦琴于香港九龙宝血医院安祥逝世，享年七十七岁。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1967年01月19日","title":"越战美军周伤亡数字达到最高点","category":"","url":"http://www.lssdjt.com/d/19670119.htm","detail":{"year":1967,"month":1,"day":19,"lunar":"丙午年腊月初九","title":"越战美军周伤亡数字达到最高点","content":"在51年前的今天，1967年1月19日 (农历腊月初九)，越战美军周伤亡数字达到最高点。&img:http://img.lssdjt.com/200905/17/A6133834926.jpg&选自《黑镜头》中国文史出版社&1967年1月19日（距今51年），南越创两项纪录。五角大楼并不为其中任何一项感到自豪。这周美军伤亡为数是越战中最高的，死144人、伤1044人。&在战斗中6人失踪。这一伤亡总数是美国更深地卷入越南战事的明显证据。他们也指出了游击战的神秘性和狡诈性。多数人是在他们出去巡逻时遇地雷和陷阱而伤亡的。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1974年01月19日","title":"西沙海战","category":"","url":"http://www.lssdjt.com/d/19740119.htm","detail":{"year":1974,"month":1,"day":19,"lunar":"癸丑年腊月廿七","title":"西沙海战","content":"在44年前的今天，1974年1月19日 (农历腊月廿七)，西沙海战。&img:http://img.lssdjt.com/201202/11/18162227489.jpg&自1974年1月15日以来，南越西贡当属悍然出动海空军人侵中国西沙群岛中的永乐群岛。又出动军舰撞坏中国渔轮；派遣武装部队强占甘泉岛和金银岛。犹为严重的是1月19日西贡军队公然向中国的深航岛发动武装进攻，并派遣军舰和飞机向该岛进行野蛮的炮击和轰炸，打死打伤中国渔民、民兵多人。西贡军舰还故意朝正在执行巡逻任务的中国舰艇首先开炮袭击。&中华人民共和国外交部就此向西贡当局重申了1951年8月15日（距今67年）周恩来外长在《关于美英对日和约草案及旧金山会议的声明》中指出的立场，指出：“为了维护我国领土完整和主权，中国政府和中国人民有权采取一切必要的自卫行动。”1月20日，我国舰艇部队和渔民、民兵进行了英勇的自卫还击，给来犯之敌应有的惩罚。&img:http://img.lssdjt.com/201202/11/162212012599549.jpg&西贡：位于香港东部沿海，总面积 12，680公顷，包括西贡半岛南部、清水湾半岛、将军澳新市镇及东面水域内的 70 多个岛屿，是香港十八区中面积第五大的区份。95%人口集中在将军澳新市镇。西贡被誉为香港的后花园。&评论：此战不仅仅维持了国家的主权，收复了失地，而且为我国海军迈向“蓝水海洋”，跨出了举足轻重的第一步，具有极其重要的战略意义。（LiShiJinTian.com）&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1975年01月19日","title":"我国有近1000万知识青年上山下乡","category":"","url":"http://www.lssdjt.com/d/19750119.htm","detail":{"year":1975,"month":1,"day":19,"lunar":"甲寅年腊月初八","title":"我国有近1000万知识青年上山下乡","content":"在43年前的今天，1975年1月19日 (农历腊月初八)，我国有近1000万知识青年上山下乡。&img:http://img.lssdjt.com/201202/11/52161258141.jpg&文革上山下乡通知书&1975年1月19日——人民日报报道：我国有近1000万知识青年上山下乡&上山下乡运动指的是二十世纪六、七十年代中国的文化大革命运动后期，中国共产党组织大量城市“知识青年”离开城市，在农村定居和劳动的政治运动。&上山下乡运动最早可以追溯到 1955 年，六十名北京青年组成了青年志愿垦荒队，远赴黑龙江省去垦荒。中国共产主义青年团中央于 8 月30 日为他们举行了盛大的欢送会。团中央书记胡耀邦在欢送会上把“北京市青年志愿垦荒队”的队旗授予这批青年。中共政府鼓励当时的知识青年“上山下乡”，“自愿到条件艰苦的农村去锻炼自己”，把邢燕子等人做为典型模范在青年人中大为宣传。&真正有组织、大规模地把大批城镇青年送到农村去，则是在文革后期，毛泽东决定给红卫兵运动刹车的时候。1968年12月，毛泽东下达了“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示，上山下乡运动大规模展开，1968年当年在校的初中和高中生(1966、1967、1968年三届学生，后来被称为“老三届”)，全部前往农村。文革中上山下乡的知识青年总人数达到1600多万人，十分之一的城市人口来到了乡村。这是人类现代历史上罕见的从城市到乡村的人口大迁移。全国城市居民家庭中，几乎没有一家不和“知青”下乡联系在一起。&上山下乡的目的地很多，包括云南、贵州、湖南、内蒙古，黑龙江等地。政府指定“知识青年”劳动居住的地方，通常是边远地区或经济落后、条件较差的县。这一做法很快就成了既定政策。&在当时，有一部分青年是“满怀热血”地投入到这场运动中，所谓“满怀豪情下农村”，“紧跟统帅毛主席，广阔天地炼忠心”。但更多城市青年是被政府强制离家、迁往农村的。与其在城市的生活相比较，知青们普遍感觉在农村生活很艰苦，他们在贫困的农村地区当然无法继续接受正常的知识教育，文化生活也几乎没有，他们和当地农民的关系也远非融洽。&“上山下乡”的“知青”当中，大部份是到农村“插队落户”，但还有一部份虽然也是务农，过的却是“生产建设兵团”的准军事化生活，他们的状况与 “插队知青”有很大不同。“上山下乡运动”前期，全国各地组建了许多“生产建设兵团”，有一大批“知青”到这些“生产建设兵团”参加“屯垦”。“生产建设兵团”虽有“屯垦”的功能，但却非正规军队，它同时兼具安排城市失业青年就业和备战的目的。1968年底，中苏关系对立，毛泽东向全国发出了“全民皆兵”，“招之即来、来之能战、战之能胜”，“备战备荒为人民”，“深挖洞、广积粮”等一系列关于备战的指示。城市里开始修建防空洞，沿海地区不少军工企业纷纷西迁。正是在这样的背景下，各地组建了以“知青”为主要成员的大量“生产建设兵团”。从1969年初到1970年，原有的“黑龙江生产建设兵团”大规模扩大建制，同时新成立了内蒙古、兰州、广州、江苏、安徽、福建、云南、浙江、山东、湖北共10个“生产建设兵团”以及西藏、江西、广西的3个农垦师，加上50年代组建的“新疆生产建设兵团”，全国共有12个“生产建设兵团”及3个农垦师。&进入70年代以后，开始允许知识青年以招工、考试、病退、顶职、独生子女、身边无人、工农兵学员等各种各样名目繁多的名义逐步返回城市。到70年代后期，出现了大规模的的抗争，知青们通过请愿、罢工、卧轨、甚至绝食等方式的抗争强烈要求回城，其中以西双版纳的抗争最为出名。1978年10月，全国知识青年上山下乡工作会议决定停止上山下乡运动并妥善安置知青的回城和就业问题。1979年后，绝大部分知青陆续返回了城市，也有部分人在农村结婚“落户”，永远地留在了农村。有人因为害怕不被政府允许返回城市，所以即使和人同居并有了孩子也不登记结婚。&据统计由于各种原因滞留农村边疆的知青约有数十万人。&上千万的知青回城后，并未出现某些官员担心的城市因容纳不下这么多人而引发混乱。相反，由于这个决定得到了全国人民的欢迎反而使得城市社会和农村社会都更加“和谐”。邓小平政府在八十年代初骤然强化的计划生育政策是中共对知青返城的一种反应。&上山下乡虽然暂时缓解了城镇的就业压力，毛泽东借此达到了解散红卫兵组织的目的，但是几千万年轻人的青春被荒废，无数家庭被强行拆散，这场运动也造成了各个层面的社会混乱。由于无数本应成为学者专家的年轻人莫名其妙地在乡间长期务农，八十年代以后出现了知识断代，学术研究后继乏人的现象。&上山下乡运动令无数中国城市青年接触了中国广大的农村地区，他们中的很多人在此之前从未去过农村，对农村的了了解仅仅局限于课本的文字和政府的宣传。一些曾经积极参与过文革运动的城市年轻人经过在农村的艰苦生活后，意识到自己被人所欺骗利用，至此彻底放弃了曾经坚信不疑的马列主义革命理想以至于一切理想，中国社会在改革开放后的道德失序可以在此找到部分根源。&一些曾经参加上山下乡运动的人后来经过自己的努力成为了作家，如史铁生，叶辛，梁晓声，张承志，张抗抗等，他们都曾以自己的亲身经历创作了知青文学。然而，更多的知青则永远失去了受教育的机会，他们在九十年代的下岗潮中更是首当其冲，经常被工作单位裁减而失业。&这场运动改写了一代人的命运。（历史上的今天.com）&一种解释是: 中共把“我们也有两只手，不在城里吃闲饭”作口号，很明显是把无业城镇劳动力到农村安家落户视为解决失业的办法。失业在中共的意识形态中，是资产阶级社会特有的现象，社会主义社会当然没有失业问题。可当时的中国大陆的工业和农业在大跃进和文革后完全停滞，粮食总产量逐渐不足以满足日益增长的中国城市人口的需要，政府无法给城市青年人在安排工业和服务业领域的工作。更重要的是，毛泽东在他所发起的文化大革命中，已经达到了清除刘少奇等对手的主要目的，难以控制的红卫兵逐渐成为麻烦，数量巨大的对政治高度热衷的无业青年会对政治稳定构成严重威胁。把大量城市青年遣送到农村进行农业劳动，除了经济上的考量外，主要是一种分而治之的政治策略。（LiShiJinTian.com）&毛泽东政府对场运动的解释是: 为了防止“修正主义”和让年轻人“接受贫下中农的再教育”。毛泽东后的中共政府避免讨论这场涉及到几千万人命运的运动，也没有对受害者进行任何赔偿。（历史上的今天）&有人认为这场运动是对人民的愚弄和迫害。据说是林彪等人所起草的反对毛泽东的纲领性文件“五七一工程纪要”指出，让知识青年“上山下乡”是“变相劳改”。&运动过去几十年后，当年的知青们已经成为中国社会政治经济的主力，他们通常对自己留在农村的青春年华抱有怀旧情绪，甚至有人自称“在广阔天地里度过了少年和青年时代的这一代人们，有一个共同的感受——决不后悔。[lssdjt.com]”&邓小平曾说：我们花了三百亿，买了三个不满意：知青不满意，家长不满意，农民也不满意。（lsjt.cn）&img:http://img.lssdjt.com/200905/17/AD133553973.jpg&事实证明，知识青年上山下乡是历史的倒退&img:http://img.lssdjt.com/200905/17/A2133553786.jpg&知青与贫下中农吃忆苦饭&img:http://img.lssdjt.com/200905/17/2E133553475.jpg&欢送知青&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1976年01月19日","title":"邓小平的大头像首次出现在《时代》周刊的封面","category":"","url":"http://www.lssdjt.com/d/19760119.htm","detail":{"year":1976,"month":1,"day":19,"lunar":"乙卯年腊月十九","title":"邓小平的大头像首次出现在《时代》周刊的封面","content":"在42年前的今天，1976年1月19日 (农历腊月十九)，邓小平的大头像首次出现在《时代》周刊的封面。&img:http://img.lssdjt.com/201202/11/27164844553.jpg&《时代》是美国影响最大的新闻类周刊，有世界“史库”之称，覆盖面遍布全世界。&自1923年3月3日（距今95年）创刊以来，《时代》就对报道中国有着浓厚的兴趣。它的主要创办者、老板亨利·卢斯是美国在华传教士的后代，在山东出生并长大。在执掌《时代》的数十年间，他与中国的这一历史渊源和其传教士家庭背景，在很大程度上影响着刊物对中国的关注，这一特点也延续至今。截至2002年，《时代》封面上与中国有关的人物和事件，大约有60次。&从1976年1月到1997年去世为止，邓小平共有8次成为《时代》周刊的封面人物，分别是：1976年1月19日、1978年12月25日、1979年1月1日、1979年2月5日、1983年9月26日、1985年9月23日、1986年1月6日和1997年3月3日。特别值得一提的是，邓小平两次被评为该刊的“年度风云人物”，即1978年和1985年。其中1986年1月6日的《时代》周刊用了25页的篇幅介绍他。1997年2月19日，邓小平逝世。3月3日出版的《时代》周刊在《告读者信》中称，能够两次当选该刊“年度风云人物”的，只有丘吉尔、艾森豪威尔等少数几位世界领导人。&1976年1月8日周恩来逝世，中国人民沉浸在巨大的悲痛中。全世界也对中国的前途问题强烈关注。1月19日，邓小平的大头像首次出现在《时代》周刊的封面上，但色调极为暗淡、阴郁。封面左下角注明：“周恩来的继承人：邓小平”，右上角的醒目标题则是：《中国：朋友还是敌人?》这种暗淡、阴郁、疑虑的格调，不仅反映了观察者当时眼中的中国，而且也揭示了美国以及美国人的集体心理状态。&1972年尼克松访华，中美开始和解。在美国人看来，周恩来代表着中国内部务实的温和力量，愿意同美国发展关系。周恩来去世，中美的战略和解是否会由此断送?美国人感到焦虑。&据说，基辛格早期访华时见过邓小平，称之为一个“令人讨厌的小个子”。这话他到1976年就不认账了。1997年邓小平去世，记者再追问他此话，他干脆说：“这不是真的，他是我所遇到的一个伟大的世界领袖。”基辛格态度的转变，说明了美国人对邓小平由浅入深的认识过程。&在美国人看来，周恩来温文尔雅、充满了儒者的魅力，这也是美国人心目中社会主义国家务实、灵活、理性的温和派领导人的理想形象。邓小平则完全不同。他从来是直来直去，甚至咄咄逼人。所以，初次与邓见面，对于习惯于和周恩来打交道的基辛格等人，心里感到不舒服和看错人是不难理解的。&img:undefined&不过，美国人很快发现，在这个不确定的时代，讲话一针见血、斩钉截铁、从来不兜圈子的邓小平其实更好打交道。美国人对邓小平不仅尊重，而且喜欢，甚至着迷，因为邓小平更能够清楚地展示中美合作的潜力。在美国人看来，他干练、执着、厉害，能明白无误地告诉你他想要什么，并准备为此付出什么代价。&虽然1976年初对于谁将主持未来的中国还不清楚，但《时代》周刊却看好邓小平，将他作为了封面人物。果然，1978年，复出后的邓小平明确地告诉美国人，他准备和美国打交道，于是中美迅速实现了关系正常化。1978年12月25日，邓小平的头像与美国总统吉米·卡特同时出现在《时代》周刊的封面上，上面写着：与中国打交道，与以色列免谈。显然这时美国已开始信任并欣赏这个新领导者了。&“红色魔鬼头子”成了炙手可热的人物 邓小平被《时代》周刊评为1978年“年度风云人物”。&1978年7月5日，中美建交谈判开始。由于双方立场尚有相当距离，谈判进行得非常艰苦。为促使美国尽快下最后决心，邓小平抓住时机，于11月29日在会见日本友人时发出信号：“访日是我多年的愿望，不过，还有一个愿望就是到华盛顿去……完成了中美关系正常化这件事，我就可以去见马克思了。”&12月初，鉴于美方在提出的中美建交公报草案中，立场有较大调整，邓小平决定接见美方谈判代表伍德科克。这一消息传到美国，卡特总统立刻意识到这是一次重要的接见，“已经到了对与中国建交作出最终决策的时候了”。大喜之余，卡特郑重地邀请邓小平于1979年1月访美。1978年12月16日(美国时间15日)，中美两国同时发表建交公报。1979年1月1日，中美两国正式建交。&1979年1月1日，邓小平的头像再次被赫然印在《时代》周刊封面上。标题写着：《邓小平，中国新时代的形象》。不过，这次显然更具有冲击力，因为他被评为“年度风云人物”。邓小平被评为《时代》周刊1978年的“年度风云人物”，不仅因为他一手促成了中美关系的正常化，更为重要的是因为他启动中国经济改革和对外开放。1978年12月18日—22日，中国共产党十一届三中全会在北京召开。全会作出了“把全党工作重点和全国人民的注意力转移到社会主义现代化建设上来”的战略决策。《时代》周刊事后承认，那年的评选，邓小平并不是热门候选人。因为他刚刚复出，中国经济一片凋敝，中国在世界中还微不足道。但就是在这种举步维艰的情况下，《时代》周刊为邓小平大胆进行经济改革和主政后的务实而大胆的风格投上了赞赏的一票。&随后，刚过了一个月，2月5日，邓小平的头像再次出现在《时代》周刊封面上，题目是《邓来了》。邓小平访美，掀起了美国全国性的“中国热”。200多名新闻记者乐此不疲，跟踪采访和报道了邓小平的活动。陪同邓小平参观的美国参议员亨利·杰克逊指着那本封面有邓小平像的《时代》周刊，笑着说：“那个时候，认为你是红色魔鬼头子之一，不可能想象可以将你评为《时代》周刊的新闻人物呵。”&进入20世纪80年代，随着中国改革开放的全面展开，经济改革力度的进一步加大，中国经济取得了长足的发展。尤其是在1980年，中共中央和国务院根据中国共产党十一届三中全会精神，相继在我国东南沿海的深圳、珠海、汕头、厦门兴办经济特区。这些经济特区，划定一定的区域范围，实行特殊的政策，为中国的改革开放和现代化建设&树立了一个新的行之有效的模式。（lssdjt.com）&1983和1985年，《时代》周刊又在封面刊出了邓小平的头像，尤其是1985年9月23日，《时代》周刊虽然对中国政治有明显歪曲，但还是告诉世界，中国经济已经取得了飞速的发展，对邓小平领导中国人民所取得的经济成果给予了肯定和赞赏。&1986年1月6日，中国改革开放的“总设计师”邓小平的照片再次出现在美国《时代》周刊该年度首期的封面上，成为《时代》周刊评出的1985年“年度风云人物”。这是《时代》周刊第二次把他评选为“年度风云人物”。（历史上的今天lssdjt.com）&当然，作出这种决定需要很大的勇气。美国《时代》周刊1985年“年度风云人物”的遴选于11月间就开始了。最先被提出来的人物有苏共总书记戈尔巴乔夫，南非诺贝尔和平奖获得者黑人主教图图，南非黑人领袖曼德拉，以及美国总统里根。但在《时代》周刊高级编辑会议的讨论中，这些人物都没有得到普遍支持。这时，邓小平的名字被提了出来。正巧，《时代》周刊首席驻外记者邓肯刚从北京回来，编辑会议于是请他发表意见。邓肯谈了四个方面的看法，大力举荐邓小平：1。邓小平推行的改革开放政策，在中国深得人心，世界1/4人口的生活因此得到改善。2。世界1/4人口生活的改善，有助于保持世界局势的平稳。3。中国经济政策的彻底转变，如果确实有效，将意味着对苏联模式的共产主义提出了另一种选择。4。这个转变，无论在正面还是反面，都将影响世界其他社会主义国家和第三世界国家。&邓肯所举的事实和在事实基础上的推理，一下子就说服了犹豫不决的高级编辑们。他们通过投票，选择邓小平为1985年的“年度风云人物”。&高级编辑们投票的结果只是提名，最后一关还要得到《时代》周刊的总编辑亨利·格伦沃德的首肯。格伦沃德又问了高级编辑们几个问题。他问：邓小平的政策会不会失败?得到的回答是：中国人民支持他，高低潮也许会出现，但是回到“文革”时代却不可能。他又问：人民的支持有什么征象?回答是：中国农村新房屋的建造是人民生活改善的明证之一。格伦沃德本人曾率《时代》周刊代表团在1985年10月访问北京，见过邓小平。邓小平给他留下了深刻的印象。&“好，就用邓小平吧。”格伦沃德最后下了决心。&邓小平再度当选《时代》周刊1985年度“年度风云人物”时，中国的发展已经取得明显成绩。农村改革已经获得成功，城市国有企业的改革正在开始，现代化的工厂、建筑拔地而起，市场上商品琳琅满目。“不管黑猫白猫，抓住老鼠就是好猫。”邓小平的语录，被摘登在《时代》周刊上。&邓小平把中国变成了一个有影响力的大国 1997年3月3日的《时代》周刊刊登了邓小平逝世的特别报道。&1997年3月3日，邓小平头像第八次登上《时代》周刊封面。这位东方巨人的历史在《时代》周刊的记录里经历了“怀疑—认同—敬佩—期盼”的过程。美国人在缅怀这位巨人的离去时，也对未来的中国投注了另一份期盼，一如当年邓小平刚刚上台时的期盼一样。《时代》写下这样一个标题：《下一个中国：邓的继任者能否把中国变成一个为世界所接受或喜欢的超级大国?》&邓小平去世时，冷战早已结束。中美之间战略关系发生了重大变化，双方利益冲突加剧。但是，这一切没有改变美国人对邓小平的敬意，因为人们意识到，这位故去的老人，已经把中国带进了世界。中国在世界上已经成为一个有影响力的大国。正如美国前总统克林顿所说：邓小平是“世界舞台上的杰出人物”，“中国今天在国际事务中发挥着重要作用，在很大程度上是因为邓先生决定使他的国家对外部世界开放。他推动实行了中国具有历史意义的经济改革计划，从而大大提高了中国人的生活水平，并使这个国家在很多方面实现了现代化。”&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1977年01月19日","title":"中共中央发出《关于召开全国工业学大庆会议的通知》","category":"","url":null},{"date":"1977年01月19日","title":"中央提出“农业机械化”口号","category":"","url":"http://www.lssdjt.com/d/1977119.htm","detail":{"year":1977,"month":1,"day":19,"lunar":"丙辰年腊月初一","title":"中央提出“农业机械化”口号","content":"在41年前的今天，1977年1月19日 (农历腊月初一)，中央提出“农业机械化”口号。&img:http://img.lssdjt.com/201504/11100352550.jpg&70年以前出生的人可能都记得我们国家在1980年之前有个响亮的口号：“1980年基本实现农业机械化”。那时，为实现农业机械化而奋斗或努力的各种口号或宣传画随处可见，印象非常深刻。有好长一段时间自己的理想就是当一名拖拉机手或康拜因手。&实现农业机械化的口号早在60年代就提出了，在1977年1月19日，中共中央批准《关于1980年基本实现农业机械化的报告》，正式确立了这一目标。可随着1980年的临近，这个声音却越来越弱了，最后更是悄无声息了。作为政府、执政党甚至是全民族的一个目标，不管实现与否，总要有个交代吧?既无经验也教训?&img:http://img.lssdjt.com/201504/11100024178.jpg&滚动鼠标滚轴，图片即可轻松放大、缩小&img:http://img.lssdjt.com/201504/11100024774.jpg&img:http://img.lssdjt.com/201504/11100024181.jpg&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1983年01月19日","title":"苹果公司推出全球首台图形界面的个人电脑","category":"","url":"http://www.lssdjt.com/d/19830119.htm","detail":{"year":1983,"month":1,"day":19,"lunar":"壬戌年腊月初六","title":"苹果公司推出全球首台图形界面的个人电脑","content":"在35年前的今天，1983年1月19日 (农历腊月初六)，苹果公司推出全球首台图形界面的个人电脑。&img:http://img.lssdjt.com/201202/11/A7162545230.jpg&1983年1月19日，苹果推出了Apple Lisa电脑，其名称来自乔布斯爱女丽萨·妮可(Lisa Nicole)。值得注意的是，Apple Lisa是全球首款使用了图形用户界面的消费者电脑。当时微软推出的MS-DOS操作系统仍在使用命令行等操作方式。Apple Lisa所安装操作系统已具备大量当今网民所熟悉的功能：窗口、文件系统、复制和粘贴、图标、文件夹和鼠标等待。而微软推出其首款鼠标的时间为1987年。&评论：不断的创新是苹果成长的源泉!&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1986年01月19日","title":"中国海军舰队第一次出国访问胜利结束","category":"","url":"http://www.lssdjt.com/d/19860119.htm","detail":{"year":1986,"month":1,"day":19,"lunar":"乙丑年腊月初十","title":"中国海军舰队第一次出国访问胜利结束","content":"在32年前的今天，1986年1月19日 (农历腊月初十)，中国海军舰队第一次出国访问胜利结束。&1986年1月19日，中国海军舰队第一次出国访问胜利结束。1985年11月16日，由中国人民解放军海军132号导弹驱逐舰和综合补给舰组成的友好访问编队，在海军东海舰队司令员聂奎聚率领下，从上海吴淞军港起航，应邀赴巴基斯坦、孟加拉国和斯里兰卡等南亚三国访问。这是中国人民解放军海军组建以来，首次派舰出国访问，也是海军军舰首航印度洋。这次编队出访，途经5个海区，穿越7个海峡，总航程1万多海里，历时65天。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1988年01月19日","title":"由台湾组织的第一个台湾返乡探亲团抵达北京","category":"","url":"http://www.lssdjt.com/d/19880119.htm","detail":{"year":1988,"month":1,"day":19,"lunar":"丁卯年腊月初一","title":"由台湾组织的第一个台湾返乡探亲团抵达北京","content":"在30年前的今天，1988年1月19日 (农历腊月初一)，由台湾组织的第一个台湾返乡探亲团抵达北京。&img:http://img.lssdjt.com/200401/19/66174214937.jpg&台湾民众第一次赴大陆探亲&由台湾“外省人返乡探亲促进会”组织的第一个台湾返乡探亲团一行14人，1988年1月19日由西安抵达北京。这个探亲团共有25人，其中大部分人是国民党退伍老兵，团长是台湾著名作家、工党领导人之一王拓。由于手续方面的原因，探亲团部分人已先期抵达大陆。探亲团在大陆汇集后，将赴陕西拜谒黄帝陵，然后赴北京卢沟桥举行向台湾海峡两岸抗日死难同胞致敬典礼，探望在北京的大陆台湾同胞团体。在这些集体活动结束后，探亲团人员将分散回故乡探亲。台湾返乡探亲团的团旗上写着：“少小离家老大回，乡音未改鬓毛衰；儿童相见不相识，争传客从台湾来”的诗句。&台湾的“外省人返乡探亲促进会”是1987年3月成立的。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1992年01月19日","title":"邓小平南巡并发表重要讲话","category":"","url":"http://www.lssdjt.com/d/19920119.htm","detail":{"year":1992,"month":1,"day":19,"lunar":"辛未年腊月十五","title":"邓小平南巡并发表重要讲话","content":"在26年前的今天，1992年1月19日 (农历腊月十五)，邓小平南巡并发表重要讲话。&img:http://img.lssdjt.com/200905/17/84133112218.jpg&邓小平在珠海特区观看市政建设&1992年1月18日至2月23日，邓小平南巡武昌、深圳、珠海、上海等地，发表了重要讲话。邓小平的南巡谈话对中国90年代的经济改革与社会进步起到了关键的推动作用。&邓小平强调，改革开放的胆子要大一些，敢于试验，看准了的，就大胆地试，大胆地闯。他说，没有一点闯的精神，没有一点“冒”的精神，没有一股气呀，劲呀，就走不出一条好路，一条新路，就干不出新事业。恐怕再有30年的时间，我们才会形成一整套更加成熟、更加定型的制度，在这个制度下的方针、政策，也将更加定型化。他说，改革开放迈不开步子，不敢闯，说到底就是怕资本主义的东西多了，走了资本主义道路。要害是姓“资”还是姓“社”的问题。判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。 邓小平说，有的人认为，多一分外资，就多一分资本主义，“三资”企业多了，就是资本主义的东西多了，就是发展了资本主义，这些人连基本常识都没。邓小平明确提出，计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场，计划和市场都是经济手段。&邓小平还说，我国的经济发展，总要力争隔几年上一个台阶，当然不是鼓励不切实际的高速度，还是要扎扎实实，讲求效益，稳步协调地发展。比如广东，要上几个台阶，力争用20年的时间赶上亚洲“四小龙”。江苏、上海等地也可以发展更快一点。邓小平进而指出，经济发展得快一点，必须依靠科技和教育。科学技术是第一生产力。要提倡科学，靠科学才有希望。&img:http://img.lssdjt.com/200905/17/04133112931.jpg&邓小平和中共广东省委书记谢非（左1）交谈&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1993年01月19日","title":"北京西客站开工兴建","category":"","url":null},{"date":"1993年01月19日","title":"日本皇太子订婚","category":"","url":"http://www.lssdjt.com/d/19930119m1.htm","detail":{"year":1993,"month":1,"day":19,"lunar":"壬申年腊月廿七","title":"日本皇太子订婚","content":"在25年前的今天，1993年1月19日 (农历腊月廿七)，日本皇太子订婚。&img:http://img.lssdjt.com/200905/17/C1133054646.jpg&德仁皇太子与小和田雅子&1993年1月19日，经日本皇家会议批准，日本皇太子德仁与小和田雅子小姐正式订婚，婚礼初步定于6月3日举行。&33岁的皇太子选中的意中人29岁的小和田雅子，是外务省事务次官小和田恒的长女，毕业于美国哈佛大学经济系。因多年在国外学习和生活，英语、法语和德语都很好，后考入外务省成为职业外交官。&皇太子定婚的消息成了日本的头号新闻，不少人欣喜若狂，并认为由此引起的“波及效应”将使萧条的日本经济加速复苏。（lsjt.net）&img:http://img.lssdjt.com/201001/16/9C232640905.jpg&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1996年01月19日","title":"科学家揭开黑猩猩不能说话之谜","category":"","url":"http://www.lssdjt.com/d/19960119.htm","detail":{"year":1996,"month":1,"day":19,"lunar":"乙亥年冬月廿九","title":"科学家揭开黑猩猩不能说话之谜","content":"在22年前的今天，1996年1月19日 (农历冬月廿九)，科学家揭开黑猩猩不能说话之谜。&img:http://img.lssdjt.com/200905/17/3D132923708.jpg&黑猩猩是与人类最相似的高等动物，研究表明，一些黑猩猩经过训练不但可掌握某些技术、手语，而且还能动用电脑键盘学习词汇，其能力甚至超过两岁儿童。然而研究人员无法训练它们用人类的语言大声讲话，这是为什么呢？&1996年1月，美国科学家发现，黑猩猩被呵痒时也会笑，在笑的同时还呼吸，听上去就像链锯开动的声音，而人类在讲话或笑时呼吸是暂时停止的，这是因为人能够很好地控制与发声有关的各部分隔膜和肌肉。科学家认为，能否讲话的关键在于神经系统对气流的控制，人类能讲话就是突破了这方面的限制，而黑猩猩却无此能力，这就揭开了黑猩猩不能讲话之谜。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"1996年01月19日","title":"俄政府军解决基兹利亚尔人质事件","category":"","url":"http://www.lssdjt.com/d/19960119m1.htm","detail":{"year":1996,"month":1,"day":19,"lunar":"乙亥年冬月廿九","title":"俄政府军解决基兹利亚尔人质事件","content":"在22年前的今天，1996年1月19日 (农历冬月廿九)，俄政府军解决基兹利亚尔人质事件。&img:http://img.lssdjt.com/200905/17/98132926684.jpg&被扣押的人质&1996年1月19日，俄政府军彻底解决基兹利亚尔人质事件。&1996年1月9日凌晨，以拉杜耶夫为首的车臣恐怖分子将达吉斯坦共和国基兹利亚尔市两所医院千余名医务人员和病人劫为人质，要求俄联邦军立即撤离车臣和北高加索地区。当天上午，叶利钦总统召开紧急会议，责成俄联邦安全局局长巴尔苏联夫负责协调和领导对付恐怖分子的行动。&10日，经过谈判，恐怖分子释放了大部分人质，但仍挟持165名人质。11日，恐怖分子在撤回车臣途中受阻，滞留在达吉斯坦五一镇，又扣押了100多名警察和居民，使人质总数近300人。15日，恐怖分子拒绝俄政府的最后通牒并开始处死人质，俄军开始对五一镇发起攻击。次日车臣恐怖分子在土耳其的黑海港口城市特拉布宗劫持了一艘驶往俄罗斯的客轮，将242名乘客和船员扣为人质。同时恐怖分子又将发电厂29名技师扣为人质。&18日，俄军结束在五一镇解救人质的战斗，82名人质获救，153名恐怖分子被歼，28名被俘。19日，劫持客轮的恐怖分子向土耳其政府投降，释放了全部人质。24日，恐怖分子又释放了46名人质，但仍扣留部分人质要求与俄交换战俘。&img:http://img.lssdjt.com/200905/17/B3132926497.jpg&俄联邦军向五一镇进攻&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"2004年01月19日","title":"日本自卫队开始驻扎伊拉克","category":"","url":"http://www.lssdjt.com/d/20040119.htm","detail":{"year":2004,"month":1,"day":19,"lunar":"癸未年腊月廿八","title":"日本自卫队开始驻扎伊拉克","content":"2004年1月19日 (农历腊月廿八)，日本自卫队开始驻扎伊拉克。&img:http://img.lssdjt.com/201001/16/71232958132.jpg&日本支持美国发动伊拉克战争，小泉政府于2003年批准向伊拉克派遣550人左右的地面部队。并于2004年1月开始向伊拉克南部派遣陆上自卫队，从事人道救援任务。这是日本自二战以来的首次重大海外军事任务。&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}},{"date":"2016年01月19日","title":"国务院台办副主任龚清概被查","category":"","url":"http://www.lssdjt.com/d/20160119.htm","detail":{"year":2016,"month":1,"day":19,"lunar":"乙未年腊月初十","title":"国务院台办副主任龚清概被查","content":"2016年1月19日 (农历腊月初十)，国务院台办副主任龚清概被查。&img:http://img.lssdjt.com/201601/19224810365.jpg&2016年1月19日，中共中央台湾工作办公室、国务院台湾事务办公室副主任龚清概涉嫌严重违纪，目前正接受组织调查。（lssdjt.com）&龚清概简历：&龚清概，男，汉族，1958年6月生，福建石狮人，1979年3月入党，1980年9月参加工作，香港公开大学高级工商管理硕士研修班毕业，在职研究生学历，工商管理硕士。&1978.07--1980.09 福建省晋江县永宁公社沙堤大队团总支书记&1980.09—1987.07 福建省晋江县委组织部干部、（历史今天）组织科科长&(1985.09—1987.07 泉州市委党校脱产学习)&1987.07—1992.12 福建省晋江县深沪镇党委副书记、镇长(1987.10)&1992.12—1995.04 福建省晋江市副市长&1995.04—2002.05 福建省晋江市委副书记、代市长、市长(1996.01)&2002.05—2003.10 福建省泉州市委常委，晋江市委书记、市长&(2000.08—2002.12 中央党校在职学习)&2003.10—2005.03 福建省泉州市委常委，晋江市委书记&2005.03—2005.06 福建省泉州市委副书记，晋江市委书记&2005.06—2007.01 福建省泉州市委副书记&2007.01—2007.06 福建省南平市委副书记、副市长&2007.06—2010.02 福建省南平市委副书记、市长&2010.02—2012.08 福建省平潭综合实验区党工委书记、管委会主任&2012.08—2013.10 福建省政府党组成员，平潭综合实验区党工委书记、管委会主任&2013.10-- 中央台办、国台办副主任(简历摘自中共中央台办、国务院台办网站)&1996年 科学家揭开黑猩猩不能说话之谜&前140年 汉武帝刘彻登基&1967年 越战美军周伤亡数字达到最高点&1975年 我国有近1000万知识青年上山下乡&1992年 邓小平南巡并发表重要讲话&1048年 西夏开国皇帝李元昊怎么死的？&1974年 西沙海战&1655年 中国清代词人纳兰性德出生&1976年 邓小平的大头像首次出现在《时代》周刊的封面&1929年 戊戌变法主要领导人之一梁启超逝世"}}]