[{"date":"589年01月22日","title":"陈朝灭亡","category":"","url":"http://www.lssdjt.com/d/5890122.htm","detail":{"year":589,"month":1,"day":22,"lunar":"己酉年正月初一","title":"陈朝灭亡","content":"在1429年前的今天，0589年1月22日 (农历正月初一)，陈朝灭亡。&589年 01月22日，陈朝灭亡。&隋文帝即位后，就怀有统一全国的雄心。他任命韩擒虎和贺若罚镇守与陈朝相接壤的庐江(今安徽合肥)、广陵(今江苏扬州)，并叫他们筹划伐陈的战略。同时，隋文帝在永安(今四川奉节)造大型战舰，“高百余尺，起楼五层，左右前后，置六柏竿，各高50尺，可容战士800人。”积极准备伐陈。（历史上的今天）&公元588年秋，隋军51万人分8路出师，水陆并进。可是，陈朝的君臣们则妄图依仗“金陵王气”和“长江天堑”，依然“奏伎纵酒，赋诗不辍。陈将屡请迎战，陈后主都没有答应，只是一个人日夜啼哭。直到隋军已形成包围金陵之势，陈后主才轻率决战。当韩擒虎从新林进军，任忠迎降，引韩擒虎的部队直人朱雀门。陈后主仓皇随10多名官人出景阳殿，自投于桔井之中。“既而军人窥并，唿之，不应，欲下石，乃闻叫声；以绳引……出”，被俘投降，589年1月22日（距今已1429多年）(祯明二年五月初一日)陈亡。&隋文帝杨坚(541年～604年)，隋朝开国皇帝，谥号文帝，庙号高祖，在位24年，后为次子杨广所弒。他是胡化汉人，鲜卑名是普六茹。&杨坚为华阴人，系西魏随国公、北周柱国、大司空杨忠之子，自称汉太尉杨震十四世孙。北周时曾官拜「骠骑大将军」，又封为「大兴郡公」，后袭父爵柱国，长女嫁北周宣帝为后，地位显赫，北周武帝时任随州刺史。其妻独孤皇后为北周时当朝柱国、大将军独孤信之女。公元581年，杨坚以「受禅」为名，废北周静帝而自立，改年号为「开皇」，建立了「隋朝」。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1294年01月22日","title":"忽必烈逝世","category":"逝世","url":"http://www.lssdjt.com/d/12940122.htm","detail":{"year":1294,"month":1,"day":22,"lunar":"癸巳年腊月廿五","title":"忽必烈逝世","content":"在724年前的今天，1294年1月22日 (农历腊月廿五)，忽必烈逝世。&img:http://img.lssdjt.com/201301/22/0817420809.jpg&紫檀殿忽必烈在公元1294年1月22日（距今724年）于紫檀殿逝世!&忽必烈(Kubilai， 1215年—1294年)，名字全称孛儿只斤忽必烈，蒙古族，拖雷正妻唆鲁禾贴尼的第二子(共四子)。中国元朝的创立皇帝，庙号世祖，谥号圣德神功文武皇帝，蒙古语尊称薛禅可汗(Secen Qaγan)。他也是第五代的蒙古大汗。&其长兄蒙哥即位后，下令攻打南宋，忽必烈则负责总领漠南汉地事务。他在这段时间内任用了大批汉族幕僚和儒士，如刘秉忠、许衡和姚枢等等，并提出了“行汉法”的主张。儒士元好问和张德辉还请求忽必烈接受“儒教大宗师”的称号，忽必烈悦而受之。1253年，忽必烈率军进攻位于今云南的大理国，国王段氏投降，被任为大理世袭总管。&蒙哥在1259年去世后，次年其弟阿里不哥在哈拉和林被选立为大蒙古国大汗，而忽必烈则在中原开平在精兵拥立下自立为大汗。幼弟阿里不哥与忽必烈为此发动战争争夺汗位，直到1264年阿里不哥兵败投降。忽必烈定为一尊，迁都大都，上都为陪都，并继续推行汉法、任用汉族官员。但四大汗国之中的叁国则因他违反历来大汗选举传统以及他“行汉法”的主张而纷纷终止藩属关系，脱离了他的统领范围。仅伊儿汗国(首任伊儿汗即忽必烈之弟旭烈兀)在名义上承认忽必烈的大汗地位，但在忽必烈去世后伊儿汗国也完全独立了。至此，蒙古大汗实际管辖的政治版图仅止中原地区、今新疆东半部、西藏和蒙古全境。&1271年，忽必烈定国号为大元，正式即位为皇帝，并开始南下攻打南宋的计划。他的军队用了六年时间攻陷重镇襄阳，但以后的进展则相当顺利。1279年，在厓山海战中，陆秀夫背着8岁的小皇帝宋帝昺跳海而死，南宋亡，忽必烈正式君临华夏。&忽必烈后来亦有派遣军队进攻一些其它国家和地区，其中以入侵日本的战事最有名，也最惨烈。至元十一年(1274年)元朝发动第一次侵日战争，日本史书称之为“文永之役”，以叁万二千余人，东征日本。至元十八年(1281年)七月，忽必烈又发动第二次侵日战争，史称“弘安之役”，由范文虎、李庭率江南军十余万人，到达次能、志贺二岛，却碰到颱风，溺死近半。元军两次进攻均以失败告终，一般认为颱风(日本人称这两次大风为“神风”)是造成失败的最大原因，不过后世也有认为是元朝的行军习惯不相适应所致(蒙古人习惯上打陆战，而攻打日本则是海战)。&青年时期的忽必烈时常注意金、宋的文明，认识到「蒙古唯有与伊斯兰文明及汉家文化融合，帝国长久立足于世界的理想方能实现」，因此身边经常围绕着来自中原、中东等地的学者。透过他们的言谈与经验，除了伊斯兰世界，忽必烈对汉地风俗民情的瞭解也超越了当代大多数的蒙古人。不过在创立元朝的前后，蒙古人多不认同忽必烈要亲近汉地学者的主张，所以忽必烈有感必须发动武力歼灭胞弟、成为大汗，理想才可能实现。但是争夺汗位的行动也使蒙古大一统的可能性消失了。往后即使忽必烈在汉地推行汉法，但身边蒙古贵族反对实施汉法的声音始终大于支持。由于改变蒙古人的观念是如此的困难，加上版图扩张至日本的出征失败了、治理中原的难度高于预期，而且由色目人管理财政的帐面成果确实比汉人来得丰硕、精明，因此在尚武的大环境下，失意的忽必烈不復当年的威望，他选择了与蒙古贵族妥协，汉人的地位终于煺到最末阶，种下了汉人日后积极反抗蒙古人的意志，同时也宣告了忽必烈早年试图革新蒙古的理想失败。（lsjt.com）[来源请求]&忽必烈晚年饱受痛风病痛之苦，爱妻察必与皇太子真金先行离世，使他悲痛不已。为了寻求安慰，他享用了更多的美食与醇酒。过度的饮酒，让他的健康亮起红灯，至元叁十一年(1294年)于宫内与世长辞。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1440年01月22日","title":"伊凡三世·瓦西里耶维奇出生","category":"出生","url":"http://www.lssdjt.com/d/14400122.htm","detail":{"year":1440,"month":1,"day":22,"lunar":"己未年腊月十八","title":"伊凡三世·瓦西里耶维奇出生","content":"在578年前的今天，1440年1月22日 (农历腊月十八)，伊凡三世·瓦西里耶维奇出生。&img:&伊凡三世·瓦西里耶维奇&伊凡三世·瓦西里耶维奇(Иван III Васильевич，1440年1月22日（距今578年）—1505年10月17日)，是莫斯科大公，在位时间1462年-1505年。伊凡三世是使俄罗斯取得了独立的莫斯科大公。伊凡三世时期，莫斯科统一了雅罗斯拉夫尔、诺夫哥罗德、彼尔姆、特维尔这几个俄罗斯公国，这几个公国被伊凡三世以前的莫斯科大公们多次征服过并向莫斯科公国臣服。&独立，农奴，第三罗马很多对俄国影响深远的事情由此产生。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1561年01月22日","title":"提出“知识就是力量”第一人弗兰西斯·培根诞辰","category":"出生","url":"http://www.lssdjt.com/d/15610122.htm","detail":{"year":1561,"month":1,"day":22,"lunar":"辛酉年正月初七","title":"提出“知识就是力量”第一人弗兰西斯·培根诞辰","content":"在457年前的今天，1561年1月22日 (农历正月初七)，提出“知识就是力量”第一人弗兰西斯·培根诞辰。&img:http://img.lssdjt.com/200401/22/AF175144134.jpg&培根像&第一个提出“知识就是力量”这个口号的人，名字叫法兰西斯·培根。他是中古时期著名的唯物主义哲学家，1561年1月22日（距今457年），出生在英国的一个贵族家庭。从剑桥大学一毕业，他就到英国大使处服务，后继任议员、掌玺大臣和大法官，并封为子爵。他对哲学很感兴趣，晚年辞去官职，专门从事哲学和科学的研究工作。&他把经院哲学比做偶像，认为要获得真正的知识，必须打破偶像，直接观察、研究自然界，并通过实验和科学归纳，才能得到正确的认识。马克思在概括培根的认识论时指出：“科学是实验的科学，科学的方法就在于用理性的方法去整理感性材料，归纳、分析、比较、观察和实验是理性方法和重要条件。”培根提出了实践在认识中的重要作用以及实践检验真理、实践决定科学价值的思想，在当时是很了不起的。但是，培根是“二重真理论”者，他既认为真理来源于对客观实践的认识，也承认神的存在，因而不是彻底的唯物主义者。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1729年01月22日","title":"德国剧作家戈特霍尔德·埃弗赖姆·莱辛出生","category":"出生","url":"http://www.lssdjt.com/d/17290122.htm","detail":{"year":1729,"month":1,"day":22,"lunar":"戊申年腊月廿三","title":"德国剧作家戈特霍尔德·埃弗赖姆·莱辛出生","content":"在289年前的今天，1729年1月22日 (农历腊月廿三)，德国剧作家戈特霍尔德·埃弗赖姆·莱辛出生。&汉堡市市中心的莱辛纪念塑像莱辛是一个涉猎广泛的作家、思想家和批评家。作为德国启蒙运动的领导性的代表人物，他是思考市民的自我意识的先驱者。他的理论及批评作品以经常被运用的滑稽、讽刺的风格与准确的论证而独树一帜。他作品中的对白的修辞风格符合他的意图，即一直从不同的角度观察事物，也从争论对手的论据中寻找真理的踪迹。对他而言，真理永远不是可以为人掌握的、一成不变的东西，而是一个不断接近真理的过程。&img:http://img.lssdjt.com/201301/22/B6163323560.jpg&莱辛很早就对戏剧产生了兴趣，不论是在他的以戏剧为主题的理论、批评文章中，还是在他作为作家亲自创作的作品中，他都努力为发展一种德意志的新的市民戏剧作出贡献。他反对占有统治地位的戈特歇德和他的弟子的文学理论。他特别批评把法国戏剧作为榜样来模仿，他支持对亚里士多德的古典主义的原则作出反思和借鉴莎士比亚的作品。莱辛是在德国创立莎士比亚评论的第一人。他和许多戏剧团体合作。&在汉堡，莱辛尝试和其他人一起建设一所德意志的国家剧院(直到1769年)。现在，他的作品被视为后来发展起来的德国市民戏剧的样板。《萨拉·萨姆逊小姐》和《爱米丽雅·迦洛蒂》被当成最早的市民悲剧，《明娜·冯·巴恩赫姆》是许多古典主义的德国戏剧的榜样。《智者纳旦》是第一部探讨世界观的观念剧。他的理论著作《拉奥孔》和《汉堡剧评》为讨论美学和文学理论的原则制定了标准。&在他的宗教哲学的作品中，莱辛维护了虔诚的基督徒的思想自由。他反对对上帝的启示的信仰，反对通过占有统治地位的保守的学术观点完全遵从《圣经》。与保守的观点相反，作为启蒙运动的产儿，他相信一种“理性的基督教”，它可以自行导向信仰的精神实质。他相信人类的理性(受到批评和异议的激发)可以不需要神的启示自行发展。为了激起一场针对“完全的对信仰的依赖”的公众讨论，莱辛在1774年到1778年出版了7部《未署名者片断》，它们导致了所谓的“片断争论”。莱辛在这次争论中的主要论敌是汉堡主教歌策，针对歌策，莱辛写了一些文章，包括11份《反对歌策》。（历史上的今天lssdjt.com）&此外，莱辛还多次参与了与占统治地位的学术观点的代言人的论战，支持对其它世界性的宗教的宽容。他也以剧作的形式(在《智者纳旦》中)表达了自己的观点，因为他后来的理论作品被禁止出版。在《论人类的教育》中，他系统性地表达了自己的观点。&自由精神(在戏剧方面反对法国戏剧的榜样性的支配地位，在宗教方面反对教会的教条)是贯穿莱辛一生的主线。因此，他参与了把奋发向上的市民阶级从贵族的管制下解放出来的活动。作为作家，他也一直追求不依附于人，但是他的过一种自由作家的生活的理想由于经济条件所迫很难实现。&img:http://img.lssdjt.com/201301/22/CC163327808.jpg&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1788年01月22日","title":"伟大的浪漫主义诗人拜伦诞辰","category":"出生","url":"http://www.lssdjt.com/d/17880122.htm","detail":{"year":1788,"month":1,"day":22,"lunar":"丁未年腊月十五","title":"伟大的浪漫主义诗人拜伦诞辰","content":"在230年前的今天，1788年1月22日 (农历腊月十五)，伟大的浪漫主义诗人拜伦诞辰。&img:http://img.lssdjt.com/200401/22/29175151208.jpg&拜伦像&英国19世纪上半叶伟大的浪漫主义诗人拜伦，由于他的卓越的诗歌创作有力地支持了法国大革命后席卷全欧的民主民族革命运动，并在一定程度上批判了资本主义社会的种种弊端，它是欧洲文学界的一面光辉旗帜。恩格斯赞赏他对现实社会的辛辣讽刺。&拜伦生于1788年1月22日（距今230年），在英国的一个破落的贵族家庭。成年后，适逢欧洲各国民主民族革命兴起的时代，他反对专制压迫，支持人民革命的民主思想。20岁，他出国游历，先后去许多国家。1811年回国。这次旅行大开他的眼界，使他看到西班牙人民抗击拿破仑侵略军的壮烈景象和希腊人民在土耳其奴役下的痛苦生活。在旅途中写下的长诗《哈罗尔德游记》，震动了欧洲的诗坛。&1811年，英国发生了破坏机器的群众运动，当局要把破坏机器者一律处死。拜伦在上议院发表演说为工人辩护，并发表了政治讽刺诗《织机法案编制者颂》。拜伦在意大利期间，不仅参加了烧炭党的斗争，而且站在反对神圣同盟为代表的欧洲反动势力的最前列，作了长诗《青铜纪事》。烧炭党失败后，他又前往希腊参加那里的民族解放斗争，直至1824年4月19日逝世。拜伦一生为民主、自由、民族解放的理想而斗争，而且努力创作，他的作品具有重大的历史进步意义和艺术价值，他未完成的长篇诗体小说《堂璜》，是一部气势宏伟，意境开阔，见解高超，艺术卓越的叙事长诗，在英国以至欧洲的文学史上都是罕见的。&img:http://img.lssdjt.com/200401/22/5C175152592.jpg&《阿比多斯的新娘》插图&img:http://img.lssdjt.com/200401/22/CB175152277.jpg&《玛塞帕》插图&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1811年01月22日","title":"中国清代数学家李善兰出生","category":"出生","url":"http://www.lssdjt.com/d/18110122.htm","detail":{"year":1811,"month":1,"day":22,"lunar":"庚午年腊月廿八","title":"中国清代数学家李善兰出生","content":"在207年前的今天，1811年1月22日 (农历腊月廿八)，中国清代数学家李善兰出生。&img:http://img.lssdjt.com/201301/22/95163110209.jpg&李善兰(1811.1.22～1882.12.9)&中国清代数学家、天文学家、力学家、植物学家。原名心兰，字竟芳，号秋纫，别号壬叔.浙江海宁人。清嘉庆十五年十二月二十八日(1811年1月22日（距今207年）)生；光绪八年十月二十九日(1882年12月9日)卒于北京。自幼喜好数学，后以诸生应试杭州 ，得元代著名数学家李冶撰《测圆海镜》，据以钻研 ，造诣日深 。道光间 ，陆续撰成《四元解》、《麟德术解》、《弧矢启秘》、《万圆阐幽》及《对数探源》等，声名大起。咸丰初，旅居上海，1852～1859年在上海墨海书馆与英国汉学家伟烈亚力合译欧几里得《几何原本》后9卷 ， 完成明末徐光启、利玛窦未竟之业 。又与伟烈亚力、艾约瑟等合译《代微积拾级》、《重学》、《谈天》等多种西方数学及自然科学书籍。咸同之际，先后入江苏巡抚徐有壬、两江总督曾国藩幕，以精于数学，深得倚重。同治七年(1868)，经巡抚郭嵩昭举荐，入京任同文馆算学总教习，历授户部郎中、总理衙门章京等职，加官三品衔。他以《测圆海镜》为基本教材，培养人才甚多。他学通古今，融中西数学于一堂。1860年起参与洋务运动中的科技活动。1868年起任北京同文馆天文算学总教习，直至逝世。主要著作都汇集在《则古昔斋算学》内，13种24卷，其中对尖锥求积术的探讨，已初具积分思想，对三角函数与对数的幂级数展开式、高阶等差级数求和等题解的研究，皆达到中国传统数学的很高水平。继梅文鼎之后，成为清代数学史上的又一杰出代表。他一生翻译西方科技书籍甚多，将近代科学最主要的几门知识从天文学到植物细胞学的最新成果介绍传入中国，对促进近代科学的发展作出卓越贡献。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1865年01月22日","title":"德国物理学家弗里德里希·帕邢出生","category":"出生","url":"http://www.lssdjt.com/d/18650122.htm","detail":{"year":1865,"month":1,"day":22,"lunar":"甲子年腊月廿五","title":"德国物理学家弗里德里希·帕邢出生","content":"在153年前的今天，1865年1月22日 (农历腊月廿五)，德国物理学家弗里德里希·帕邢出生。&img:http://img.lssdjt.com/201301/22/81162837283.jpg&弗里德里希·帕邢(Friedrich Paschen，1865.1.22—1947.2.25)，德国物理学家，1908年发现了氢原子光谱的帕邢系[1]。 1865年1月22日（距今153年）生于德国什米林。1884年考人斯特拉斯堡大学。1888年在柏林大学由于发现火花放”电的电压只决定于气压和两极之间距离的乘积而获博士学位。1901年任蒂宾根大学教授和物理研究所所长。1924～1933年任帝国物理技术研究所(柏林-夏洛腾堡)所长，1925～1927年任德国物理学会会长。1947年2月25日在德国波茨坦去世，终年82岁。帕邢在物理学方面的主要贡献是对光谱学进行了一系列实验研究。从1890年起，帕邢系统地用测量热辐射方法对光谱的红外区进行了大量的研究。1894年通过对太阳光谱的研究，把红外线的波长从5um拓宽到9。3um。1897年通过改进仪器和采用新的测量方法，又把红外线的波长推至23pth。1908年，帕邢应用光栅摄谱仪对元素的红外区发射光谱进行了研究，发现氢原子光谱的近红外区存在附加的谱线，它恰好是氢光谱的Hα和Hβ之差得出的一个新谱线，从而证明了里兹(Wal-therRitz，1878～1909)提出的“从任何两条谱线之和与差往往可以找到另一谱线”的预言，并进一步发现了“帕邢线系”。此外，帕邢还研究过光谱线在强磁场的分裂效应、氦谱线的精细结构、氖的复杂光谱等，在这些方面都取得了一定的成功。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1878年01月22日","title":"祖鲁在伊山得瓦纳战役中击败英国军队","category":"","url":"http://www.lssdjt.com/d/18780122.htm","detail":{"year":1878,"month":1,"day":22,"lunar":"丁丑年腊月二十","title":"祖鲁在伊山得瓦纳战役中击败英国军队","content":"在140年前的今天，1878年1月22日 (农历腊月二十)，祖鲁在伊山得瓦纳战役中击败英国军队。&祖鲁族(Zulu)是非洲的一个民族，约1千1百万人口，主要居住于南非的夸祖鲁-纳托尔省(KwaZulu-Natal)。祖鲁族所使用的语言是祖鲁语(isiZulu)，这语言是由班图(Bantu)演变而成(班图是恩古尼(Nguni)内其中一个子群)。祖鲁王国是十九世纪南非的历史中的一个重要角色。在种族隔离下，祖鲁人被列为二等公民，并受到严重的歧视。在现在的南非，祖鲁是人口最多的种族，与其他南非人民享有相同的权利。&1878年12月11日（距今140年），英国驻南非殖民官员弗里尔(Henry Bartle Frere)向14名代表祖鲁国王塞奇瓦约的祖鲁长老发出最后通牒。最后通牒的内容非常苛刻及无理，即时遭到塞奇瓦约断然拒绝。这份最后通牒是特意设计让塞奇瓦约拒绝，为英国侵略造就借口。12月31日，最后通牒期限届满，英国军队渡过Thukela河，英祖战争正式揭开序幕。战争初期，1月22日，祖鲁在伊山得瓦纳战役(Battle of Isandlwana)中击败英国军队。战争一直持续，终于在7月4日爆发的乌伦迪战役(Battle of Ulundi)中，英国战胜祖鲁，结局了英祖战争。战败后一个月，塞奇瓦约被逮捕，并遭放逐到开普敦。英国人采取分而治之的政策，把祖鲁国分裂为13个酋长国，各酋长国之间的争端频仍，祖鲁陷入内战局面。在1882年，塞奇瓦约获准前往英国，觐见维多利亚女王及其他重要人物。&此事件引起了英国的注意，于1887年，英国吞并了祖鲁兰，祖鲁正式成为英国殖民地。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1895年01月22日","title":"中国社会学家、社会调查学家李景汉出生","category":"出生","url":"http://www.lssdjt.com/d/18950122.htm","detail":{"year":1895,"month":1,"day":22,"lunar":"甲午年腊月廿七","title":"中国社会学家、社会调查学家李景汉出生","content":"在123年前的今天，1895年1月22日 (农历腊月廿七)，中国社会学家、社会调查学家李景汉出生。&img:http://img.lssdjt.com/201301/22/A0111449746.jpg&李景汉(1895.1.12—1986.9.28)，中国著名社会学家、社会调查专家。&生于北京通州。1917年赴美留学，主修社会学及社会调查研究方法。先后在哥伦比亚大学、加利福尼亚大学学习，获加利福尼亚大学硕士学位。&1924年回国，任北平社会调查所干事。1926年任中华教育文化基金会社会调查部主任兼燕京大学社会学系讲师。1928年任中华平民教育促进会定县试验区调查部主任。1935—1944年，历任清华大学社会学系教授、清华大学国情普查研究所调查组主任、西南联合大学社会学系教授。1944—1947年被派往美国国情普查局考察，并参加人口研究活动，1947—1949年，在联合国粮农组织统计专家室工作，兼任东南亚数国农业普查顾问。1949—1952年，任辅仁大学社会学系主任，并在北京大学兼课。1953年任中央财经学院、中国人民大学和北京经济学院教授。1956年任中国人民大学调查研究室主任。1979年被聘为中国社会学研究会顾问；1984年应聘为中国人民大学社会学研究所顾问。&李景汉为中国社会调查研究和社会学教学工作做出了贡献。他进行了大量的社会调查，其中在定县所作的调查是中国知识分子运用西方社会学的方法进行实地调查的典范之一，是中国首次以县为单位的系统的实地调查。《定县社会概况调查》一书为研究20世纪30年代中国北方的农村社区提供了翔实的资料，在国内外产生了深远的影响。&主要著作有《北京人力车夫现状的调查》(1925)、《北京无产阶级的调查》(1926)、《北平郊外之乡村家庭》(1929)、《实地调查方法》(1933)、《定县社会概况调查》(1933)、《北京郊区乡村家庭生活调查札记》(1981)等。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1901年01月22日","title":"英国维多利亚女王逝世","category":"逝世","url":"http://www.lssdjt.com/d/19010122.htm","detail":{"year":1901,"month":1,"day":22,"lunar":"庚子年腊月初三","title":"英国维多利亚女王逝世","content":"在117年前的今天，1901年1月22日 (农历腊月初三)，英国维多利亚女王逝世。&维多利亚女王(Queen Victoria，1819年5月24日（距今199年）-1901年1月22日)，全名亚历山德里娜·维多利亚(英语：Alexandrina Victoria)，是英国迄今为止在位时间最长的君主，也是世界历史上止在位时间最长的女君主。她是第一个以“大不列颠和爱尔兰联合王国女王”和“印度女皇”(1876—1901年在位)名号称呼的英国君主。她在位的63年多期间(1837年6月20日-1901年1月22日)，是英国最强盛的“日不落帝国”时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为“维多利亚时代”，1914年后，英国国力巅峰的时代鄐亦渐渐除之完结。&她在位长达64年，享年82岁，在位期间，正是日不落帝国以征服者的身份傲视世界的全盛时期，统治的领域达到世界五大洲3300多万平方公里，除了本土之外，还有加拿大、澳大利亚、新西兰、印度、巴基斯坦、缅甸、马来西亚，以及非洲的埃及、南非等十多个国家，拉丁美洲一些小国，还有遍布各大洋的岛屿，等等，堪称世界历史上面积最大的帝国。世界上许多河流、湖泊、沙漠、广场、城市等都因此以“维多利亚”命名。她的名字，几乎成为19世纪的大英帝国的象征。她的9个子女，均与欧洲各国王室联姻，她在世时，37个曾孙辈的孩子遍布于欧洲各国，几乎每个欧洲国家的王室都有她的血脉，她也被尊称为“欧洲老祖母”。[lsjt.org]&img:http://img.lssdjt.com/201108/5/138552011299125.jpg&她在位期间，宪法赋予她的权利只剩下了咨询、鼓励、警告，对政府的人选正逐渐失去影响力，后期深居简出，政治能量更主要地体现在参加庆典上面。大英帝国无比强大，但它的一切对她来说，宛如超市货物柜里的商品，可以尽情观赏，却不能使用。&她，就是维多利亚女王，一个无比风光无比尊崇，但实际政治影响力却有限的维多利亚女王。&1837年6月20日，英国国王威廉四世病逝。他父亲乔治三世所留下的大批孙子孙女中，只有维多利亚为合法婚姻所生。于是这天18岁的维多利亚公主一觉醒来，就被告知她已成为英国女王。&1岁丧父的维多利亚从小生活在母亲肯特公爵夫人的卵翼之中，曾因她母亲与其它王室成员的矛盾而苦恼万分，即位之后，就果断地将她的床从母亲的卧室里搬了出去，并驱逐了母亲的情人康罗伊。这对她来说，是一个崭新的开始。&但初登大位的维多利亚很快显示出了她在政治上的不成熟，她很快就陷入与议会的纠葛之中。在位初期，执政党辉格党的首相墨尔本对维多利亚影响很大，使女王对他言听计从，并成为辉格党的支持者，甚至女王身边的侍女都是墨尔本委派的，这违背了国王不应该在党派纠纷中有所偏倚的君主立宪制原则。1839年，辉格党在议会选举中落败，墨尔本下台。托利党的皮尔提出组阁的条件是清除女王身边的辉格党女侍，遭到女王的坚决反对。这就是所谓的“寝宫危机”。结果，皮尔拒绝组阁，女王邀请墨尔本继续担任首相。&1839年，维多利亚以她的庞大帝国作为陪嫁，同来自德意志小邦萨克森·科堡·哥达的表弟阿尔伯特结婚，这显然是一宗美满的婚姻。阿尔伯特初来乍到便解决了一大难题，他经过谈判与托利党的皮尔达成妥协，更换了女王身边的一半侍女，改由托利党派遣。这似乎意味着王权对议会制的落败，但自此开始，维多利亚与议会之间再也没有发生公开的冲突。另一方面，阿尔伯特在政治上也逐渐成了维多利亚的主宰，维多利亚享有国王的尊荣，但逐渐将国王的职能让给了丈夫。女王夫妇仍通过各种形式干预朝政，如审阅并修改政府的文件、干预某些大臣的人选等，例如他们曾向首相罗素施加压力，要求他撤换不顺眼的外交大臣帕麦斯顿。&在维多利亚时代，英国较大的军事行动有：1840—1842年、1856—1860年同中国的两次鸦片战争，1853—1856年同俄国的克里木战争，1857—1859年镇压印度民族大起义等，大英帝国无一例外取得了完胜。从1876年起，英国加入到列强瓜分非洲的狂潮中，先后与埃及人、苏丹人、西非的阿散蒂人、南非的祖鲁人和布尔人发生战争，一片片血腥过后，英国共在非洲掠得800多万平方公里的殖民地。值得一提的是，英国在埃及逐渐排挤了法国的势力，独占这个洲际战略重地，1876年利用埃及财政危机购得了苏伊士运河，首相迪斯累利由此深得女王的赞赏。&维多利亚时代，英国最大的变化有三方面，一是如上所述，殖民地的范围不断扩大，新增的殖民地有亚洲的缅甸、马来亚，非洲的埃及、尼日利亚、肯尼亚、津巴布韦等，对印度等原有殖民地的控制也得到加强，“日不落帝国”名副其实；二是在工业革命的推动下，新生事物不断涌现，电话、电报、照相机、汽车、电影等开始得到广泛应用，社会生活日新月异；三是通过1832、1867、1884年的三次议会改革，议会民主更加完善，有投票权的选民范围不断扩大。这是一个花团锦簇、烈火烹油的时代。1851年盛大的万国博览会上，维多利亚曾为这“最壮丽、最堂皇、最惊心动魄的空前大观”感到万分的快乐得意。&然而，对于维多利亚来说，一切的快乐美满在1861这一年成为了过去。这一年，病魔先后夺去了她母亲和她丈夫的生命。特别是当阿尔伯特因伤寒病逝后，维多利亚就一直穿着一身寡妇服装，并一度过着深居简出的幽居生活。直到舆论提出抗议后，维多利亚才渐渐增加了公众场合的露面。但从此开始，维多利亚对政治的影响力又大大减弱。&在维多利亚时代后期，对女王影响较大的是迪斯累利首相，在他的努力下，1877年，“印度女皇”的皇冠加到维多利亚头上，维多利亚成为英国国王第一个获得皇帝称号者。迪斯累利还送了维多利亚“仙女王”的美号。&维多利亚晚年的尊荣，主要被一次次的庆典装饰起来，她即位50、60周年的庆典都以盛大的场面令人叹为观止。在1897年的庆典的游行队伍中，两边向她欢呼的人竟排出6英里长。&img:http://img.lssdjt.com/201108/5/13855201199893.jpg&维多利亚女王对世界的影响，还有一点是她自己始料不及的。她是一个血友病(一种遗传性的导致患者经常性严重出血的疾病)携带者，将这个致命疾病的基因传给了子女，随着她的子孙广泛与欧洲各国王室通婚，血友病基因也被散布到欧洲各国王室中，包括俄国、西班牙王室等。有论者认为，血友病成为欧洲的“王室病”，也是导致欧洲君主制衰落的辅助因素之一。（lsjt.cn）&维多利亚时代大英帝国能量巨大，英国为打开中国的大门，对中国发动的两次鸦片战争也发生在这个时代。但她本人似乎与这一切关系不大。对于像她这样安富尊荣的帝王的历史影响如何评价呢?我认为，19世纪是欧洲自由主义和民族主义情绪高涨，社会政治发生剧烈变动的时代，同欧洲大陆上各国频繁更迭的政权相比，英国的政局则相对平稳，这与维多利亚长期而稳定的统治作为英国民族团结的象征是有关系的。假如不是维多利亚，而是一个类似拿破仑三世或尼古拉二世的人物担任英国国王的话，英国的政治状况可能大不一样。此外，维多利亚对英国君主制的转型也有重要影响，在她的统治期王权进一步衰落，但她的诚实和责任感使得君主制令人尊敬，无形中则延长了英国君主制的生命力。[历史上的今天.com]维多利亚女王在本排行榜中列第72位(http://www.Lssdjt.com/a/cailiao/100emperor.htm)。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1905年01月22日","title":"彼得堡的“流血星期日”","category":"","url":"http://www.lssdjt.com/d/19050122.htm","detail":{"year":1905,"month":1,"day":22,"lunar":"甲辰年腊月十七","title":"彼得堡的“流血星期日”","content":"在113年前的今天，1905年1月22日 (农历腊月十七)，彼得堡的“流血星期日”。&img:http://img.lssdjt.com/200905/17/6913576607.jpg&戈邦神父率领一批群众准备向沙皇递交请愿书&1905年1月22日（距今113年）（俄历1月9日）是星期日，帷幕在圣彼得堡10万名工人平静的游行中拉开。工人们和他们的家属向沙皇请愿以改善生活条件。可这一天的帷幕却是在极度恐怖中降下的。沙皇不愿听从游行者的要求，而是命令他的军队向手无寸铁的抗议者们开枪，打死打伤4600多人，约1000人惨遭杀害。&游行是从中午开始的。走在队伍最前面的是游行的组织者，激进的戈邦神甫。他今年多次领导罢工。戈邦神甫身穿法衣，手持十字架，率领工人向冬宫进发。他们准备在那里向沙皇递交一份请愿书。即使在看到荷枪实弹的士兵时，游行者们仍然继续前进。他们不相信士兵们会向俄罗斯同胞们开枪，而且他们相信沙皇是愿意倾听他们的要求的。&可沙皇并不在冬宫。他的军队得到命令，坚决驱散一切人群。当游行队伍拒不后退时，政府当局便惊慌起来。他们认为这是革命的第一个征兆，而只有通过显示武力才能最有效地遏止住这批“暴民”不断增长的势头。士兵们便从马上开枪射击，用战刀乱砍惊慌失措的游行群众。&为抗议这场屠杀，在许多城市发生了一系列罢工，沙俄被震撼了。同时，工人和校政治社团提出了实行某种形式的议会制的要求。农民开始夺取地主的土地。沙皇需要不断派军队到农村去镇压农民的反抗。&军队中的某些部队也显示了革命的热情。战列舰“波将金”号的全体水兵发生哗变，把战舰驶向黑海，绕海游弋。&俄国1905年革命在俄国历史上具有重要意义。列宁说：“没有1905年的‘总演习’，就不可能有1917年10月革命的胜利”。&img:http://img.lssdjt.com/200905/17/B413576644.jpg&电影《战舰“波将金”号》剧照&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1908年01月22日","title":"苏联物理学家列夫·朗道出生","category":"出生","url":"http://www.lssdjt.com/d/19080122.htm","detail":{"year":1908,"month":1,"day":22,"lunar":"丁未年腊月十九","title":"苏联物理学家列夫·朗道出生","content":"在110年前的今天，1908年1月22日 (农历腊月十九)，苏联物理学家列夫·朗道出生。&img:http://img.lssdjt.com/201301/22/162655329.jpg&列夫·达维多维奇·朗道(Лев Давидович Ландау，1908年1月22日（距今110年）-1968年4月1日)，苏联著名物理学家，凝聚态物理学的奠基人。(历史今天LSJT)&朗道1908年出生于俄国里海边上的石油城巴库(今阿塞拜疆共和国首都)，父亲是犹太人，油田上的工程师。朗道小时候身体瘦弱，性格高傲倔强，而且表现出很高的数学天赋。13岁的时候中学毕业，被送到一所经济专科学校。但是他对经济并不感兴趣，第二年进入巴库大学攻读数学和化学，成为该校年龄最小的学生。两年后朗道进入列宁格勒大学，1927年毕业，不久受到一项基金的资助，在欧洲各国游学。（历史今天）&1929年，朗道来到玻尔研究所，跟从著名物理学家玻尔等人研究量子力学。在那里，朗道参加了玻尔主持的理论物理讨论班，初步展露出才华。玻尔在物理方面的直觉令朗道佩服不已，后来朗道时常提到自己是玻尔的学生，虽然他只在玻尔研究所工作了四个月。期间，朗道还访问过卢瑟福主持的剑桥大学卡文迪许实验室，在那里结识了另一位苏联物理学家卡皮查。&1932年，朗道担任了乌克兰技术物理研究所的理论部主任，同时开始编写一套物理学教科书。1937年，朗道前往莫斯科，在卡皮查的物理问题研究所担任理论部主任。1938年4月28日，朗道和他的两位友人因“煽动反革命罪”被捕入狱。在卡皮查等人的努力下，一年后朗道获释，不久后他又建立了液氦超流性的理论。&朗道曾经参与了苏联的核武器研制计划，在其中进行数值计算方面的工作，并因此两次获得斯大林奖金，还在1954年被授予“社会主义劳动英雄”称号。&1962年1月7日，朗道经历了一次严重的车祸，震动了整个物理学界。众多苏联物理学家聚集到朗道的病房，在医院的长廊点上烛光为他祈祷。著名物理学家玻尔亲自安排了一流的医生前往莫斯科。车祸严重损害了朗道的身体健康。在昏迷了大约两个月后，朗道醒来，但智力已经发生了严重的退化。这年年底，诺贝尔物理学奖授予朗道，表彰他在液氦的超流理论方面作出的贡献。由于健康原因，奖项破例由瑞典驻苏联大使在莫斯科代为颁发。六年后的1968年，朗道去世。&朗道的数学功底非常扎实，喜欢用简单而深刻的物理模型说明问题，这种风格受到了玻尔的影响，也深深影响了后世的苏联物理学家。在固体物理学方面，朗道提出了著名的元激发，引入了声子的概念。1958年，为了庆祝朗道的50岁寿辰，苏联原子能研究所送给他两块青石板，上面仿照圣经中的摩西十诫，刻着朗道在物理学中作出的最重要的十项贡献，被称为“朗道十诫”：量子力学中的密度矩阵和统计物理学(1927年)；自由电子的抗磁性量子理论(1930年)；二级相变的研究(1936～1937年)；铁磁性的磁畴理论和反铁磁性的理论解释(1935年)；超导体的混合态理论(1934年)；原子核的几率理论(1937年)；氦Ⅱ超流性的量子理论(1940～1941年)；基本粒子的电荷约束理论(1954年)；费米液体的量子理论(1956年)；弱相互作用的CP不变性(1957年)。&他对学生的要求极其严格，他的学生要做大量的习题，毕业之前还要通过朗道难度极大的考试。他和列夫谢兹编写的物理学教程深度和难度都很大，被奉为20世纪物理学的经典著作。朗道的学生在进行科研工作之前都要通读此书，学生戏称其为“朗道势垒”。&朗道性格高傲，脾气暴躁，经常出言不逊，批评其同事和老一辈物理学家，辱骂学生，这使他一生树敌众多。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1909年01月22日","title":"中国出版家黄洛峰出生","category":"出生","url":"http://www.lssdjt.com/d/19090122.htm","detail":{"year":1909,"month":1,"day":22,"lunar":"己酉年正月初一","title":"中国出版家黄洛峰出生","content":"在109年前的今天，1909年1月22日 (农历正月初一)，中国出版家黄洛峰出生。&img:http://img.lssdjt.com/201301/22/F9111127426.jpg&黄洛峰，云南鹤庆人。1927年加入中国共产主义青年团。同年加入中国共产党。曾任中共安宁县、易门县、禄丰县特委书记，共青团昆明市委书记。1930年赴日本留学。1931年回国，任上海民众反日救国联合会秘书长。1936年与李公朴、艾思奇等创办读书出版社，任总经理。1948年后，任生活·读书·新知三联书店管理委员会主席、中共中央宣传部出版委员会主任委员。建国后，历任中央人民政府出版总署出版局局长，文化部出版局局长、部长助理、办公厅主任，文化学院院长，中国出版工作者协会第一届副主席。是中共八大代表、第一届全国人大代表、第三至五届全国政协委员。&黄洛峰，原名黄垲，云南鹤庆县人，1909年生，1927年5月加入共产主义青年团，8月加入中国共产党。同年底，黄洛峰到易门等地开展党的工作，建立秘密党团组织，领导开展农民运动。1928年，他领导组建了安宁、易门、禄丰3县特委，并任特委书记。他曾任昆明市团委书记，领导昆明市的青年和学生运动。 1936年1月，他在艾思奇的帮助下，用黄洛峰的名字发表文章，并参与《读书生活》杂志的编辑出版工作。1937年1月，他与艾思奇、郑易里等一起创办了读书出版社，任总经理。在他主持下，出版社先后出版了大量进步书籍，并有计划地出版了马克思主义经典著作。《资本论》第一个中文全译本就在1938年由读书出版社出版。在武汉期间，他除了肩负读书出版社的工作外，还担负为党发行《群众》周刊的任务，并从事向延安输送革命干部的工作。&1938年10月，黄洛峰到重庆。他是南方局文化工作委员会(即文委)书店组的成员，负责全民通讯社与南方局文化组的联络工作。他曾负责过与中共云南省工委的联络工作。抗战胜利后，黄洛峰积极参加了重庆文化出版界反内战、反独裁的爱国民主运动。1948年10月，根据党的指示，生活、新知、读书三家书店在香港正式成立三联书店总处，由黄洛峰任三联书店临时管理委员会主席。&1950年4月，出版总署决定成立新华书店总管理处，统一全国的新华书店，由黄洛峰任总经理。在30余年中，他先后担任过中宣部出版委员会主任委员、出版总署出版局局长、文化部部长助理、文化学院院长、中国出版工作者协会副主席等职。1980年11月4日，黄洛峰去世。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1916年01月22日","title":"《民国日报》创刊","category":"","url":"http://www.lssdjt.com/d/19160122.htm","detail":{"year":1916,"month":1,"day":22,"lunar":"乙卯年腊月十八","title":"《民国日报》创刊","content":"在102年前的今天，1916年1月22日 (农历腊月十八)，《民国日报》创刊。&img:http://img.lssdjt.com/200401/22/29175214619.jpg&《民国日报》创刊号&1916年1月22日（距今102年），以讨袁为主旨的《民国日报》在上海创刊。该报是中华革命党在国内的主要言论阵地。该报创始人是中华革命党总务部长陈其美，主编为叶楚伧、邵力子、主要撰稿人有戴季陶、沈玄庐等。该报除刊载全国各地讨袁斗争的消息外，还设有“来电”、“专论”、“要电”、“时评”、“快风”等专栏。后该报成为国民党中央机关报。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1919年01月22日","title":"瑞典画家卡尔·拉森逝世","category":"逝世","url":"http://www.lssdjt.com/d/19190122.htm","detail":{"year":1919,"month":1,"day":22,"lunar":"戊午年腊月廿一","title":"瑞典画家卡尔·拉森逝世","content":"在99年前的今天，1919年1月22日 (农历腊月廿一)，瑞典画家卡尔·拉森逝世。&拉森(1853.5.28-1919.1.22)出生在斯德哥尔摩的旧城的一个贫穷家庭，童年生活相当拮据，13岁时，他在学校有一位老师鼓励他进入瑞典皇家艺术学院 principskola课程，而他也幸运的获得录取了。拉森在艺术学院的初期因为自己出身贫穷，而对学校生活感到相当迷惑，不愿意和同学亲近，1869年，拉森16岁时，他被提升到了“antique school”(瑞典皇家艺术学院中的顶尖部门)，此后拉森对自己的才华开始感到自信，并逐渐成为学校中的重要学生。&学校毕业之后，拉森开始为书籍、报纸和杂志等绘制插画谋生，几年之后他搬到了巴黎，在绘画上更为努力练习，但在巴黎，拉森并没有变成一位成功的画家。&1882年，拉森在格雷修尔卢昂村(Grez-sur-Loing)(巴黎郊区中，一个斯堪地纳维亚艺术家聚集区)，认识了Karin Bergöö (1859年–1928年)，也就是他未来的妻子，结婚之后， 拉森到哥德堡当博物馆艺术老师。拉森的画风在此时产生了一个转折点，这一时期他画出了日后最被赞赏的画作，他使用大量的透明水彩，在颜色上的运用与过去的油画作品大不相同。这一时期，拉森也创作出了几个水彩插画作品，这些作品可能是瑞典最早的水彩插画作品之一。他与妻子Karin与8个孩子的生活都成了画作中的人物、情景，画中温馨的家庭气氛让拉森的水彩画作开始受到全世界观者的喜爱。&1888年，拉森一家搬到瑞典达拉纳省桑德波恩村(Sundborn，在法伦东北12公里处)，住进了一个叫Little Hyttnäs的小屋，是他的岳父Adolf Bergöö赠送给他们一家的，他与妻子一同装饰了这个小屋，屋中相当有艺术气息，也为未来的家庭成员准备了一些特别的空间， 如艺术厅、饭厅、游乐厅。，拉森日后将此屋画到了许多绘画作品里，使得它相当知名，今日这间小屋是桑德波恩村该地的热门景点，也是瑞典列入国家保护的私人博物馆。由拉森的后辈管理，每年5月到10月对外开放。&img:http://img.lssdjt.com/201205/28/AD144555104.jpg&1896年拉森的作品《银桦树下的早餐》&评论：瑞典著名的画家和室内设计师，以水彩画闻名。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1922年01月22日","title":"美国科学计量学奠基人和情报科学创始人之一普赖斯出生","category":"出生","url":"http://www.lssdjt.com/d/19220122.htm","detail":{"year":1922,"month":1,"day":22,"lunar":"辛酉年腊月廿五","title":"美国科学计量学奠基人和情报科学创始人之一普赖斯出生","content":"在96年前的今天，1922年1月22日 (农历腊月廿五)，美国科学计量学奠基人和情报科学创始人之一普赖斯出生。&img:http://img.lssdjt.com/201301/22/165888601.jpg&普赖斯(1922.1.22～1983.9.3)Derek John de Solla Price，美国科学家、科学计量学奠基人和情报科学创始人之一。犹太人。 1942年毕业于伦敦大学物理系，1946年获物理学博士学位。历任耶鲁大学教授、皮博迪博物馆的历史科技仪器馆馆长等职。&1961年出版《巴比伦以来的科学》一书，反映有关科学的新见解。1962年任耶鲁大学科学史与医学史系主任、梅隆基金会主席，并兼任美国国家科学基金会信息理事会理事。从此开始研究书目计量学、图书馆学和科学政策，并与美国费城科学信息研究所建立密切联系。他根据该所编辑出版的《科学引文索引》判断科学论文的价值，提出科学论文增长的统计模型，为信息科学研究工作奠定了基础。他曾担任过联合国教科文组织的科学政策顾问，先后受聘担任阿根廷、澳大利亚、巴西、丹麦、埃及、德国、印度、以色列、巴基斯坦、苏联以及东欧一些国家的科学政策顾问。1983年当选为瑞典皇家科学院院士。普赖斯发表了300余篇论文和17本专著，其中，对信息科学产生深远影响的有《巴比伦以来的科学》、《科学论文网络》、《小科学，大科学》、《世界大脑的一些问题》、《引文循环》等。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1924年01月22日","title":"英国工党首次执政","category":"","url":"http://www.lssdjt.com/d/19240122.htm","detail":{"year":1924,"month":1,"day":22,"lunar":"癸亥年腊月十七","title":"英国工党首次执政","content":"在94年前的今天，1924年1月22日 (农历腊月十七)，英国工党首次执政。&img:http://img.lssdjt.com/200905/17/A3135336309.jpg&结束工党执政的保守党领袖劳合·乔治&英国工党成立于1906年，但1924年以前的英国一直是由自由党和保守党轮流执政。1923年大选中保守党失败，工党获得比自由党更多的席位。1924年1月22日（距今94年）工党领袖麦克唐纳组成英国历史上首届工党政府。麦克唐纳任首相兼外交大臣，内阁成员多数是工人出身。工党执政期间，对内通过了“惠特利住宅计划“，增加国家补助金用于住宅建设，还改善了保障制度，增加养老金和失业补助，废除了保护关税的原则。在外交上，1924年2月同苏联建立外交关系并签订贸易协定。1924年的伦敦会议上麦克唐纳从中调停，使法德接受道威斯计划。工党政府执行的这些较激进的政策受到保守党和自由党的攻击。他们抓住”坎贝尔案“反对麦克唐纳，说他有同情共产主义的嫌疑，麦克唐纳被迫于1924年10月辞职，第一届工党政府结束。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1928年01月22日","title":"湘南起义","category":"","url":"http://www.lssdjt.com/d/19280122.htm","detail":{"year":1928,"month":1,"day":22,"lunar":"丁卯年腊月三十","title":"湘南起义","content":"在90年前的今天，1928年1月22日 (农历腊月三十)，湘南起义。&img:http://img.lssdjt.com/200401/22/D4175228488.jpg&湖南农民协会制作的打倒土豪的宣传画&朱德、陈毅率领南昌起义保存下来的部队，于1928年1月中旬从粤北转移到党和群众基础较好的湘南地区，在当地党组织的帮助下，发动了“宜章年关暴动”（又称“宜章起义”），并于1月22日顺利占领了宜章县城，揭开了“湘南起义”的序幕。同时遵照广东省委的指示，部队改编为中国工农革命军第1师。不久工农革命军和宜章农民武装，在宜章南部和坪石地区，击溃了前来进犯的许克祥部的独立第3师，取得了重大胜利，湘南地区的革命武装不断扩大。在工农革命军第1师的支援下，特别是在朱德、陈毅同湘南特委取得联系以后，湘南地区的宜章、郴县、资兴、永兴、耒阳、汝城、安仁等县，相继开展了大规模的农民武装起义。革命烈火迅速蔓延到湘粤边界的广大地区，参加起义的群众达几十万人。趁李宗仁与唐生智的战争正向湖南发展，湘南敌人兵力较少之机，工农革命军和起义群众在不到一个月的时间里，占领了郴县、耒阳、永兴、资兴等县城，并在这些县城和宜章建立了苏维埃政府，到3月中旬，郴县成立了湘南工农民主政府。各县的农民武装也迅速建立和发展起来。宜章组成了工农革命军第3师，耒阳组成工农革命军第4师，郴县组成工农革命军第7师，永兴和资兴分别组成两个独立团。&由于湘南特委犯了盲动主义错误，严重脱离了群众，起义武装失去了人民群众的支持。1928年3月底，湖南、广东的敌人调集7个师的兵力，从南北西三面向湘南地区进攻，起义部队和农军被迫撤离湘南地区，向井冈山转移，毛泽东率部接应。4月下旬，朱德、陈毅率领起义部队到达宁冈砻市。两军会师以后，合编为中国工农红军第四军，毛泽东任军委书记和党代表，朱德任军长，全军编为三个师，共一万人左右。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1928年01月22日","title":"方志敏发动领导农民武装起义","category":"","url":"http://www.lssdjt.com/d/1928122.htm","detail":{"year":1928,"month":1,"day":22,"lunar":"丁卯年腊月三十","title":"方志敏发动领导农民武装起义","content":"在90年前的今天，1928年1月22日 (农历腊月三十)，方志敏发动领导农民武装起义。&1928年1月22日（距今90年），方志敏在江西弋阳、横峰发动领导了农民武装起义，开展土地革命，组织工农政权，创建了赣东北革命根据地和中国工农红军第十军。&方志敏，1899年生，江西省弋阳县人。1922年8月加入中国社会主义青年团。1923年3月转入中国共产党。1928年1月，参与领导弋横起义，创建赣东北苏区，领导组建中国工农红军第10军。先后任赣东北省、闽浙赣省苏维埃政府主席，红10军、红11军政治委员，中共闽浙赣省委书记。他把马克思主义普遍真理与赣东北实际相结合，创造了一整套建党、建军和建立红色政权的经验，毛泽东称之为“方志敏式”的根据地。&1934年11月初，方志敏奉命率红军北上抗日先遣队北上，任红10军团军政委员会主席。至皖南遭国民党军重兵围追堵截，艰苦奋战两月余，被7倍于己的敌军围困。他带领先头部队奋战脱险，但为接应后续部队，复入重围，终因寡不敌众，于1935年1月27日在江西玉山陇首村被俘。被捕那天，两个国民党士兵搜遍方志敏全身，除了一块时表和一支自来水笔，没有一文钱。诚如方志敏所说：“清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方。”在狱中，面对敌人的严刑和诱降，他正气凛然，坚贞不屈。写下了《清贫》《可爱的中国》。&1935年8月6日在江西南昌下沙窝英勇就义，当时才36岁。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1942年01月22日","title":"女作家萧红病逝","category":"逝世","url":"http://www.lssdjt.com/d/19420122.htm","detail":{"year":1942,"month":1,"day":22,"lunar":"辛巳年腊月初七","title":"女作家萧红病逝","content":"在76年前的今天，1942年1月22日 (农历腊月初七)，女作家萧红病逝。&img:http://img.lssdjt.com/200905/17/DB134838734.jpg&1934年萧红与萧军(中)、黄源(左)在一起&1942年1月22日（距今76年）女作家萧红逝世，年仅31岁。1月25日，葬于香港浅水湾。1941年圣诞节的前两天，萧红病情急剧恶化，被送入羊和医院。主治医生误诊她为喉瘤，喉管开刀后，萧红不能发声，痛苦万状。1月18日，萧红被转送至玛丽医院，由于日寇占领香港，一切医疗用具奇缺，萧红难以得到正常的治疗。临终前，她在纸上写下“我将与蓝天碧水永处.......”等字。&img:http://img.lssdjt.com/201001/20/84225445857.jpg&萧红，原名张乃莹，1911年生于黑龙江呼兰县。1930年，她为抗婚离家出走。1933年她在鲁迅的帮助下开始创作，1935年她出版了长篇小说《生死场》，该书描写了北方农村在“九.一八”前后的真实图景，此后萧红出版了小说集《牛车上》。1937年10月，萧红和萧军随上海文化人士的撤退队伍，离开了上海。在武汉，萧红和胡风、萧军、端木蕻良等人一起创办了刊物《七月》。1938年1月，应李公朴的邀请，萧红与聂绀弩、萧军、艾青等人一起来到临汾，任教于山西民族革命大学。1938年2月，日军即将进攻临汾，萧红便随丁玲领导的“西北战地服务团”到西安。在西安，她同一起生活了6年的萧军正式分手。4月，萧红与端木蕻良回武汉同居。八九月间，他们来到重庆，因为在码头跌跤，萧红流产。在极恶劣的环境下，萧红仍拖着病体写作。写完《回忆鲁迅先生》后，又开始创作长篇小说《呼兰河传》。1940年春，萧红和端木蕻良来到香港，应复旦大学教务处孙寒冰约请，编辑《大时代》丛书。这时，萧红的身体越来越差，咳嗽、头痛、失眠......在病痛的折磨中，萧红勤奋地写作。她写完了《呼兰河传》，同时又创作了另一部长篇小说《马伯乐》，并应女作家杨刚之约，创作了纪念鲁迅先生的哑剧《民族魂》。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1944年01月22日","title":"二战期间盟军在安齐奥登陆","category":"","url":"http://www.lssdjt.com/d/19440122.htm","detail":{"year":1944,"month":1,"day":22,"lunar":"癸未年腊月廿七","title":"二战期间盟军在安齐奥登陆","content":"在74年前的今天，1944年1月22日 (农历腊月廿七)，二战期间盟军在安齐奥登陆。&img:http://img.lssdjt.com/200905/17/93134714922.jpg&盟军伞兵部队在安齐奥海滩着陆&1944年1月22日（距今74年），美军两个师在离敌战线后方60英里处的安齐奥强击登陆，给在意大利的德军一个突然袭击。他们在袭击中没有遇到多少阻力。因为德国军队正在向南撤退，以此来巩固蒙特卡西诺附近的防御工事。&img:http://img.lssdjt.com/200905/17/A3134714116.jpg&大量物质运往安齐奥登陆部队&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1946年01月22日","title":"廖承志获释","category":"","url":"http://www.lssdjt.com/d/19460122.htm","detail":{"year":1946,"month":1,"day":22,"lunar":"乙酉年腊月二十","title":"廖承志获释","content":"在72年前的今天，1946年1月22日 (农历腊月二十)，廖承志获释。&img:http://img.lssdjt.com/200905/17/C4134532133.jpg&邓颖超与刚出狱的廖承志，廖承志拿着狱中用的竹烟斗&1946年1月22日（距今72年），在中国共产党和全国各界人士的强烈要求下，国民党被迫释放廖承志出狱。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1947年01月22日","title":"上海武定路西摩路大火奇案","category":"","url":"http://www.lssdjt.com/d/19470122.htm","detail":{"year":1947,"month":1,"day":22,"lunar":"丁亥年正月初一","title":"上海武定路西摩路大火奇案","content":"在71年前的今天，1947年1月22日 (农历正月初一)，上海武定路西摩路大火奇案。&img:undefined&img:http://img.lssdjt.com/201510/02105036133.jpg&上海市政府为组织武定路火灾调查委员会请推派代表参加致上海市参议会的公函 (此档案现存于上海市档案馆)&1947年1月22日（距今71年）是农历丁亥年的正月初一。尽管彼时的上海已经物价暴涨，社会混乱，生活日趋艰难，但新年里震耳欲聋的爆竹声依然此起彼伏地响彻在大街小巷。&当晚9点多，静安寺区消防区队副队长朱庆澜听到有人报警，声称武定路西摩路口的交界处发生火灾，他马上带队出发，第一个赶到现场组织抢救，很快将火扑灭。然而，就在他带队撤离的半小时后，西摩路660弄再次火光冲天，火势迅速蔓延。100多名消防警察和10多辆消防车赶赴火灾现场，然而大火还是燃烧了整整一夜，西摩路660弄内从1号到29号的12幢联体洋房被烧得一干二净。那么，消防员为何没有将火扑灭?为何武定路的那一排民房没有大碍，而马路转角上西摩路别墅却被夷为平地?这到底是怎么一回事呢?&1947年1月25日《申报》报道：“本月22日晚9时48分，陕西北路(即西摩路)武定路口发生大火，共计焚毁房屋13幢，损失达20余亿元，前后焚烧达13小时，为本市胜利后前所未有之大火。”1月27日《新闻报》则这样写道：“武定路大火，里巷之言，救而不救，不救而救，水龙无水，汽车无油。”&武定路火灾现场附近有一个美军宪兵的军营，他们指证了消防员救火不努力的事实：12名消防员袖手旁观，倚墙而立，29号楼王云甫家火烧之际，无人采取救火措施，任凭大火肆意嚣张，消防队员还拦住了要去救火的两名美军，不让他们通过。还有灾民出面指证，1月22日晚上，当火烧光了660弄29号，又烧边上的27号时，已经时近午夜，消防队员迅速进到27号屋内，并不是救火，而是翻箱倒柜，把口袋塞得满满的出来。&11号的主人则说，当夜自己家人忙着搬东西时，居然遭到了消防警察的粗暴阻挡，而且消防队员们将他家的衣柜与鞋箱用斧头劈开了一个大洞，当奶妈上楼去抢东西时，则被消防警察抱住了调戏。小学校长潘文珍苦苦哀求消防员帮忙保存他们的图书馆，但消防队员们熟视无睹，按兵不动。&受灾住户中最为著名和富裕的是29号楼的主人三友实业公司经理王云甫，火熄后检点存物，发现保险箱已被撬开，内储金条及五百元新关金券若干均不翼而飞，其女重达七克拉的钻戒也消失不见。据当时一个7岁的女孩指证，她看见消防队员向王云甫家人索要金条，但王家人都去看电影了，剩下的佣人不能做主。于是，消防队员们就任由火势越来越大。而当时离火源不远处的永勤橡胶厂之所以能完好无损，据说全因30根金条入了消防员的口袋。&这场火灾引起了公众舆论的一片哗然，议论纷纷，矛头直指消防员，消防队就此背负上救火不力、趁火打劫的骂名。&在百姓与消防队双方的激烈对峙下，上海市政府成立了“火灾调查委员会”。火灾调查委员会也称“五人委员会”，由市政府、市警察局、市参议会、江宁区和受灾户的代表组成。1月28日，也就是火灾发生后的第六天，上海市市长吴国桢亲自召开了“五人委员会”的第一次会议。吴国桢市长说，对于发生此次不幸事件，市政府及警察局极为惭愧。对于外界传言的消防员有失职之处，他认为事关全体市民利益，调查及处理必须公开，必须严予彻查，如果有勒索打劫之事，一定严办不贷。&1月30日，“五人委员会”组织了受灾户与消防队员们当面对质，时间长达10多个小时。调查显示，最先着火的是武定路上的铜匠铺与煤球店。铜匠铺的老板娘说，她看见火花从自己家的电线上窜出来。当她慌张地抱着孩子逃出屋子时，发现隔壁的煤球铺以及西摩路上29号的木棚已经燃烧起来。火势刚起时，消防队便接到了报警电话并迅速到达火灾现场。武定路的民房用料为木材，非常易燃，但消防队员仅用了半个小时便将火扑灭，随即撤回。武定路转角相交的是西摩路公馆区，有12幢联体洋房，一所小学，还有一个橡胶厂，这些建筑的用料则为砖木结构，上面有一片铅皮的闷顶，比起武定路上的民房，不那么容易燃起来，然而就在消防队员们撤离后不到半小时，只听见西摩路上29号楼三楼发出一声“砰”的闷响，随之红红的火苗冲天而出，而29号楼主人王云甫一家人此时正在市中心看电影。&通过这次对质，“五人委员会”得出一个初步结论：这场火灾中，消防员小偷小摸的行为的确是有的，并不是由于消防员不救火，主要是火灾势不可挡及房屋建构的原因。（历史上的今天LiShiJinTian.com）&几经调查，火灾调查委员会于2月初出具了一份“武定路大火案刑事部分报告书”，报告的内容竟大部分都与王家有关：其一，“29号三楼第二次起火的火源仍难臆测，究竟是外部烧入还是内部起火，放滋疑问”。因为尽管消防专家们说，第二次起火的原因是由闷顶所引起，但另有传言说，火灾委员会在现场调查时，发现了29号楼外围有汽油的痕迹。于是便有了一个隐秘的说法，因为王云甫的儿子无意中发现自己的妻子与父亲躺在一张床上，愤而纵火。其二，“勒索金条查无实据。永勤橡胶厂得以保全，因发现及时，工人同时参加灭火，难以认定曾贿有金条。王家丢失金条仅为被害人指认，殊难论断，而王家主仆多人均予否认”。那么，王云甫为什么前面指证，后面又否认?其三，窃取财物无可否认，但橱门被劈、拿走热水瓶等只是蛛丝马迹，不能断定曾劫何物……&2月13日，市长吴国桢批准了“五人委员会”提交的调查报告。劫取财产警士所属之宜昌路消防队区队长卓厚道因“管训无方”给予撤职处分，静安区队副队长朱庆澜和虹口区队队长李曛因“督导不力”给予撤职留任，消防总队长夏国梁、消防处长周兆祥因“疏于监察”各记大过一次。&武定路西摩路大火案涉嫌消防警察23人，经地方法院审理，于4月24日宣判，尚志魁、戴光荣、立成钧各处有期徒刑1年6个月。对此，上海地方法院检察处首席检察官说了一句意味深长的话：“这样的结果是意料中的事。”&至此，轰动一时的武定路西摩路年初一大火案告一段落。王云甫家到底藏着怎样的秘密和真相呢?一切不得而知，没有任何线索，它成了一个至今也无法解开的谜。&原载于《中国档案报》2013年2月28日 总第2424期 第三版&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1948年01月22日","title":"首批日本赔偿物资到达上海","category":"","url":"http://www.lssdjt.com/d/19480122.htm","detail":{"year":1948,"month":1,"day":22,"lunar":"丁亥年腊月十二","title":"首批日本赔偿物资到达上海","content":"在70年前的今天，1948年1月22日 (农历腊月十二)，首批日本赔偿物资到达上海。&战争赔偿是战争遗留问题的重要内容。抗日战争胜利后，国民党对日本的战争索赔政策经历过一次重大的变化。战后初期，国民党在对日索赔问题上，还是能够从国家和民族的利益出发的，想通过对日索赔来达到削弱日本赖以发动战争的经济能力，同时也想通过此举来增强中国工业的复兴能力。&img:undefined&img:undefined&当战争还在进行的过程中，国民政府即着手进行战争损失的调查，以备在战后作为对日索赔之依据。1943年11月开罗会议期间，蒋介石也同美国总统罗斯福谈到过日本战后的赔偿问题。蒋介石当时主要想让日本对中国进行实物赔偿，即把日本的一些工业设备和车船设备等移交中国充作赔偿。当获知苏联方面在着手研究战后德国的赔偿问题时，蒋介石也曾指示国民政府参事室对苏联的方案加以认真分析，以便将来为中国借鉴。1944年3月，国民政府参事室草拟了《战后对日媾和条件纲要》，初步提出了对日索取军费赔偿和经济赔偿的若干原则。&抗战胜利后，对日战争索赔问题很快被提上了议事日程。国防最高委员会的国际委员会与行政院、内政部、经济部、外交部等有关部门，就对日索赔问题多次开会讨论，并组建了专门负责对日索赔的机构。1945年11月，经过各部门的反复酝酿和讨论，国民政府初步形成了一个纲领性文件《关于索取赔偿与归还劫物之基本原则及进行办法》，就日本赔偿问题制定了11条原则。这是中国在战后准备向日本进行战争索赔的第一个初步方案。由于当时盟国对日本的赔偿问题尚未作出具体规定，因此这个初步方案主要是从中国自身立场出发表达的一种意向。考虑到对日索赔所涉及的国家比较多，国民政府也提出将来所得之赔偿应当占到日本赔偿实物与赔款总额的一半以上。&除此之外，国民政府在对日索赔问题上，还确定了如下几项重要方针：日本的重工业应保留在1914年的生产水平；轻工业，尤其是纺织工业必须列入赔偿范围，由中国予以拆迁。&中国方面的上述对日索赔政策与战后初期美国确定的严惩日本的政策基本上是相符的。&美国在战后初期制定的对日政策的最高目标是既不让日本将来再构成对美国的威胁，也不让日本对将来的世界和平构成威胁。基于这样的理念，美国所制定的关于日本赔偿的政策体现了《波茨坦公告》的原则。在处理日本的赔偿问题上，美国政府提出了两种办法：“移交日本在国外的财产充作赔偿；移交日本国内那些对日本的和平经济和对占领军的供应并非必须的物资或现有的基本设备和设施。”&为具体地了解日本的赔偿能力，在日本投降后不久，美国就派总统特使鲍莱等专家前往日本、中国、朝鲜等地进行实地考察。1945年12月，鲍莱发表了关于日本赔偿问题的临时报告。报告认为，“过去的日本工业的发展，带有极其浓厚的扩充军备的色彩，即使在遭到战祸的今天，仍然拥有超过维持其平时国民经济所需要的很大的过剩设备，通过拆除这些过剩的设备来实现日本的解除武装，同时通过把这些设备移交给曾经遭到日本侵略的各国来促进这些国家的复兴和生活水平的提高是可能的”。鲍莱在临时报告里还详细列举了日本应予保留的工业和应当拆迁充作赔偿的工业种类和数量。并强调对日本国内赔偿设备必须迅速拆迁，以免搁置而受损失，另外也可使日本确知保留的生产设备的范围和数量，以便迅速计划恢复平时生产。&鲍莱将其临时报告提交给美国政府后，美国政府即以其为蓝本，制订了一个临时赔偿方案，拟把日本用于战争的一部分工业设备先行拆迁充作赔偿，待将来最终方案确定后再进行总的结算。当时由对日作战有关的11国组成远东委员会，在1946年通过了由美国提出的上述临时赔偿方案。但是，由于临时赔偿方案同时规定了其实施须等待盟国内部的分配额商定后才能实行，而盟国内部对各自应当所得的份额争议很大，所以迟迟未能形成一致意见。&于是，美国依据远东委员会的组织程序，决定采取单独行动，即在临时赔偿方案范围内，先提30%作为对直接受日本侵略的国家的赔偿物资。1947年4月，美国政府正式向盟军总部颁布了第75号临时指令，规定在临时赔偿范围内，由盟军总部负责选择日本可供赔偿的设备，将其作为先期拆迁物资分配给中、菲、荷(代表荷属东印度)、英(代表英属马来亚、缅甸及其他远东殖民地)四国，其中中国得15%，菲、荷、英各得5%。&img:undefined&img:undefined&1946年5月，国民政府发表了《中国要求日本赔偿设备紧急拆迁项目》；1946年8月，国民政府又草拟了《中国对日赔偿问题提案纲领》，详细地向盟国特别是美国全面阐述了中国对日索赔的政策和具体要求；1947年初，国民政府负责日本赔偿事务的最高机构——行政院赔偿委员会也形成了一个对日索赔比较全面、系统的文件《中国对日要求赔偿的说帖》，这个说帖成为中国对日索赔的政策性纲领。&国民政府虽然在战后初期就对日本赔偿问题进行过反复研讨，多次提出了自己的主张，但由于远东委员会是由11个国家组成的机构，对日索赔直接涉及各方的利益，故矛盾十分尖锐。再加上依远东委员会的表决程序，四大国中的任何一国都可以行使否决权，这就使对日索赔政策的统一和实施变得十分困难。&首先，是关于日本在国外资产的处理问题。日本投降后，国民政府将在中国境内属于日本政府和日本国民的部分资产加以接收、清理。这些资产中很多是日本利用中国的劳动力资源和物质资源形成的，也就是说它本身完全是侵略的产物，因此，理应列入日本无条件归还中国之列，不应作为抵充赔偿之部分，但国民政府还是顾全大局，同意将日本在华资产来抵充赔偿额的一部分，这充分体现了战后中国对日宽大的一面。至于日本在中国东北的所谓资产，本来是日本长期以来对东北殖民侵略的结果，理应完全归还中国或抵充赔偿，但苏联坚持要把东北的日本资产作为战利品搬运回国，拒绝将其列入赔偿范围，也拒绝将其归还中国，中国只好请求远东委员会在决定赔偿比例时应对中国在东北所损失部分予以考虑，使中国取得相当之补偿，但中国的建议最终未获盟国的赞同。&其次，是关于日本工业应保留在何种水平的问题。国民政府最初主张日本重工业应以1914年为保留水平，超过这一水平的工业设施一律拆迁赔偿，但国民政府的此项主张根本不为盟国接受。后来，国民政府又提出以1928年至1930年为日本应予保留的工业水准，但远东委员会在1947年1月23日确定了要以1930年至1934年的平均生活水平为今后日本工业生产的标准，这就使日本实际上能够被充作赔偿的物资和设备被更多地保留下来。&再次，是关于中国在日本赔偿总额中的份额问题。战后初期，国民政府提出争取50%以上份额的要求，其依据是中国受害最深、损害最重、对抗战贡献最大。这本来是一项极为合理的要求，但由于美国的反对，国民政府只好提出40%的要求，即使如此，远东委员会仍未形成一致意见。&尽管存在以上分歧，国民政府还是根据远东委员会的临时拆迁计划，积极地做好了各项拆迁的准备工作。1947年6月，国民政府在日本设立了“日本赔偿及归还物资接收委员会”，在国内设立了“日本赔偿归还物资督运委员会”。战后日本的战争赔偿问题总算得以正式启动。&当时，在盟军总部的先期拆迁计划中，充作拆迁赔偿的物资主要是一些兵工厂的设备。这些设备分三批分配，中国所接收的三批物资的价值以1939年日币计，共计84931433日元，折22070282.19美元。国民政府从1948年1月开始从日本装运上述赔偿物资回国，到1949年9月止，前后共派船或租船22次，运回物资1254箱。综观这一时期美国在日本赔偿问题上的政策，并没有脱离自战争开始以来盟国间所达成的重要国际协定，如《开罗宣言》、《波茨坦公告》等，无论就其政策层面而言，还是就其政策的实施而言，基本上还是表现出了对各战争受害国和参战国权益的尊重。正是由于以上的因素，战后初期，国民政府的对日索赔才得到一定的实现。&img:undefined&img:undefined&战争赔偿问题如果仅仅从惩处发动战争本身的角度来解决，同盟国家的共同利益总是多于其内部的分歧，但是，当战争赔偿问题与战后复杂多变的国际形势相关联时，它的解决也就会越来越偏离要求战争赔偿本身的意义。&战后的日本赔偿问题，就是由于与战后复杂的国际政治斗争相缠绕，在美国的主导下一步步朝着背离其他盟国意愿的方向发展的。究其原因便是：要求日本作出战争赔偿，原来只是美国对战败后的日本政策的一个方面，而美国的全部对日政策则是服从于其亚洲政策的，而它在亚洲的政策又是其全球战略的一个重要组成部分。换句话说，美国的全球战略决定着它的亚洲政策，而其亚洲政策又决定着它的对日政策。&在亚洲，伴随着中国内战的发展过程，美国也逐步调整着它的亚洲政策。随着国民党发动内战的失败，美国已经无法再指望国民党中国作为它在亚洲对抗共产主义势力扩张的战略基地，因此，在中国以外确立新的战略重心便被提上了议事日程。日本对美国的战略价值，也就是在这种情况下开始凸现出来的。美国要以日本来代替即将垮台的蒋介石政权，把日本作为其在亚洲推行侵略政策的前哨基地和反共堡垒。美国的对日政策就是在这样的背景下开始发生变化的。&由于扶持日本成了美国现时的战略要求，而要日本对已经过去了的战争支付赔偿，必然会削弱日本的经济能力。在追究过去的战争责任与满足现实的战略需要之间，美国的选择无疑会是后者。因此，美国对日基本政策的调整，不可避免地直接影响到了日本的赔偿问题。&1949年5月12日，美国政府终于在日本的战争赔偿问题上作出了一个重大决定：取消1947年4月的临时指令，停止先期拆迁。此外，它还声明：第一，日本现有工业设备都须加以保留，以便使日本的经济得以恢复，即使是军需工业，除必须销毁部分外，也应当全部保留，移作民用；第二，此后美国将向远东委员会建议取消或修改日本关于赔偿及工业水平的一切现行决策。至此，战后初期美国制定的先期拆迁计划告终。&美国停止实施先期拆迁计划，为日本逃避战争赔偿责任创造了极大的便利。美国以自身的战略利益作为最高原则来处理像战争赔偿这样的历史遗留问题，不仅不符合追究日本发动侵略战争责任的道义要求，同时也是对二战中横遭日本侵略的各受害国和为击败日本而作出贡献的同盟国家利益的严重背叛。&美国停止先期拆迁方案的时候，盟国与日本之间的战争状态依然存在。根据国际法的有关规定，战争状态的结束只有通过盟国与日本缔结和平条约的形式才能得以实现，因为和约将载明双方恢复和平关系的条件，规定战败国应履行的义务以及应受的法律和道德约束。&1950年11月24日，美国政府向远东委员会成员国提出了关于对日和约的七点原则，其中关于战争赔偿的原则是：“缔约各方放弃1945年9月2日（距今73年）以前因战争行为而产生的权利要求，但下述情形例外：(一)一般说来盟国将占有在他们领土内的日本财产；(二)日本将归还盟国财产，如不能完整归还，可按双方协议的关于损失价值的百分率以日元赔偿之。”这项规定的实质，是要各受害国放弃对日本的战争索赔要求。（历史今天LSJT）&1951年9月，美国一手操纵的对日媾和会议在旧金山召开。《旧金山和约》的第14条至第16条是关于战争赔偿的条款，和约一方面表示日本应对其战争中引起损害及痛苦给盟国以赔偿，但同时又表示“如欲维持可以生存的经济，则日本的资源目前不足以全部赔偿此种损害及痛苦，并同时履行其他义务”，因此各受害国除了扣留日本在本国的财产充作赔偿外，只可以要求日本提供劳务性服务(即“服务补偿”)，作为修复所受损害的费用。除此之外，各盟国及其国民放弃对日本的一切战争赔偿要求。&《旧金山和约》战争赔偿条款的出笼是美国追求一己私利、置亚洲各国人民利益于不顾的恶劣行为。它没有使日本通过支付战争赔偿来承担起发动侵略战争的责任，也使各受害国失去了通过普遍和约的形式彻底解决战争赔偿问题的机会，给日本在以后与各国的战争赔偿谈判留下了讨价还价的余地。&由于中华人民共和国政府没有参加美国一手操纵的对日单独媾和，因此《旧金山和约》中的各项规定，包括关于日本的战争赔偿问题的条款对中国是不具有任何约束力的。&img:undefined&img:undefined&旧金山和会后，美国着手策划日本与台湾国民党当局签订所谓双边和约。台湾当局无视历史发展的潮流，无视中华民族的共同利益，一心想以中国“合法”政府的身份参与国际事务，它对于未能参加旧金山和会本来也极为恼怒，认为这使其失去了与其他盟国的平等地位，因此力图想通过与日本缔结双边和约的形式来挽回这种局面。&海峡两岸处于分治的局面使日本钻了空子。日本在战后不久就确立了对美实行一边倒的外交政策。(lsjt.cn)&1947年6月，日本首相吉田茂曾说：“我们要高举反共、民主的大旗，与志向相同的国家站在一起”，“在他们的援助下，实现日本的复兴”。根据这个外交政策，日本与美国扶持下的台湾当局发生所谓的“官方关系”是完全顺理成章的事，但日本统治集团却利用中国没有完全统一的现实，虚伪地打出“大陆牌”。&旧金山和会后，吉田茂多次声称：如果中华人民共和国提出邀请日本政府在上海设立海外事务所，日本也欢迎中华人民共和国在日本设立类似机构；如果中华人民共和国在今后三年内提议根据《旧金山和约》与日本讨论并缔结和约，日本政府自然愿意谈判并缔约。&同一时期，日本内阁官房长官冈崎胜男也对国民党“驻日大使”董显光表示：如果日本同国民党中国缔结和约，可能伤害大陆上的中国人的感情而给北平政权以敌视日本之口实。（历史上的今天LiShiJinTian.com）&实际上，日本政要的这些言论决不意味着日本真的打算拒绝同国民党当局缔结和约，日本之所以打“大陆牌”的目的在于：日本自知其处于美国控制之下不可能不顾美国的利益而与中华人民共和国缔约，日本无疑是想通过打这张牌对台湾当局施压，迫使其将来在缔约谈判中对日本作出大的让步。&尽管日本表示有可能与中华人民共和国缔约只是一种策略，但此举还是引起了美国的不安。美国国务卿杜勒斯在访日期间对日本软硬兼施：一方面，他告诉吉田茂：“国民政府作为中国的合法政权已被美国和其他国家所承认，台湾是远东的军事战略要地，日本政府同国民政府进行和约谈判是符合日本利益的。”另一方面，美国甚至使出“杀手锏”，劝日本只有在选择台湾当局、与台湾当局媾和并建立外交关系的条件下，才能得到美国国会对《旧金山和约》的批准。日本本来就无意与中华人民共和国订立双边和约，美国的压力只不过使日本不好再打“大陆牌”而已。1952年1月16日，日本在东京和华盛顿同时发表了“吉田信件”，明确作出了要与台湾当局缔结双边条约的承诺。&“吉田信件”的发表虽然免除了台湾当局的担心，却使台湾当局的对日关系处于一种非常被动的地位。首先，台湾当局争取到这次与日本进行缔约的权利完全是依仗了美国，这必然使其在缔约谈判中受制于美国，受制于《旧金山和约》的框架，不可能有自己的独立性可言。其次，“吉田信件”客观上也助长了日本在缔约谈判中的气焰。在日本看来，与台湾当局缔约本身就是对台湾当局的施舍，这无疑埋下了在后来整个缔约谈判中台湾当局步步退让，日本方面得寸进尺的伏笔。&战争赔偿问题是和平条约的重要内容之一。如果说抗战胜利初期国民党尚能顾及民族利益和民族心理，积极致力于对日索赔的话，那么此时的国民党当局已经完全背离了中华民族的利益。对于美国对日媾和七原则中关于日本赔偿的规定，台湾当局起初并不完全赞成，表示“要中国完全放弃赔偿要求是困难的”。但一切靠美国撑腰的台湾当局最终还是不可能违背美国的意愿，稍后即表示在日本赔偿问题上“对美方主张，应力图接近”，“于不得已时可酌情核减或全部放弃”。为了变被动为主动，台湾当局还作出了一副对日宽大的样子。1950年底，菲律宾总统特使在台湾拜会蒋介石，在谈到日本赔偿问题时，蒋介石问菲方做如何准备，对方回答说菲律宾要向日本索赔80亿美元。菲方代表反问蒋介石，中国要索赔多少?蒋介石答道：我们一个钱也不要。他还进一步解释说，日本战败后，国穷民困，同盟国实不应再加重其负担，尤其要避免日本被“赤化”。&img:undefined&img:undefined&台湾当局虽然追随美国，在1950年下半年就已经正式作出了放弃对日索赔的打算，但由于1951年9月旧金山会议通过的对日和约中规定了日本应对各受害国进行“服务补偿”，台湾当局为了体现它与其他盟国拥有平等的地位，在与日本的缔约谈判中，在赔偿问题上便将争取《旧金山和约》的同样条款作为最高目标。&1952年2月20日，台湾当局“外交部长”叶公超与日本原大藏相河田烈作为双方全权代表开始就缔约问题进行谈判。整个谈判一直持续到4月27日，双方共举行了3次正式会议和19次非正式会议。谈判中争议较大的问题主要是条约的名称、条约的适用范围等问题。至于战争赔偿问题，双方虽有争议，但台湾当局步步退让，最后是完全向日本屈服。（lsjt.cn）&双方谈判的基础是台湾当局事先准备好的所谓《中日和约初稿》。和约关于日本赔偿问题的条款几乎完全照搬了《旧金山和约》的内容，主要规定了两方面的要求：一是利用日本人民在生产、打捞沉船及其他工作方面对中国所做之服务作为协助补偿中国修复其受损害之费用，此即所谓“服务补偿”；二是中国拥有处分日本及其人民在中国境内之财产，此外放弃一切赔偿要求。&然而，日本方面就连《旧金山和约》中所规定的对盟国仅具象征意义的“服务补偿”，也不愿向台湾当局作出承诺。3月7日，双方在第六次非正式会议上谈判赔偿问题时，日方代表木村主张将赔偿问题从和约初稿中全部删去，认为此项规定适应范围全部与大陆有关：“目前欲加规定尚非其时……中国之利益已在《(旧)金山和约》内予以适当顾及，此处似无须重提。《(旧)金山和约》已经明白规定，日本放弃在贵国领土之多种权利，此项规定所加诸日本之负担，在日本国民观之，已嫌过重，若中日和约重复行予以规定，自足更加深其对于日本国民之剌激。”台湾当局代表胡庆育答道：“中国非《(旧)金山和约》缔约国，不受其约束，故对于各项规定所涉及权益，中日和约仍有另行予以规定之必要。”但日方坚持认为抄袭《旧金山和约》毫无意义。&3月17日，双方举行第七次非正式会议，叶公超声称其所以要在条约里规定“服务补偿”的内容主要有两个考虑：“第一，如放弃服务补偿之要求，则将来返回大陆后，将无以对全国国民，此点实具有重大之政治性；第二，签订《(旧)金山和约》之盟国均享有此项待遇，我方如予以放弃，恐影响其他盟国(例如菲律宾)对我之关系。”日方代表河田烈的答复是：“我方始终认为我国遗留在贵国大陆之财产为数甚巨，以美金计，当值数百亿元，以此项巨额财产充作赔偿之用，应属已足。今贵方若再要求服务补偿，实与贵方屡屡宣示对日宽大之旨不符……贵方服务补偿之要求适足以引起日本人民对贵国之不愉快情绪。”&由于台湾当局在谈判中所处的不利地位，决定了它在这场谈判中必然要被日本牵着鼻子走。在日方的坚持下，台湾当局不得不作出让步。在3月19日的谈判中，台湾当局代表表示只要日本接受其他方面的意见，愿自动放弃“服务补偿”的要求。并提议在条约中先由日本承认有赔偿义务并表示愿将“服务补偿”给予台方，然后由台方主动予以放弃。在这里，台湾当局退到了玩文字游戏的境地，但日方并不满意，而急于通过和约的台湾当局只好再度退让。因为《旧金山和约》的生效时间为4月28日，如果在此之前双方未能达成一致，待《旧金山和约》生效后，日本就取得了外交上的自主权，到时候台湾当局将会陷入更加被动的境地。因此，台湾当局代表最终连在条约里表述自己愿意放弃要日本进行“服务补偿”的权利也未争取到。在4月28日签订的条约中，关于战争赔偿的条款，只在议定书里这样规定：为对日本人民表示宽大与友好起见，“中华民国”自动放弃根据《旧金山和约》日本国所应供应之服务之利益。&在条约中，台湾当局连《旧金山和约》中所规定的日本应承担的具有象征意义的“服务补偿”也未争取到，最后不得不完全放弃对日本的索赔要求，这既是其追随美国政策的结果，也是在日本的外交压迫下作出的屈辱让步。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1949年01月22日","title":"李宗仁接受中共谈判条件","category":"","url":"http://www.lssdjt.com/d/19490122.htm","detail":{"year":1949,"month":1,"day":22,"lunar":"戊子年腊月廿四","title":"李宗仁接受中共谈判条件","content":"在69年前的今天，1949年1月22日 (农历腊月廿四)，李宗仁接受中共谈判条件。&img:http://img.lssdjt.com/200905/17/9913442921.jpg&副总统李宗仁代理总统职务&1949年1月22日（距今69年），李宗仁在担任代总统的第二天，就发表文告，表示愿以中国共产党所提八项条件作为和谈基础。并表示“决本和平建国方针，为民主自由而努力”。并派邵力子、张治中等五人为和谈代表。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1949年01月22日","title":"中国共产党接管北平","category":"","url":"http://www.lssdjt.com/d/19490122m1.htm","detail":{"year":1949,"month":1,"day":22,"lunar":"戊子年腊月廿四","title":"中国共产党接管北平","content":"在69年前的今天，1949年1月22日 (农历腊月廿四)，中国共产党接管北平。&img:http://img.lssdjt.com/200905/17/DB13445616.jpg&傅作义部队开出城外接受改编&1949年1月22日（距今69年），国民党军队放弃了对北平的控制，而由中国共产党接管。这表明持续已久的内战正接近尾声。&这个中国传统的首都被围困了一个多月。国民党将领傅作义与正在华北努力实现和平的中国共产党达成协议，几乎是礼貌地交出北平。（历史今天LSJT）&根据这个协议，成立了一个联合委员会，以便监督向共产党领导的政权的过渡。同时，在国民党首府，同共产党打了20多年仗的蒋介石宣布，他将辞去总统职务，以期结束双方的敌对行为。&被任命为代总统的李宗仁宣称，他的看守政府随时准备根据毛泽东在1月早些时候提出的条件进行和平谈判。在青岛，据称8000名美国海军陆战队士兵将撤走。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1951年01月22日","title":"烫发之父卡尔·内斯勒逝世","category":"逝世","url":"http://www.lssdjt.com/d/19510122.htm","detail":{"year":1951,"month":1,"day":22,"lunar":"庚寅年腊月十五","title":"烫发之父卡尔·内斯勒逝世","content":"在67年前的今天，1951年1月22日 (农历腊月十五)，烫发之父卡尔·内斯勒逝世。&img:http://img.lssdjt.com/201602/26000223403.jpg&烫发使妇女更加美丽&img:http://img.lssdjt.com/201602/26000253662.jpg&烫发使妇女更加美丽&1951年1月22日（距今67年）。烫发的发明者查尔斯-内斯勒去世，终年78岁。&美国妇女自愿服务组织在两年前对于内斯勒在开创美容业的工作及美化妇女的容貌方面给予奖励。他的商业名称内斯特莱是内斯特莱-莱-穆尔公司名称的一分。1928年，内斯勒将其公司卖给克利夫兰区的莱-穆尔公司。&内斯勒开始在瑞士当理发师与外科医生。1905年去伦敦，9年后他使用一种器具烫发。一旦头发疏松到足以保持水份时，他就涂上热碱性溶液，保持卷曲不变。&人们对美的追求永无止境，天生直发也想烫出一个个涟漪来。那人们是从什么时候开始烫发的呢?&据说古埃及人最早尝试烫发，那时妇女们把头发卷在木棒上，再涂上含有大量硼砂的碱性泥，在太阳下晒干后洗掉泥，头发就会出现漂亮的涡卷。古罗马人则利用一个中间插入热棍子的空筒来卷头发……&后来，人们开始利用化学技术来做卷发，但卷发使用的化学药品腐蚀性很强，对皮肤和头发伤害很大，渐渐地就被淘汰了。&img:http://img.lssdjt.com/201602/26000324137.jpg&直发的赫本和卷发的梦露各有各的风情&现今我们得以随心地摆弄头发归功于“烫发之父”——卡尔·内斯勒。19世纪初，这位德国小伙背井离乡来到了时尚国度法兰西，跟一位叫做马塞尔·格拉泰的理发师学习理发。&內斯勒聪明好学，很受师傅的喜爱，格拉泰把卷发技术传授给他了。內斯勒很快就学会了，并且发现了缺陷：卷成的波浪发型只能保持很短的时间，洗过几次或是梳理几次后波浪卷就消失了。&细心的內斯勒开始琢磨，怎么样能让卷发持续较长时间呢?吸收前人的积累再加上师傅传授的经验，內斯勒隐隐觉得肯定得用一些化学药剂涂抹在头发上使之固定住。实践中內斯勒发现往头发上喷洒些碱性溶液，再用烧热的金属筒把头发卷起来，这样可以保持较长时间。&后来內斯勒离开法国到了英国，并在伦敦的一家理发馆找到了工作。征得老板的同意，他开始实验自己发明的烫发方法。为了减少对头皮的腐蚀，內斯勒采取的是传统的碱性糊膏(类似氢氧化钠之类的物质)，然而，初尝试却以失败收场，还差点被老板扫地出门，这是为什么呢?&原来，內斯勒使用的卷发夹是用黄铜制成的，每个几乎一公斤重，烫发者得头顶着这么重的卷发筒，无聊地坐上好几个小时，实在是种煎熬。另外，烫发过程中的灼热也让人们难以忍受。这种不成熟的技术自然不会得到大家的认可。（历史今天LSJT）&img:http://img.lssdjt.com/201602/26000325931.jpg&卡尔·内斯勒与他发明的烫发工具&虽然內斯勒的发明遭到了否定，但他并没有放弃。他的妻子凯瑟琳也很支持他，心甘情愿做他的实验品。某次实验中，竟两次被內斯勒烧焦了头发，头皮也被烧伤了。虽然这样，她仍对丈夫充满了信心。终于，在两个人的努力下，到了1909年，內斯勒的烫发机获得了专利。&他发明的方法叫做螺旋加热法，先把顾客的头发卷在棍子的螺纹上，涂上糊膏，放置在热气管里面，通电加热，为了让发型固定，一般都加热到100℃或是更高，直到热气把头发熏蒸好为止。&內斯勒还采取了一个钩子把碱糊膏和加热棒挂在一个树形装饰灯上。这样一来，不但可以保证其正常的通电，而且因为加热棒接触不到头皮，避免烫伤。&然而，这项发明却并没让內斯勒的人生变得辉煌。由于德国人的身份，在第一次世界大战时，他被判入狱，财产都被没收。而在他利用假名逃到美国并建立了自己的商业链后，又遭遇1929年经济大衰退，接近破产。好不容易熬到战争结束，利索的短发却又成为时尚，人们不再钟情于长卷发，直至1951年內斯勒去世，而且是流行短发。&img:http://img.lssdjt.com/200905/17/D4134251975.jpg&1943年美国某工厂免费为工人烫发来减少旷工&20世纪60年代后，烫发终于回归时尚界，到了80年代，烫发进入鼎盛期。如今烫发已经成了常态，大部分人，尤其是年轻姑娘们或多或少都烫染过头发。&虽然烫发会损害发质，但仍阻挡不住人们追求美丽的脚步。同样，虽然內斯勒命运曲折，但作为“烫发之父”的他永载史册。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1963年01月22日","title":"法国联邦德国合作条约签订","category":"","url":"http://www.lssdjt.com/d/19630122.htm","detail":{"year":1963,"month":1,"day":22,"lunar":"壬寅年腊月廿七","title":"法国联邦德国合作条约签订","content":"在55年前的今天，1963年1月22日 (农历腊月廿七)，法国联邦德国合作条约签订。&img:undefined&img:undefined&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1963年01月22日","title":"甲壳虫乐队开始风靡英国","category":"","url":"http://www.lssdjt.com/d/19630122m1.htm","detail":{"year":1963,"month":1,"day":22,"lunar":"壬寅年腊月廿七","title":"甲壳虫乐队开始风靡英国","content":"在55年前的今天，1963年1月22日 (农历腊月廿七)，甲壳虫乐队开始风靡英国。&img:http://img.lssdjt.com/200905/17/BD133930154.jpg&1963年1月22日（距今55年）， 甲壳虫乐队推出他们的第二张唱片专辑《请愉悦我（please please me）》，奇迹般地盘踞英国排行榜榜首6个月之久。此后，他们一发不可收拾 ，连夺年度“单曲第一名”、“专辑第一名”、“持久不衰的唱片销售纪录”等奖项。&甲壳虫乐队在美国发展时，创造了在美国发行的第一张唱片5天销售20万张的新纪录， 在美国的第一场演唱会也创造了7000万人收看的电视收视纪录，由此引发了美国歌曲排行榜上英国歌曲一统天下的怪现象。&人们不会忘记甲壳虫乐队，因为他们不仅创造了美妙的音乐和一段欢愉的时光，而且这四位摇滚乐高手（约翰-列侬、保罗-麦卡特尼、乔治-哈里森和林戈-斯塔尔）把摇滚乐带到每一个普通人中间，然后，又把所有热爱摇滚乐的人们同摇滚乐及摇滚文化一同推向未来。（lssdjt.com）&img:http://img.lssdjt.com/200905/17/C6133930191.jpg&甲壳虫乐队在美国受到国宾式的欢迎&img:http://img.lssdjt.com/200905/17/0C133930161.jpg&1964年获英国平民最高奖大英帝国勋章&img:http://img.lssdjt.com/200905/17/7A133930747.jpg&演出现场&img:http://img.lssdjt.com/200905/17/94133930804.jpg&在影片拍摄现场&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1964年01月22日","title":"国防部授予解放军某部六连以“硬骨头六连”光荣称号","category":"","url":"http://www.lssdjt.com/d/19640122.htm","detail":{"year":1964,"month":1,"day":22,"lunar":"癸卯年腊月初八","title":"国防部授予解放军某部六连以“硬骨头六连”光荣称号","content":"在54年前的今天，1964年1月22日 (农历腊月初八)，国防部授予解放军某部六连以“硬骨头六连”光荣称号。&img:http://img.lssdjt.com/201301/22/9816380471.jpg&“硬骨头六连”连长李学正(前中)、指导员杨守杰(前右)代表全体官兵接受国防部授予的荣誉&1964年1月22日（距今54年），国防部发布命令，授予武汉部队陆军第一师一团六连“硬骨头六连”的光荣称号。“硬骨头六连”命名大会在武汉隆重举行。六连连长李学正、指导员杨守杰代表全体官兵接受了国防部授予的荣誉。&聂荣臻元帅为六连题词：“发扬革命的硬骨头精神，使部队的政治思想、作风、军事技术和纪律，在任何条件下都过得硬，经受得起一切考验。”&这支被人们称赞为“战备思想硬、军事技术硬、军政纪律硬”的连队，诞生在烽火抗战的冀中平原。1939年3月，十几名红军战士组成了六连最早的骨干。在抗日战争期间，他们参加了马家营阻击战、爷台山战斗。英勇抵抗日本侵略者。（lsjt.cn）&解放战争时期，六连参加了一系列重要的战役。国民党胡宗南部向陕甘宁发动重点进攻。在党中央指挥下，六连战士们驰骋于西北疆场，他们参加了位于延安东北的青化砭伏击战，在枪林弹雨的战斗中，六连战士奋勇杀敌，战功卓著，曾荣获“英勇善战，杀敌先锋”的锦旗和“战斗模范连”的光荣称号。许多战士在炮火硝烟中庄严宣誓，加入中国共产党。&建国后，六连继续保持和发扬了我军的光荣传统，硬骨头作风代代相传。他们出色完成了剿匪反霸的任务。他们雄赳赳，气昂昂，跨过鸭绿江，参加抗美援朝。1962年，他们出色完成了福建前线执行紧急战备的任务。保持了战争年代精神的六连，从难从严建设连队，被军区树为“红旗单位”、“先进连队标兵”。&进入改革开放新时期，六连受到党的第二代领导集体和第三代领导集体的关怀。&1985年，六连再次被中央军委授予“英雄硬六连”荣誉称号。&邓小平同志亲切接见六连的同志们。&中共中央总书记、中央军委主席江泽民同志来到六连，和官兵们亲切交谈，给予六连极大的鼓舞。在党的领导下，六连的硬骨头作风将是我军永远飘扬的一面旗帜。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1968年01月22日","title":"中央电视台主持人王小丫出生","category":"出生","url":"http://www.lssdjt.com/d/19680122.htm","detail":{"year":1968,"month":1,"day":22,"lunar":"丁未年腊月廿三","title":"中央电视台主持人王小丫出生","content":"在50年前的今天，1968年1月22日 (农历腊月廿三)，中央电视台主持人王小丫出生。&img:http://img.lssdjt.com/201301/22/C518327710.jpg&王小丫，女，1968年1月22日生，中央电视台主持人，出生在四川省凉山彝族地区，毕业于四川大学经济系，曾经在一家经济类报社当记者。1997年王小丫到中央电视台经济部工作，从主持《金土地》到《开心词典》，她做的都很出色，是中央电视台最优秀的节目主持人之一。&img:http://img.lssdjt.com/201301/22/0B18327187.jpg&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1972年01月22日","title":"英国、爱尔兰、丹麦和挪威加入欧洲经济共同体","category":"","url":"http://www.lssdjt.com/d/19720122.htm","detail":{"year":1972,"month":1,"day":22,"lunar":"辛亥年腊月初七","title":"英国、爱尔兰、丹麦和挪威加入欧洲经济共同体","content":"在46年前的今天，1972年1月22日 (农历腊月初七)，英国、爱尔兰、丹麦和挪威加入欧洲经济共同体。&1972年1月22日。经过10年艰难谈判，欧洲共同市场今天又得到了扩大，吸收了新的成员国：英国、爱尔兰、丹麦和挪威。随着布鲁塞尔条约的签订，这个由10个成员国组成的共同体大体上会成为世界上的经济组织。被扩大了的共同体现有人口已经超过美国或苏联，贸易额占世界贸易额的41%，每年国民生产总值达7000亿美元。&现在欧洲经济共同体还缺少一个集中的政治力量，因此发起国希望这项条约，特别是大不列颠进入共同体本身，将说明共同体在实现战后建立一个统一的欧洲这一理想的进程中又迈出了一大步。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1973年01月22日","title":"美国第36任总统林登·约翰逊去世，终年64岁","category":"逝世","url":"http://www.lssdjt.com/d/19730122.htm","detail":{"year":1973,"month":1,"day":22,"lunar":"壬子年腊月十九","title":"美国第36任总统林登·约翰逊去世，终年64岁","content":"在45年前的今天，1973年1月22日 (农历腊月十九)，美国第36任总统林登·约翰逊去世，终年64岁。&img:http://img.lssdjt.com/200905/17/7A133631694.gif&美国第36任总统林登·约翰逊&img:http://img.lssdjt.com/200905/20/ED21421213.jpg&美国总统约翰逊生前与苏联总理柯西金在新泽西州格拉斯堡举行会谈，签订《禁止核武器扩散条约》&林顿·贝恩斯·约翰逊，美国第36任总统，民主党人。1908年生于得克萨斯州约翰逊城附近的斯通沃尔。1935年在华盛顿市乔治敦大学法学院进修。1937年补缺进入联邦众议院，1949年-1961年任联邦参议员。1960年在民主党全国代表大会上争取总统候选人提名，败于肯尼迪。后被肯尼迪提名为副总统候选人参加竞选获胜。1961年任副总统。1963年11月22日（距今55年），肯尼迪遇刺身亡，约翰逊继任总统。1965年1月连任总统。任期内提出以建设城市和乡村，美化环境为主要内容的“伟大社会”计划和“向贫穷开战”计划。1965年4月开始干涉别国内政，扩大侵越战争，导致财政困难，人民反战运动高涨，统治集团内部矛盾加剧。1968年3月宣布不再竞选。1969年1月20日返回家乡。1973年1月22日病逝。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1980年01月22日","title":"苏联持不同政见者萨哈罗夫被流放到高尔基市","category":"","url":"http://www.lssdjt.com/d/19800122.htm","detail":{"year":1980,"month":1,"day":22,"lunar":"己未年腊月初五","title":"苏联持不同政见者萨哈罗夫被流放到高尔基市","content":"在38年前的今天，1980年1月22日 (农历腊月初五)，苏联持不同政见者萨哈罗夫被流放到高尔基市。&img:http://img.lssdjt.com/200905/17/A0133447743.jpg&1980年1月22日，核原子物理学家、持不同政见者安德烈-萨哈罗夫被驱逐出莫斯科流放到高尔基城，有关方面还限制萨哈罗夫与他的妻子叶列娜-鲍纳尔只有两小时时间收拾行装离开。下午6点他们被赶上一架运输机，飞往250英里以东的高尔基市。本月初，萨哈罗夫公开指责苏联出兵阿富汗，并要求美国迫使苏联撤军。（lssdjt.com）&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1987年01月22日","title":"中共中央发出《把农村改革引向深入》的通知","category":"","url":"http://www.lssdjt.com/d/19870122.htm","detail":{"year":1987,"month":1,"day":22,"lunar":"丙寅年腊月廿三","title":"中共中央发出《把农村改革引向深入》的通知","content":"在31年前的今天，1987年1月22日 (农历腊月廿三)，中共中央发出《把农村改革引向深入》的通知。&1987年1月22日，中共中央发出《把农村改革引向深入》的通知。通知指出：几年来农村改革已取得了重要成果，农村经济新体制的框架已初步显现出来，现在正处于新旧体制交替时期，改革必须坚持下去，并做好充实、巩固、配套、提高工作，争取再以五年或稍长一点的时间，使新体制充实和完善起来，在农村经济中发挥主导作用。为了把农村改革引向深入，今后要继续改革统购派购制度，扩大农产品市场；搞活农村金融，开拓生产要素市场；完善分散经营和统一经营相结合的双层经营体制，稳定家庭联产承包制；发展多种形式的经济联合；对农村各类自营专业户、个体经营者实行长期稳定的方针；调整产业结构，促进农业劳动力的转移；加强基层组织建设和思想建设；有计划地建立改革试验区等。按照党中央、国务院的部署，到同年9月中旬，我国已在十个省、自治区建立起十四个规模不等、项目不同的农村改革试验区，开始进行把已有改革成果制度化和探索改革新路子的实践。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1993年01月22日","title":"邓小平说：上工阶长期以来一直是中工阶的带头羊","category":"","url":"http://www.lssdjt.com/d/19930122.htm","detail":{"year":1993,"month":1,"day":22,"lunar":"壬申年腊月三十","title":"邓小平说：上工阶长期以来一直是中工阶的带头羊","content":"在25年前的今天，1993年1月22日 (农历腊月三十)，邓小平说：上工阶长期以来一直是中工阶的带头羊。&1993年1月22日，邓小平在上海对上海党政军负责同志说，上海工人阶级长期以来一直是中国工人阶级的带头羊。希望你们不要丧失机遇。对于中国来说，大好的机遇并不多。中国与世界各国不同，有着自己独特的机遇。比如，我们有几千万爱国同胞在海外，他们对祖国做出了很多贡献。邓小平充分肯定了上海的工作，指出，上海人民在1992年做出了别人不能做到的事情。当然，走一步，回头看一下是必要的。要注意稳妥，避免损失，特别要避免大的损失。回头总结经验，改正缺点就是了。他还说，实践证明，以江泽民为核心的党中央领导集体工作做得是好的，是可以信任的。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1996年01月22日","title":"全国宣传部长会议在北京举行","category":"","url":"http://www.lssdjt.com/d/19960122.htm","detail":{"year":1996,"month":1,"day":22,"lunar":"乙亥年腊月初三","title":"全国宣传部长会议在北京举行","content":"在22年前的今天，1996年1月22日 (农历腊月初三)，全国宣传部长会议在北京举行。&1996年1月22日至26日，全国宣传部长会议在北京举行。会议总结党的十四大以来宣传思想工作的经验，规划“九五”期间的目标任务，部署了1996年的重点工作。会议确定，今后五年宣传工作的指导思想是：在以江泽民同志为核心的党中央领导下，坚持以邓小平建设有中国特色社会主义理论为根本指针，坚持党的基本路线和基本方针，遵循宣传思想工作的基本思路，坚持把用邓小平建设有中国特色社会主义理论武装全党；教育干部和人民作为最重要的任务；始终把握新闻宣传的正确导向，为改革和建设提供有力的舆论支持；加强和改进思想道德教育，促进社会主义精神文明建设；加强对精神产品生产的引导，提高质量，多出精品；积极推进宣传文化领域的改革；加强对新闻出版事业发展的宏观调控，努力实现由外延发展为主向内涵发展为主的转变；健全法规制度，促进宣传文化事业管理的制度化和规范化；加强宣传干部和专门人才的培养，提高队伍的整体素质。会议强调：在建立社会主义市场经济体制的过程中，要正确处理好社会效益和经济效益的关系、质量和数量的关系，保证宣传文化事业繁荣健康地发展。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1997年01月22日","title":"奥尔布赖特出任美国首位女国务卿","category":"","url":"http://www.lssdjt.com/d/19970122.htm","detail":{"year":1997,"month":1,"day":22,"lunar":"丙子年腊月十四","title":"奥尔布赖特出任美国首位女国务卿","content":"在21年前的今天，1997年1月22日 (农历腊月十四)，奥尔布赖特出任美国首位女国务卿。&img:http://img.lssdjt.com/200401/22/7717530599.jpg&奥尔布赖特出任美国首位女国务卿&1996年12月5日，美国总统克林顿提名59岁的马德琳·奥尔布赖特为美国国务卿。1997年1月22日，此项提名获国会参议院批准，奥尔布赖特成为美国历史上首位女国务卿。&奥尔布赖特1959年毕业于美国韦尔斯利学院，获得政治学学士学位。后来奥尔布赖特又获得哥伦比亚大学法学硕士和法学博士学位。1976年卡特当选总统后，她为国家安全委员会成员，主管外交立法事务。1980年卡特总统竞选连任失败后，她去乔治大学执教，讲外交课程。1992年克林顿出任总统后，奥尔布赖特被任命为美国驻联合国大使。&img:http://img.lssdjt.com/201108/18/C7235343575.jpg&在美国总统克林顿主持下宣誓就职&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"1998年01月22日","title":"美巴首脑会谈——讨论挽救中东和平进程的问题","category":"","url":"http://www.lssdjt.com/d/19980122.htm","detail":{"year":1998,"month":1,"day":22,"lunar":"丁丑年腊月廿四","title":"美巴首脑会谈——讨论挽救中东和平进程的问题","content":"在20年前的今天，1998年1月22日 (农历腊月廿四)，美巴首脑会谈——讨论挽救中东和平进程的问题。&img:http://img.lssdjt.com/200907/12/BF231714772.jpg&1月22日，克林顿在白宫会见阿拉法特。&美国总统克林顿22日在白宫同巴勒斯坦民族权力机构主席阿拉法特举行了第一次会谈，讨论挽救中东和平进程的问题。（历史上的今天）&阿拉法特在会谈后说，他同克林顿讨论了解决中东和平的一些方案，这是一次“十分热烈而富有建设性的重要会晤”。&阿拉法特强调，根据以色列前工党政府同巴勒斯坦签署的协议，以色列除已经归还的约旦河西岸27％的土地外，还应归还这一地区60％的土地。&阿拉法特是21日抵达华盛顿的。他说，巴勒斯坦人没有“非分之想”，他们只是想根据双方签署的协议得到应该得到的东西，现在的问题是以色列应“严肃认真地执行”有关协议。&克林顿在会谈前说，中东和平问题不应再如此拖延下去，应该有种“紧迫感”。美国官员说，克林顿为了加快解决问题的步伐，准备由国务卿奥尔布赖特充当调停人，促成阿拉法特同以色列总理内塔尼亚胡的会谈。有记者问阿拉法特对此有何反应，这位巴勒斯坦领导人说，这是“令人鼓舞”的事情。&据美国和巴勒斯坦官员透露，克林顿设想解决中东问题的方案是，巴勒斯坦采取一系列安全措施，其中包括打击伊斯兰的激进分子和同以色列分享有关安全方面的情报；以色列则根据这些措施所提供的安全程度逐步撤出约旦河西岸。但克林顿没有提出以色列应从多大范围的地区撤出。&据报道，克林顿总统和阿拉法特当日晚间还将举行第二次会谈。（lsjt.net）&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"2003年01月22日","title":"公安部对全国公安系统提出了“五条禁令”","category":"","url":"http://www.lssdjt.com/d/20030122.htm","detail":{"year":2003,"month":1,"day":22,"lunar":"壬午年腊月二十","title":"公安部对全国公安系统提出了“五条禁令”","content":"2003年1月22日 (农历腊月二十)，公安部对全国公安系统提出了“五条禁令”。&2003年1月22日，在全国公安机关加强内部管理电视电话会议上，公安部对全国公安系统提出了“五条禁令”。　公安部的“五条禁令”是：一、严禁违反枪支管理使用规定，违者予以纪律处分；造成严重后果的，予以辞退或者开除。二、严禁携带枪支饮酒，违者予以辞退；造成严重后果的，予以开除。三、严禁酒后驾驶机动车，违者予以辞退；造成严重后果的，予以开除。四、严禁在工作时间饮酒，违者予以纪律处分；造成严重后果的，予以辞退或者开除。五、严禁参与赌博，违者予以辞退；情节严重的，予以开除。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"2003年01月22日","title":"李海仓遇刺事件","category":"","url":"http://www.lssdjt.com/d/2003122.htm","detail":{"year":2003,"month":1,"day":22,"lunar":"壬午年腊月二十","title":"李海仓遇刺事件","content":"2003年1月22日 (农历腊月二十)，李海仓遇刺事件。&img:http://img.lssdjt.com/201708/12141728218.jpg&李海仓遇刺事件&随着时间的流逝，李海仓遇刺事件逐渐淡出人们的视野，然而其子李兆会即将结婚的消息传出后，再一次勾起人们对过去的回忆。&2003年1月22日上午，冯引亮对妻子杨满兰说：“我再找他一次，能解决就解决，解决不了就算了!”说完背上自己的两把枪，开着那辆黑色桑塔纳出了大门。自1993年以来冯引亮几乎天天枪不离身，他的异常举动并没有引起杨满兰的注意。&轿车飞一般驶进海鑫集团大院，冯引亮从车上下来后，没有拔车钥匙，没锁车门，便径直走上二楼，很顺利地进了董事长办公室。由于集团上下都知道冯引亮与李海仓是朋友，因此都没有想到要去提防什么。&当时在办公室外间的服务员回忆，当时她听到里面突然传来“砰”的一声响，以为是董事长在摔茶杯，正要推门进去时，里面又是“砰”的一声，她感觉出事了，于是飞快地跑去叫秘书，等他们回来推门一看，李、冯两人都已经躺在血泊之中。&img:http://img.lssdjt.com/201708/12141827832.jpg&当日上午，山西闻喜警方即介入此案展开调查。下午5点左右，山西省公安厅副厅长燕和平带领刑侦、刑技人员赶到现场，侦破工作展开。（历史上的今天.com）&惨案现场的那支双管猎枪是经过改造而成，枪管和枪柄都被锯短了，膛内有两枚弹壳，枪上留有冯引亮一人指纹，在冯引亮身上警方又找到一支由发令枪改造而成的手枪和3发子弹。由此警方判定，冯引亮到海鑫公司之前，早已做好了充足的思想准备，要与李海仓同归于尽。&警方分析，冯引亮是在与李海仓的再一次商谈卖地失败之后，恼羞成怒，掏枪击中李海仓，然后自杀的。曾位列《福布斯》2002年中国富豪第27位的海鑫钢铁集团董事长李海仓，就在自己的办公室里遭枪杀身亡。&李海仓在自己的办公室里遭枪杀身亡。让人更为震惊的是，枪杀李海仓的凶手竟是昔日与其亲如兄弟的好友冯引亮。&img:undefined&1955年，李海仓出身于因刘胡兰而闻名的山西省闻喜县一个农民家庭，兄弟姐妹多，家境贫寒。冯引亮和李海仓同属山西闻喜县东镇人，两家相距不远，小时候他们结伴玩耍，关系非常好。冯引亮1955年5月出生，比李海仓大半岁，长得高大结实，当李海仓与别的孩子发生矛盾时，冯引亮就成了李海仓的保护神。李海仓有好吃的东西也和冯引亮分享。&1985年，南街村造纸厂公开招集承包人，30岁的冯引亮得到好友李海仓的支持后，毅然辞去生产队长的职务，承包了村造纸厂。用麦秸造纸成本低、利润高，冯引亮狠赚了一把。三年承包期满，他又承包下了镇造纸厂。（历史上今天）&两个造纸厂成就了冯引亮，到上个世纪90年代初，冯引亮已成为晋南少有的百万富翁。1994年，冯引亮一鼓作气长期租下村里20亩土地，投资100余万元建起了自己的舒凌造纸厂；几乎同时，冯家一幢耗资40余万元，占地一亩多的两层豪宅也拔地而起。冯引亮成了闻喜县一颗耀眼的企业明星。&冯引亮的事业欣欣向荣，闻喜县东镇的另一匹“黑马”李海仓也悄然崛起：李海仓1975年开始接触企业，1977年当上肥皂厂厂长，1981年出任东镇川口村经销部经理。后来，他主动放弃工作，前往山西晋中、晋北等地学习炼焦炭的技术。1987年，李海仓决定凭借所学自办工厂，但资金成了问题。&关键时刻，冯引亮帮了好友李海仓的大忙。据海鑫集团工作过的一位老同志称，当时，冯引亮借了一大笔钱给了李海仓。靠着冯引亮等朋友的支持，李海仓当年共筹集40万元资金，建起了闻喜县联合焦化厂、三铁焦化厂。&李海仓觉得企业只有技术先进才有竞争力，于是他的厂子一上马，就采用了最先进的焦化技术。后来，他又办起了铁厂，以消化自己生产的焦炭；再办钢厂，消化自己生产的铁；又办轧钢厂，把钢就地转化为钢材，使产品在终端实现效益最大化。&自1987年开始，李海仓的企业，以一年建一个厂的速度迅速崛起。在其精心运作下，1993年海鑫钢铁集团应运而生，很快跻身全国钢铁企业20强。&1996年，时任闻喜县县长的董鹏翔在全县三级干部会上慷慨激昂地说：“同志们，我们县全年财政收入的1/3来自海鑫。也就是说，我们在座的机关干部，每天3顿饭中就有一顿由海鑫来管，我们有什么理由不支持海鑫、扶持海鑫!”&海鑫公司自1987年创办以来，李海仓充分发挥了民企的体制优势，以市场为导向，实现了企业各个阶段的规模扩张。海鑫公司的发展直接带动了劳动就业，局部解决了附近农村劳动力过剩问题。公司有员工7300多人，绝大多数来自周边农村，附近的军工企业和闻喜县国有企业的800多名下岗工人也在海鑫公司重新上岗。海鑫公司的发展也拉动了地方经济的增长，生产经营活动中购进大量燃料和辅料，成为当地经济新的增长点。&山西省海鑫钢铁有限公司已发展成为集钢铁、焦化、水泥、房地产、金融等于一体的大型民营企业集团。到2001年底，海鑫公司用14年时间，使资产翻了13倍，产值增长了6250倍，利税增长了5000倍。目前海鑫公司拥有总资产30亿元，2001年销售收入29·6亿元，公司资产负债率仅34·1%，净资产20余亿元。海鑫是山西省仅次于太钢的第二大钢铁企业，经济规模跨入全国钢铁企业前20名。&李海仓生前的目标是要做未来的中国钢铁巨人，他的计划是2003年初，在建项目全部投产后，将实现用15年时间总资产翻14倍、产值增长12500倍、利税增长13000倍的目标，实现企业规模高速扩张。&就在李海仓的财富以几何级数不断翻番的时候，冯引亮的事业却一步步走向低谷。让人悲叹的是，冯引亮并未从自己身上找原因。（历史上的今天LiShiJinTian.com）&1994年初，冯引亮因为自己造纸厂的用电问题一直不好解决，于是找到李海仓商量：“咱俩的厂子离得不远，你能不能让我在你这里接一股电线，我装个电表，用电多少，按表交费。”&好友相求，李海仓哪有不帮的道理，他马上安排人员配合冯引亮接电。没想到，冯引亮从李海仓的钢铁厂接好电线电表后，竟偷偷做了一个手脚。有一段时间，李海仓厂子里的电工发现，隔壁的机器日夜轰鸣，电表却丝毫不转。连续观察好几天后，电工没向李海仓汇报便掐断了造纸厂用电。在偷电事件后，冯引亮不好意思再找李海仓，但心中却存下芥蒂，认为李海仓小气，不够朋友。&1994年深秋，一场声势浩大的税务联合大检查在山西省自上而下拉开帷幕，冯引亮偷税漏税，金额高达24万!检察机关将冯引亮偷税情况交地区税务部门审定，这一审，就是近两年。1996年，冯引亮被认定偷漏税款额不足10万元，不构成刑事犯罪，但须如数补齐偷漏税款并罚款。&此时，冯引亮想到李海仓已是闻喜县政协副主席，于是马上打通李海仓的电话，让他帮忙。当时李海仓正忙，就让他把事情原委告诉办公室，待办公室汇报后再作处理。冯引亮却认为李海仓是在自己面前拿架子让他难堪，于是一咬牙补交了税款及罚款。李海仓过后便忘了此事，但冯引亮由此认为李海仓已忘记了往日情谊。&不久，冯引亮就把家里的造纸厂交给他人经营，自己去绛县承包了另一家造纸厂。这一回，30万元几乎血本无归。同时，另一方面的坏消息也传来了，山西省为加大环保力度，决定关停污染极其严重的一些造纸厂，舒凌造纸厂也在黑名单上。&为了保留这份对自己来说至关重要的产业，冯引亮强忍不满，又一次恳求李海仓利用自己在县里的影响，出面让政府对自己的厂子网开一面。但李海仓没有出面，反而劝冯引亮服从大局，另寻生财之道。冯引亮彻底失望了，他认为李海仓真是自私，只想一个人在家乡父老面前出风头，于是对其怨恨又深了一层。&面对李海仓发展迅猛的海鑫集团，心高气傲的冯引亮自感难以匹敌，但却不愿就此服输。这时，太原的证券市场吸引了冯引亮的目光，他决定进入。为了做个专业股民，他花80万元在太原佳地花园买下一套小别墅，买回一台电脑，专供炒股使用。然而，风云变幻的股市让他再次惨败。&2000年，冯引亮远走甘肃永昌县。一年后，他又承包到一个造纸厂。可是盲目的商业投入行为再次将他推到事业的最低谷，甘肃的造纸厂经营不到一年就得到环保不达标勒令整改防污的通知，冯引亮算了一笔账，改造造纸厂现有设备，最少还得投入20多万元，可这时的他银行积蓄已所剩无几。&同归于尽&2002年12月，冯引亮仍旧西装革履，不失老板派头地驾驶着那辆旧轿车，回到阔别已久的家乡，他决定以冠冕堂皇的理由向李海仓要一笔钱。于是，他想到了自己纸厂的地皮。&12月底的一天，冯引亮以支持海鑫集团发展为借口，向李海仓提出自己愿以180万元转让纸厂地皮。对方的反应却非常冷淡。原来这几年海鑫集团已通过其他渠道获得了一大片土地，更重要的还是冯引亮要价太高，按当地价格买下区区20亩土地100万元足够。于是他拒绝了冯引亮的要求。冯引亮破口大骂李海仓为富不仁。李海仓怕闹下去影响不好，于是让冯引亮过了元旦再谈。&2003年元旦，冯引亮得知李海仓已从北京回来的消息后，他开始不停地给李海仓打电话，要求李海仓买下造纸厂，连续三天，冯引亮给李海仓打了20多个电话，每一次，电话通了，李海仓却不接，冯引亮的怒火被点燃，他再也无法遏制自己了。于是便发生了李海仓被枪杀、冯引亮自杀的悲剧一幕。（历史上的今天.com）&任何一个社会，对于财富的心态都是非常复杂的，财富创造的追求在给社会发展带来了极大推动力的同时，也必然带来许多问题。在这个时候，一部分人要求进一步追逐财富的权利不受限制的公平，另一部分人则要求在财富扩张之下生存权利不受侵犯的公正。&对这两种要求，忽视任何一方都可能带来消极影响。&财富的追逐者希望尽可能多地赢得商业发展空间，追求利润最大化。但是，当这种追求伤害到社会公共利益的时候，比如存在商业欺诈、偷漏税、压低工人工资、破坏生态环境等等，就容易导致社会不公正。贫困生活人群则渴望尽可能多地获得政府的资助，获得更多的社会保障权利，这是正当的。&但是，一旦这种要求上升到平均财富、限制财富创造的时候，它就可能导致社会的不公平，阻碍生产力的发展。因此，在对待公平与公正问题上，单独强调任何一个方面都是片面的。&民营企业家李海仓的逝去让人们重新认识社会的“仇富”心理。我们需要正视的是，正确的财富观的树立一方面基于尊重财富的制度激励与引导，另一方面也根植在对贫困者社会公正的保障中，纯洁“财富品质”，让财富能够为社会公共利益服务。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"2004年01月22日","title":"国务院发布第五批国家重点风景名胜区名单，共26处","category":"","url":"http://www.lssdjt.com/d/20040122.htm","detail":{"year":2004,"month":1,"day":22,"lunar":"甲申年正月初一","title":"国务院发布第五批国家重点风景名胜区名单，共26处","content":"2004年1月22日 (农历正月初一)，国务院发布第五批国家重点风景名胜区名单，共26处。&2004年1月22日，国务院下发通知，发布第五批国家重点风景名胜区名单，共26处。 这是26处重点风景名胜区之一的新疆维吾尔自治区赛里木湖风景名胜区的景色（摄于2004年6月12日）。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"2005年01月22日","title":"香港和澳门的基本法起草委员萧蔚云逝世","category":"逝世","url":"http://www.lssdjt.com/d/20050122.htm","detail":{"year":2005,"month":1,"day":22,"lunar":"甲申年腊月十三","title":"香港和澳门的基本法起草委员萧蔚云逝世","content":"2005年1月22日 (农历腊月十三)，香港和澳门的基本法起草委员萧蔚云逝世。&img:http://img.lssdjt.com/201301/22/6011851553.jpg&香港和澳门的基本法起草委员萧蔚云逝世。&萧蔚云(1924年10月1日（距今94年）-2005年1月22日)北京大学法学院教授，长期从事法学教育和教学工作。历任香港基本法草委，香港特区预委会委员，香港特区筹委会委员；澳门基本法委员会委员，澳门特区筹委会委员。&在香港基本法人大释法事件中，他多次以中方法律专家身份发言，与邵天任、许崇德、吴建璠(已故)被香港传媒称为四大护法。&2005年1月21日在澳门讲学期间，急性心肌梗塞病逝。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"2012年01月22日","title":"《熊出没》首播","category":"","url":"http://www.lssdjt.com/d/xiongchumo.htm","detail":{"year":2012,"month":1,"day":22,"lunar":"辛卯年腊月廿九","title":"《熊出没》首播","content":"2012年1月22日 (农历腊月廿九)，《熊出没》首播。&img:http://img.lssdjt.com/201508/24205049300.jpg&《熊出没》是深圳华强数字动漫有限公司出品的系列动画片中的第一部，丁亮、邢旭辉导演，武斌、侯喆编剧，作品于2012年1月22日在中央电视台少儿频道首播，该片主要讲述了森林保护者熊兄弟与破坏森林、采伐原木、占领土地开发创业实验田的光头强之间上演的一幕幕搞笑对决的故事。&宁静祥和的东北原始森林，空气清新，万物复苏。熊大和熊二两兄弟在林间追逐奔跑，快乐非常。正在此时，发动机的轰鸣打破了森林的宁静，来者是一个形容猥琐，秃顶干瘦的男子，他叫光头强，是一名伐木工，此番正是受李老板的雇佣来森林伐木。美丽的大森林面临前所未有的危机，为了保护家园，熊大、熊二以及森林里的小动物们与这个外来入侵者展开旷日持久且妙趣横生的对决。&奸诈狡猾的光头强是一个伐木队的小老板，他带着李老板的重托来到风景优美的东北黑龙江省哈尔滨市原始森林里采伐原木，却不料平静的森林中原来隐藏着两个可怕的对手——森林的主人熊兄弟!熊大和熊二!&熊大聪明才智，对付光头强可是他的拿手绝活。打败光头强经常借用的都是他的主意才行得通!熊二好吃懒做，但有时还是可以打败光头强。他凭着自己的蛮力，经常向光头强咆哮才把他吓跑。他有时也听取熊大妙计来对付光头强。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201508/24205052891.jpg&看着森林被毁，熊兄弟决定要保护森林，保护家园，驱逐所有的破坏者!但是奸诈狡猾的光头强可没那么容易就离开。于是，一场旷日持久的家园保卫战开始了。光头强本以为给狗熊们吃巧克力就能屈服他们，但是后来他意识到机智的狗熊们并没有那么笨——他想方设法地去砍伐森林，但他却屡战屡败——根本敌不过强大的狗熊兄弟，一次一次地被狗熊们戏弄。最后他终于被狗熊们征服，被李老板抛弃。光头强最后一无所获，不但被狗熊们殴打，还失去了自己美好的家园。&《熊出没》用夸张的卡通手法讲述森林保护者熊兄弟与破坏森林、采伐原木、并占领土地开发创业实验田的光头强之间上演的一幕幕搞笑对决；整部动画片从头至尾充满喜感，轻松搞笑，幽默诙谐。&img:&央视和部分地方电视台热播的《熊出没》引发争议，支持者认为是国内少有的优秀动画片，但不少家长担忧，片中充满粗口、虐待、暴力等元素，对孩子成长有负面作用。&“为了孩子，求转起!央视无节制播放《熊出没》动画片，批判了砍伐、狩猎等非法行为，各种环保行为不绝于目，吸引了大量成年观众，不利于家长向孩子灌输自己的思想以及动漫低龄化。”连日来，网友“小孙大悦”的这条微博得到大量网友支持。&早报记者昨日随机采访了上海的多位家中有学龄前儿童的家长，有人认为，这部动画片确实有很多不可取之处，但“不能全怪电视节目，更重要的是家长指导”。(新华网)&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"2013年01月22日","title":"菲律宾南海仲裁案","category":"","url":"http://www.lssdjt.com/d/20130122.htm","detail":{"year":2013,"month":1,"day":22,"lunar":"壬辰年腊月十一","title":"菲律宾南海仲裁案","content":"2013年1月22日 (农历腊月十一)，菲律宾南海仲裁案。&《联合国海洋法公约》(以下简称《公约》)于1982年12月10日签订，1994年11月16日开始生效。除美国等极少数国家外，当今世界绝大多数国家已批准或加入《公约》。《公约》确立了包括争端解决程序在内的国际海洋法体系。我国于1996年5月15日作出批准《公约》的决定。《公约》于同年7月7日开始对我国生效。全国人大常委会在作出批准《公约》决定的同时声明，我国“将与海岸相向或相邻的国家，通过协商，在国际法基础上，按照公平原则划定各自海洋管辖权界限”。2006年8月25日，我国根据《公约》第298条的规定向联合国秘书长提交声明，对于涉及海域划界等事项的争端，中国不接受《公约》规定的任何强制争端解决程序。&2013年1月22日，菲律宾不顾中方反对，就中菲有关南海“海洋管辖权”的争端递交仲裁通知，提起了强制仲裁。2013年2月19日，中国政府退回菲律宾政府的仲裁通知。此后，中国政府多次郑重声明，中国不接受、不参与菲律宾提起的仲裁。&img:http://img.lssdjt.com/201607/03125510685.jpg&中国南海地图&令人遗憾的是，2015年10月29日，应菲律宾请求建立的仲裁庭作出《关于管辖权和可受理性问题裁决》，裁定对菲部分诉求拥有管辖权，并将其余仲裁事项的管辖权问题留至与案件实体问题一并审理。&从其关于管辖权问题的裁决及过去三年的表现看，仲裁庭的行为与裁决严重背离国际仲裁一般实践，违反了包括《公约》在内的国际法，完全背离《公约》促进和平解决争端的宗旨，严重损害《公约》的完整性和权威性，不具有公正性和合法性。仲裁庭的所作所为说明，中国不接受、不参与菲律宾所提南海仲裁案完全符合国际法，且避免了不公正的审判。仲裁庭裁决及其行为的非法性和不当性集中体现在以下四个方面。&主权国家是国际法的最主要主体，尊重主权平等是《联合国宪章》所确立的国际法原则，尊重主权国家的自主选择是现代国际法的基础。《公约》规定的争端解决机制同样建立在尊重主权平等和主权国家意愿的基础上。一是根据《公约》第280条和第281条，缔约国之间的有关争议首先应通过自行选择的和平方法解决，如果缔约国业经协议用自行选择的和平方法谋求解决争端，则只有在诉诸这种方法而仍未解决争议且各方不排除其他程序的情形下，才可适用其他规则。二是根据《公约》第283条规定，缔约国之间如果对公约解释和适用问题产生争议，应迅速就有关争议交换意见。根据《公约》的精神，直接当事国之间履行交换意见的义务应当属于诉诸第三方争端解决程序的前置条件。三是根据《公约》第298条规定，即便就争端解决强制程序而言，缔约国仍然有权作出排除性声明，将涉及海洋划界、历史性海湾或历史性所有权、军事和执法活动排除在有关强制程序之外。&自1995年以来，中菲在多个双边文件中已就通过双边谈判解决南海有关争议达成协议。2002年中国与包括菲律宾在内的东盟10个国家签订的《南海各方行为宣言》(以下简称《宣言》)第4条明确规定，由直接有关的主权国家通过友好磋商和谈判，以和平方式解决它们的领土和管辖权争议。中菲两国据此选择了以谈判方式解决有关争端，并排除了包括仲裁在内的第三方解决办法。直至2011年，菲方还与中方共同发表声明，承诺坚持通过谈判协商解决争议。&仲裁庭不顾中菲已选择通过谈判协商方式解决争端的事实，不顾中方根据《公约》第298条作出的排除性声明，违反《公约》规定，强行审理和行使管辖，严重侵犯中国作为主权国家和《公约》缔约国享有的自主选择争端解决方式和程序的权利，架空了包括中国在内的约30个国家根据《公约》规定作出的排除性声明，从事实上否定了缔约国享有自主选择争端解决方式的权利，破坏了《公约》争端解决体系的完整性。&img:undefined&更为恶劣的是，仲裁庭为了扩张自己的管辖权，无视《公约》在“妥为顾及所有国家主权的情形下，为海洋建立一种法律秩序”的目的和宗旨，把手伸到与《公约》根本无关的领土争议问题，企图通过歪曲解释《公约》否定中国对南沙群岛的主权，配合菲律宾掩盖其非法侵占中国南沙群岛有关岛礁的事实，扮演了极不光彩的角色。&第一，仲裁庭对中方立场断章取义，歪曲解读。根据《公约》附件七有关规定和相关国际法实践，在中国不接受、不参与仲裁的情况下，仲裁庭仍应查明菲方诉求涉及的全部事实和法律依据。中国外交部于2014年12月7日受权发表《中华人民共和国政府关于菲律宾共和国所提南海仲裁案管辖权问题的立场文件》，系统全面阐述中国政府对仲裁案的立场以及仲裁庭对菲方所提仲裁事项没有管辖权的法理依据。&令人遗憾的是，仲裁庭不但没有听取中国政府对有关问题的立场，反而对中方立场文件断章取义、肆意歪曲，寻章摘句以作为攻击中方立场的“材料”。例如，在中菲已选择通过谈判解决争议的问题上，仲裁庭无视中方立场和中菲在一系列双边文件和《宣言》中共同体现的仅通过谈判解决争议的承诺，刻意解读每个单一文件的法律约束力，从而得出中菲之间未排除第三方争端解决方式的错误结论。又例如，对中国南沙群岛有关岛礁法律地位的判定上，仲裁庭无视中方一贯坚持将南沙群岛视为整体的立场，歧视性地把有关岛礁从南海诸岛的宏观地理背景中剥离出来，构成对中方立场的无视和曲解。&第二，仲裁庭对事实和法律的认定，前后矛盾。仲裁庭对菲方的诉求，往往是先预设结论，然后才开始选择性地搜集中方的证据并且无端指责，因此在有关事实和法律的认定上前后矛盾，错漏百出。例如，仲裁庭一方面咬定案件本质不是领土主权和海洋划界问题，但却将中菲双方围绕解决领土主权和海洋划界争端进行的协商作为菲方已履行交换意见义务的依据；一方面错误地认定《宣言》不具法律约束力，又将《宣言》作为菲方已经履行交换意见义务的依据等。&同时，为服务于确立对菲方所提仲裁事项的管辖权，有关仲裁员和专家证人在仲裁庭的立场和其所一贯坚持的立场相比发生了原则性变化。例如，荷兰籍仲裁员宋斯教授长期认为确定岛礁的法律地位是海洋划界密不可分的组成部分，但在成为本案仲裁员后，一改过去的立场，反而认为岛礁法律地位的判定可以与海洋划界问题脱钩，从而为菲律宾恶意规避中方有关海洋划界的排除性声明背书。又例如，菲律宾所请的专家证人斯科菲尔德教授曾撰文指出，南沙群岛至少存在12个符合岛屿定义并可以主张专属经济区和大陆架的岛屿。然而在仲裁庭听证时，斯科菲尔德教授却反口称南沙群岛没有一个岛礁可主张专属经济区和大陆架。仲裁庭在庭审中丝毫未对斯科菲尔德教授前后说法的自相矛盾之处提出质疑，没有尽到审慎审查证人证言的义务。（lsjt.cn）&第三，仲裁庭对国际法规则的适用，充满争议。在岛礁领土地位与领土主权和海洋划界问题，以及“承诺”是否构成约束力等问题上，仲裁庭引用个别新近作出且具有高度争议性的司法判例证明其观点，却无视更多与其结论相反的国际司法判例，而且缺乏充分的说理，缺乏基本的严肃性。（lsjt.net）&其中，最典型的有选择性问题体现在中菲在一系列双边文件中的“承诺”是否具有法律约束力问题上。仲裁庭无视国际法院在2007年波黑诉塞黑案中对“承诺”一词法律含义的明确解释，无视国际法院在卡塔尔诉巴林、喀麦隆诉尼日利亚等案中的权威论断，即一项文件无论采用何种名称和形式，只要为当事方创设了权利和义务，这种权利和义务就具有约束力，而仅仅凭借中菲有关双边文件的形式和《宣言》的政治性，在毫无详尽分析的情况下，就认定中菲之间通过双边谈判解决争议的承诺没有法律约束力，并将此作为裁定其对菲方有关仲裁事项有管辖权的基础之一，这样的结论显然毫无法律说服力。&1899年，海牙和平会议通过《关于和平解决国际争端公约》，寄托了各国对通过仲裁等方式和平解决国际争端的希望。二战结束后，《联合国宪章》规定了包括谈判和仲裁在内的争端解决方式。这些争端解决程序的根本目的在于“定分止争”，从而实现和平解决国际争端。在第三次联合国海洋法会议上，包括中国在内的一百多个国家经过长达十年的谈判，最终确定了包括强制争端解决方式在内的完整的争端解决体系，也是希望通过和平解决争端维护缔约国间的友好关系，建立公平合理的海洋法秩序。&但是，从近期国际法实践来看，有关仲裁庭都明显表现出随意扩权以及偏离“定分止争”的倾向。这一问题在菲律宾南海仲裁案中表现得尤为突出。仲裁庭随意扩权，将明显不属于其管辖范围的领土和海洋划界争议纳入管辖，并否定中菲就通过谈判协商解决争议存在共识的效力，这不仅加剧了中菲之间的矛盾，而且严重影响到地区海洋秩序的稳定，背离和平解决国际争端的宗旨和《公约》“定分止争”的原意。&更为危险的是，在南海仲裁案中，个别国家企图把《公约》作为唯一标准，否定包括《联合国宪章》在内的国际法所确认的领土主权神圣不可侵犯原则，掩盖自己非法侵占中国南沙群岛有关岛礁的事实。领土主权不可侵犯是国际关系基本准则和国际法的根本原则，是国际关系稳定的基石。《公约》从未赋予一国借《公约》主张海洋管辖权而侵犯他国领土主权的权利。菲律宾单方面提起并强行推进仲裁，以所谓海洋管辖权否定中国对南沙群岛的领土主权，是对尊重主权和领土完整的国际法基本原则的挑衅，动摇了现代国际法和国际秩序的基础。仲裁庭肯定菲方的诉求，事实上掩盖了菲律宾非法侵占中国南沙岛礁并将其非法侵占行为合法化的企图。&中国和东盟国家经过近7年的艰苦谈判，最终达成《宣言》。《宣言》反映了中国和东盟国家通过谈判协商解决南海争议、通过制定规则管控南海争议、通过务实合作推动互利共赢的共识。《宣言》签署以来，各国依据《宣言》规范本国在南海的行为，积极推动海上务实合作。2013年9月，中国和东盟国家在全面有效落实《宣言》的框架下启动了“南海行为准则”磋商。可以说，《宣言》已成为中国和东盟国家共同制定、共同履行的地区规则，已经构成地区法律秩序的重要基础，对所有签署国都有约束力。仲裁庭在菲方的蛊惑下，无视《宣言》对维护南海和平稳定发挥的巨大作用，肆意否定《宣言》的意义，否定《宣言》的约束力，是对地区规则的破坏，严重损害地区和平稳定的政治和法律基础。&根据《公约》争端解决体系的整体性安排，菲律宾已选择通过谈判解决与中国之间的有关争议，排除了第三方争端解决程序。在未得到中方同意前，菲律宾根本无权提起仲裁。菲律宾无视上述事实，强行启动仲裁程序，公然违反国际法，由此成立的仲裁庭自始非法。同时，仲裁庭的组成和运行还存在诸多违背程序正义要求的劣迹。&菲律宾选择在日本籍法官柳井俊二任国际海洋法法庭庭长期间提起仲裁。众所周知，中日之间在东海存在领土主权和海洋划界争端，日本也一直试图介入南海问题，根据国际法规则和普遍国际实践，柳井俊二法官理应回避此案不做任何安排。但是，除菲律宾自行任命代表其立场的德国籍仲裁员沃尔夫鲁姆教授外，柳井庭长任命了仲裁庭5名仲裁员中的其余4名，其中包括曾在有关案件中对与中方类似的立场持坚决反对态度的仲裁员。且不论其明显违反程序正义的要求，柳井庭长的动机和目的，如果不是有意为之，我们很难做出更好的解释。根据有关国际规则和国际司法实践，法官和仲裁员的选任应尽可能全面地代表世界各个地区和不同法律体系。因此，国际法院由来自各大洲的15名法官组成，国际海洋法法庭更有多达21名法官。另外，大量涉及南海的历史实践反映了中国独特的领土主权和海洋权益观念，如何以现代国际法的规则判断中方历史实践的有效性，不但需要客观中立的态度，高超的法律解释和技术适用，更需要懂得中国的历史传统和文化习俗。南海仲裁案仲裁庭仅有5名仲裁员，其中4位来自欧洲，1位来自非洲但长期居住在欧洲，没有一位来自亚洲、特别是了解古代东亚国际法秩序的仲裁员。这样的仲裁庭根本不具有普遍的代表性。事实上，从这些仲裁员在庭审中的表现来看，他们非但无法准确理解中国的历史实践，反而对中国的合法权益心存偏见，根本做不到客观公正。&img:http://img.lssdjt.com/201607/03130257721.jpg&中国政府不接受、不参与南海仲裁案&一言以蔽之，菲律宾所提南海仲裁案是一场披着法律外衣的政治闹剧，既不可能改变“旧格局”，也不可能制造“新现实”。中国在南海的主权和相关权益是在长期历史过程中形成的，具有充分的历史和法理依据，为中国历届政府所坚持，受包括《公约》在内的国际法保护。一个临时拼凑的仲裁庭自始对该案没有管辖权，无论作出怎样的裁决，自然对中国没有约束力，不可能影响中国在南海的主权和相关权益。&中国是国际社会的重要成员，是以《联合国宪章》为基础的现代国际法秩序的缔造者、维护者和建设者。中国尊重各国在相互协商基础上，通过自行选择的争端解决方式，和平解决有关争议。作为《公约》缔约国，中国为《公约》的最终达成付出巨大努力，并一贯忠实履行《公约》项下的各项义务。中国不接受菲律宾所提南海仲裁案完全符合国际法。(作者：外交部副部长)&由菲律宾单方面提起的南海仲裁案再掀波澜，拟于2016年7月12日抛出所谓最终裁决。中方已多次重申不接受、不参与菲方提出的仲裁。国际社会也强烈质疑所谓仲裁案及裁决。（历史今天LSJT）&事实上，梳理一下有关中菲在南海相关争议及菲律宾单方面提起仲裁的事件脉络，是非公道就已不言自明。&南海诸岛自古以来就是中国领土。中国人民最早发现、命名和开发经营南海诸岛，中国政府最早并持续和平、有效地对南海诸岛行驶主权管辖。20世纪70年代之前，南海诸岛属于中国是国际社会普遍认知，没有任何国家提出异议。中国对南海诸岛及其附近海域拥有无可争辩的主权。&自20世纪70年代起，菲律宾对中国南海部分岛礁实施非法侵占或提出非法主张，并在有关岛礁及其附近海域非法从事资源开发等活动。菲律宾上述行为违反《联合国宪章》和国际法，严重侵犯中国领土主权和海洋权益，中国政府对此一贯坚决反对，一直进行严正交涉和抗议。&2002年11月4日，中国与东盟各国外长及外长代表在金边签署了《南海各方行为宣言》。这是中国与东盟签署的第一份有关南海问题的政治文件，对维护我国主权权益，保持南海地区和平与稳定，增进中国与东盟互信有重要的积极意义。宣言强调，通过友好协商和谈判，以和平方式解决南海有关争议。&2006年，中国政府根据《联合国海洋法公约》(以下简称《公约》)第298条规定提交排除性声明，将涉及海洋划界、历史性所有权等争端排除在包括仲裁在内的强制争端解决程序之外。这是中国作为《公约》缔约国行使国际法赋予权利的正当行为。&2013年1月22日，菲律宾单方面就中菲在南海的有关争议提起仲裁。中国政府随即声明，中国不接受、不参与菲律宾提起的仲裁。&2013年2月19日，外交部发言人证实，中国驻菲律宾大使马克卿当天约见菲律宾外交部官员，表示中方对菲方就中菲南海争议提请国际仲裁的照会及所附通知不予接受并将其退回。&当年，南海仲裁庭五名仲裁员人选陆续确定。其中，菲律宾方面指派国际海洋法法庭法官、德国籍吕迪格·沃尔夫鲁姆在仲裁庭中代表菲律宾。由于中方不接受、不参与仲裁，其余4人均由时任国际海洋法法庭庭长、日本前资深外交官柳井俊二指派，包括出任庭长的加纳籍的托马斯·A·门萨，以及波兰籍的斯坦尼斯瓦夫·帕夫拉克、法国籍的让-皮埃尔·科特和荷兰籍的阿尔弗雷德·H.A.·松斯。&其中，柳井俊二最早曾指派斯里兰卡籍的克里斯·平托为庭长，招致外界批评，后者因妻子为菲律宾人而需要避嫌辞去这一职务并拒绝参与仲裁案。柳井俊二后又指派门萨代替。(lsjt.net)&现年79岁的柳井俊二本人曾是日本资深外交官，曾任日本外务省次官和日本驻美大使。他2005年成为国际海洋法法庭法官，2011年至2014年担任国际海洋法法庭庭长，这一任命也曾引起中韩等与日本存在岛屿领土争议国家的质疑。&2014年12月7日，中国外交部授权发布了《中华人民共和国政府关于菲律宾共和国所提南海仲裁案管辖权问题的立场文件》，全面系统阐明了中国政府对该仲裁案管辖权问题的立场，即仲裁庭对菲律宾单方面提起的南海仲裁案没有管辖权，中国政府不接受、不参与菲律宾提起的仲裁拥有充分的国际法依据。&2015年10月29日，南海仲裁庭作出管辖权和可受理性问题裁决。中国政府当即声明有关裁决是无效的，没有拘束力。针对仲裁庭11月24日至30日就该案实体问题进行的庭审，中国政府再次阐明了不接受、不参与的立场。&2016年6月8日，中国外交部发布了《中华人民共和国外交部关于坚持通过双边谈判解决中国和菲律宾在南海有关争议的声明》，重申中国坚持不接受、不参与菲律宾仲裁案以及通过双边谈判解决中菲在南海有关争议的立场。&2016年6月29日，应菲律宾单方面请求建立的南海仲裁案仲裁庭宣称，将于2016年7月12日公布所谓最终裁决。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}},{"date":"2016年01月22日","title":"农行39亿票据诈骗案","category":"","url":"http://www.lssdjt.com/d/20160122.htm","detail":{"year":2016,"month":1,"day":22,"lunar":"乙未年腊月十三","title":"农行39亿票据诈骗案","content":"2016年1月22日 (农历腊月十三)，农行39亿票据诈骗案。&img:http://img.lssdjt.com/201602/01124322610.jpg&中国农业银行&一桩银行大案，让“票据江湖”的灰色食物链成为舆论焦点。&农业银行(601288.SH)2016年1月22日发布公告称，该行北京分行票据买入返售业务发生重大风险事件。经核查，涉及风险金额为39.15亿元。据媒体报道，这一票据包内出现部分票据被报纸替代的怪事，而且票据进出未建立台账。目前公安机关已立案侦查。（lsjt.cn）&记者采访的多位业内人士表示，其中不仅涉及农行的内控问题，还牵涉到众多银行。票据市场的积弊已久，资金被从银行套出，最终进入股市等高回报领域，正是票据掮客的拿手好戏。若不是去年的股市巨震引发“退潮”，那些“裸泳”的人可能还不会这么快被人看穿。&img:&农业银行(601288.SH)2016年1月22日发布公告称&此次的农行北分39亿票据案中，钱被通过非法手段套出，并投向股市。当时正值股市进入“疯牛阶段”，以配资为主的民间游资极其活跃。&然而，随着监管的收紧，场外配资业务的整顿，市场走势掉头向下，配资账户纷纷爆仓。&农行北分此次39亿资金中就很大部分进入了股市，如今恐怕多数难以收回。&img:http://img.lssdjt.com/201602/01122908428.jpg&读者可以通过上图了解农行北分该次事件的具体情况，该事件就是一种典型的“一票多嫁”的案例。（lsjt.org）&如果想要更清晰的了解农行这次事件的具体情况，就要先了解票据这类资产。&票据可以分为银行承兑汇票(银票)和商业承兑汇票(商票)两种，举了个例子，甲乙两家企业，甲卖价值500万元的大米给乙公司，乙公司正好手里资金紧张，就跑去找银行贷款，银行年底也缺钱，不愿意贷款给乙公司，就跟乙公司说这么着，我给你开张承诺书，我保证6个月之后肯定会付款，你把这个承诺书给甲公司。&甲公司拿到银行的承诺书自然放心了，这个承诺书就是银票。（LiShiJinTian.com）&商票与银票类似，只是承诺的主体由银行换成了大型国企、上市公司，但是大家还是更愿意相信银行，认为银行背靠国家不会倒闭，所以目前商票在国内的市场中的占比不大。&当然，上面讲的例子是理想中票据的用处，现实中票据可不是这么玩的。首先要解释一下银行为什么不愿意贷款给乙企业，真实的原因是因为银行存贷比(银行贷款余额与存款余额的比率，75%为政策红线)的限制，迫使银行需要降低存贷比。&接着上面的例子说，如果银行为乙公司提供500万的贷款，贷款端白白少了500万的额度，不划算。&如果给乙企业开500万元的银票(50%通过担保物担保，另外50%通过保证金担保)，那就变成了，银行获得了乙公司250万元的存款，降低了存贷比。&同时由于银票在银行里属于表外业务，不受存贷比限制，银行当然乐意，尤其是在其资金紧张的时候。&乙公司可就悲催了，本来资金就不充足，还要给银行交上250万元的存款，才能拿到500万元的票据。&逼的企业只能先通过民间借贷借钱(利息较高)，将借来的钱存入银行获取银票，然后通过票据中介(掮客)贴现，因而催生了庞大的票据黑市。&另外由于银票的期限普遍小于半年，这就促使企业需要每半年就要进行一次资金周转，并且付出高昂利息成本。&由于有关规定要求票据签发、取得和转让必须要有真实的交易关系和债权债务关系，想要贴现的企业大多数不满足条件，所以就用上了票据掮客。&票据掮客实际上就是票据包装公司，帮助企业把没有真实贸易背景，不符合银行贴现条件的票据进行包装，以满足银行贴现要求，拿到资金。&票据包装的过程基本上就是两个人，一张桌，几个公章就可以干了。&比如伪造增值税发票，只要有电脑和制图软件，还有一大堆真实发票，把真实发票上填上企业的名字，要多大的金额都能搞定。&回过头来再看，该案件中，除了涉案员工以外，票据掮客可谓是“功不可没”。&票据掮客在一定阶段是银行票据业务中的重要组成部分，随着票据掮客在市场中的力量逐渐强大，其危险的嘴脸也暴露无遗。&img:undefined&票据掮客很好的制衡了包括银行在内的多方利益关系，并利用自身在银行间的资源优势得以让这场“危险游戏”可以持续下去。&其实票据行业的不规范，农行的39亿只不过是冰山一角。通过票据掮客参与的票据市场远比这个可怕。&img:http://img.lssdjt.com/201602/01124349254.jpg&上图是笔者总结的被票据掮客广为使用的套利方式。其中的第二条就是前文提到的农行北分的这次票据大案使用的手段。&img:undefined&由于票据掮客的存在让整个票据的运转流程变得高效。&在没有出现问题时，各方倒也相安无事，一旦出现系统性危机，就会看出谁在“裸泳”。（lsjt.com）&img:http://img.lssdjt.com/201602/01124349909.jpg&上图主要描述了第三条套利手段，即利用多家银行渠道将商票“洗白”，将风险装进股份大行的口袋。&既然票据掮客对银行票据业务的危害显而易见，为何银行却一直无法根治这一问题。&其实，想要根除票据掮客并没有那么容易，首先，银行有腾挪表内外规模的需求，多数银行都希望短期持票、做大流量，而不实际出资。&其次，票据交易对银行的利润本来就不高，银行操作人员也希望省钱省事，这就为票据掮客打开了发财之路。&银行原本的票据业务限制较多，相对而言票据掮客们的业务虽然不规范，但是效率极高。他们甚至可以自行完成背书，正好帮助银行轻松完成票据交易。&当然，不规范必然会夹杂风险，享受轻松服务的同时，危机也随之滋生。&前文大篇幅的描述票据掮客，目的其实是为了解释互联网票据理财平台，因为互联网票据理财平台本质做的就是类似票据掮客的事。（历史上的今天lssdjt.com）&票据投资者最初的认识都是以为，票据的真假是票据理财安全与否的重要根据。&其实不然，首先一点挑战来自于对平台的公信力，票据理财平台从企业拿到票据，同时在平台上向投资者募资资金，这个过程中，票据放在理财平台手中，投资者并没有票据的权益。&所以，投资者在投资之前需要认识的就是，自身投资但是并不拥有票据的权益。票据的真实权益在平台，是否信任这个平台成了这场投资的关键点。（历史上的今天lssdjt.com）&紧跟着上个问题，又出现一个问题，既然投资者不能享有该票据的权益，那这张票据是否真实存在呢?会不会是如同票据掮客那样虚构的一张票据呢?即使平台上有票据的照片，平台依然百口莫辩。&再接下来还有一个问题，就是在票据理财产品生效之后，平台会不会私下将票据贴现，然后利用这笔钱做起其他生意，或者类似农行这类案例，利用平台的制度性漏洞或者伙同他人将票据取出，“一票多嫁”。&很多平台为了获得投资者的信任，都说平台的票据由银行托管，然而实际情况是只有极个别平台公布了自己的托管凭证，绝大多数平台都没有可查证的信息。&总之，借助互联网的方式做票据，本质还是推动票据理财走向透明化的进程，只不过目前的阶段还太过初级，有很多漏洞需要填补，所以，那些评价票据理财产品低风险的言论说的还为时尚早。&1942年 中国女作家萧红在香港病逝，时年31岁&1946年 廖承志获释&2016年 农行“39亿票据变报纸”案真相曝光&1905年 彼得堡的“流血星期日”&1901年 英国维多利亚女王逝世&2012年 《熊出没》首播&1947年 民国遗案：火烧年初一&1928年 湘南起义&1949年 中国共产党接管北平&1561年 提出“知识就是力量”第一人弗兰西斯·培根诞辰"}}]