[{"date":"419年01月28日","title":"中国晋安帝司马德宗驾崩","category":"","url":"http://www.lssdjt.com/d/4190128.htm","detail":{"year":419,"month":1,"day":28,"lunar":"戊午年腊月十七","title":"中国晋安帝司马德宗驾崩","content":"在1599年前的今天，0419年1月28日 (农历腊月十七)，中国晋安帝司马德宗驾崩。&img:http://img.lssdjt.com/201001/26/32174735920.jpg&晋安帝司马德宗&安帝，名司马德宗（公元382～418年），孝武帝长子。孝武帝死后继位。在位22年，被刘裕买通宦官勒死，终年37岁。葬于休平陵（今江苏省南京市江宁区蒋山）。&晋安帝司马德宗，于孝武帝在位时，被立为太子。张贵人于公元396年9月谋杀孝武帝后，重贿左右，伪称孝武帝是暴病而亡，同月辛酉日匆忙立司马德宗为帝。第二年改年号为“隆安”。&司马德宗昏庸懦弱，继位后先后由司马道子、司马德文揽权，他始终是个傀儡。他在位期间，曾爆发孙恩、卢循起义。公元403年，被封为楚王的大将桓玄自称皇帝，废司马德宗为平固王（平固在今江西省赣州市东），命令他移居于寻阳（今江西省九江市）。东晋中绝。&不久，另一大将刘裕起兵讨伐桓玄，桓玄被击败，逃到寻阳，裹挟司马德宗辗转于江陵（今湖北省江陵县）一带。公元404年，桓玄兵败被杀，安帝才得以复位。&公元418年，大将刘裕急于篡夺皇位，密令党羽，中书侍郎王韶之买通司马德宗左右侍从，伺机除掉司马德宗。司马德宗弟司马德文担心兄长遇害，整日陪侍，保护他的安全，使王韶之无法下手。12月，司马德文病，回宫休养。戊寅日，王韶之乘机入后宫东堂，指挥侍从用散衣结成带子，将司马德宗活活勒死。事后，刘裕伪称皇帝得暴病而死。（lsjt.net）&司马德宗被杀后，谥号为安帝。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"814年01月28日","title":"神圣罗马帝国皇帝查理曼大帝逝世","category":"逝世","url":"http://www.lssdjt.com/d/8140128.htm","detail":{"year":814,"month":1,"day":28,"lunar":"甲午年正月初四","title":"神圣罗马帝国皇帝查理曼大帝逝世","content":"在1204年前的今天，0814年1月28日 (农历正月初四)，神圣罗马帝国皇帝查理曼大帝逝世。&查理曼 Charlemagne(742年4月2日（距今已1276多年）—814年1月28日)，法兰克国王(768—814年在位)，神圣罗马帝国皇帝(800—814年在位)&你拥有了另一种语言，就拥有了另一个灵魂——查理曼；我的天职是用武力保卫教会，使它不受异教徒的攻击蹂躏——查理曼同教皇结盟的宣言&查理曼是骑士时代的一名典型的骑士帝王，他出身贵胄、身材魁梧、精力充沛、剽悍善战，而且对上帝有着高度的虔诚。&他是加洛林王朝第二代国王，被后人尊称为“查理曼”(意为“查理大帝”)。在他9岁那一年，他的父亲“矮子”丕平废掉了墨洛温王朝最后一位懒王，建立了加洛林王朝。查理从小随父巡游、征战，除了培养出日后的才干之外，潜移默化中也基本继承了父亲的战略、战术和精神气质。&img:http://img.lssdjt.com/201108/3/87175951299.jpg&768年，“矮子”丕平去世，查理和弟弟卡洛曼瓜分了国土。三年后，卡洛曼突然死亡，查理成为整个法兰克的主人。但卡洛曼的妻子带着儿子到娘家伦巴第寻求支持，伦巴第人企图为卡洛曼之子加冕为法兰克国王。于是，查理曼发动了生平第一场战争，他在774年毅然进军伦巴第，攻陷其都城，自立为伦巴第国王。他到罗马会晤教皇，达成了协议：教皇承认其为法兰克唯一的统治者，而他承认教皇为意大利全部土地的主人。&查理曼的两大特点——勇武善战和对基督教高度的虔诚——都可以在他的“四大武功”中得到印证。除了上述的第一次之外，查理曼的主要军事行动还有三大部分。&他首先继承了父亲抵抗西班牙科尔多瓦的穆斯林入侵的事业，并且转守为攻，于778年跨过比利牛斯山直插其心脏，一度占领巴塞罗那，但由于实力不足不得不与科尔多瓦人议和，但此战还是留下了可歌可泣的“罗兰之歌”的故事。&查理曼耗费精力最多的战争则没过于萨克森战争了。33年，18场大战，1/4的萨克森人被杀，这一个个数字都说明了这场战争的残酷性。查理曼最终征服了桀骜不驯的萨克森人，更重要的是改变了萨克森人的信仰，从此基督教文明真正伸入了德意志，罗马帝国想做而没有做到的，让查理曼做到了。在为他的上帝献上一份厚礼的同时，血腥的数字也毫不留情地揭露了查理曼身上残存的野蛮习气。&另一场战争则是与文明程度更加落后的阿瓦尔的斗争。他最终征服了阿瓦尔人，控制了相当于今天匈牙利和南斯拉夫一带的土地。&img:http://img.lssdjt.com/201108/3/04175951115.jpg&在累积了这么多硕果之后，查理曼终于被推上了至高无上的宝座，而且以一幕颇具喜剧色彩的情节作为结局。当教皇利奥三世在意大利贵族的夹缝中如坐针毡时，他将目光投向了强大的法兰克王国，希望与灼手可热的查理曼结成同盟，而查理曼也乐于做他的靠山，表示“我的天职是用武力保卫教会，使它不受异教徒的攻击蹂躏”。利奥三世因过于亲法遭到意大利贵族的攻击，并被投入监狱。他逃脱后跑到正在萨克森征战的查理曼军中，查理曼亲自将他护送到罗马，在罗马受到了万人空巷的欢迎。查理曼以自己的实力和威望做后盾，召开了罗马宗教大会，巩固了利奥三世的教皇宝座的同时，又安抚了反对派，平息了教廷的纷争。利奥三世对查理曼充满了崇拜和感激之情。（历史上的今天）&这一年是公元800年，过圣诞节的时候，查理曼和利奥三世带领一班罗马权贵在圣彼得大教堂作弥撒。利奥三世突然将一顶准备好的金冠戴到查理头上，称呼他为罗马皇帝。这颇具戏剧性的一幕，宣告了自西罗马帝国灭亡以来西欧第一个皇帝的产生，查理曼也成为历史上唯一一个在事先毫不知情之下加冕的皇帝。&自来欧洲帝王被冠以“大帝”称号者，无非两种：一种是开疆拓土，武功赫赫，另一种则是文治和武功均灿然可观，查理曼显然属于后一种。他礼聘四方学者到法兰克讲学，以教会和修道院作为传播文化、教育后人的基地，并创办了一批学校，营造了一个“加洛林文艺复兴”时代，在漫长黑暗的中世纪中为一时之盛。&查理曼对历史影响较大的另一项措施是广泛推行封臣制，赐给他的部下将领、主教、修道院等以采邑，这些采邑多数可以世袭，得到封土的教俗贵族成为查理曼的封臣，必须对查理曼效忠。他还每年召开一次封臣大会以讨论自己的政策。查理曼的时代，被认为是中世纪封建领主制逐渐成熟的时代，也是骑士制度和骑士精神逐渐定型的时代。[lsjt.org]&img:http://img.lssdjt.com/201108/3/52175952712.jpg&查理曼崩逝于814年，他的皇号后来演变成“神圣罗马帝国皇帝”，延续了近千年。但查理曼帝国的统一只维持了两代人，后来被查理曼的三个孙子所瓜分，其中日耳曼人路易和“秃头”查理所分得的部分，就是后来德、法两国的雏形。&查理曼帝国的领土包括现在的法、德、比、荷、奥、瑞士、意、匈等地，是罗马帝国以来西欧版图最大的国家，查理曼的个人魅力，为这个时代增添了英雄色彩，以此说来，他在世界帝王中应排在显著的位置。&不过查理曼的影响容易被抬高，这里应分析一下。他建立的帝国没能持续多久，虽说后来分出了法、德两国的雏形，但法、德作为民族国家是近代才定型的，在中世纪，不过是众多城邦的联合体。他的军队虽踏破四方，所战披靡，但没能长久地保护基督教文明的欧洲免受蛮族攻击，相反，9—10世纪的欧洲是最虚弱的，受到了来自东、南、北三个方向的挤压。“加洛林文艺复兴”称盛一时，但此后几个世纪，欧洲的文化科技仍难以走出黑暗的“中世纪”。总的来说，查理曼的影响能持久延续下来的，主要在于使萨克森基督教化，以及留下了“罗马皇帝”这个空衔，再加上推行封臣制和骑士精神的作用，其他方面多为一时之盛而已，这也是他在本排行榜中没有进入前十的原因。&点评:查理曼的时代，是一个洋溢着尚武而略显野蛮的日耳曼骑士文化的时代，也是一个已没落的罗马经典文化仍被人追念和向往的时代。查理曼本身代表了生机勃勃的日耳曼文化，而他与罗马教皇的联合，又给他镀上了一层“正统”的金光。新生力量和旧日经典的结合，成就了查理曼在欧洲中世纪史上难以超越的地位。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1005年01月28日","title":"澶渊之盟","category":"","url":"http://www.lssdjt.com/d/10050128.htm","detail":{"year":1005,"month":1,"day":28,"lunar":"甲辰年腊月十六","title":"澶渊之盟","content":"在1013年前的今天，1005年1月28日 (农历腊月十六)，澶渊之盟。&img:http://img.lssdjt.com/201607/12232340293.jpg&澶渊之盟&公元1004年(宋景德元年)闰九月，辽军再度大举南下，直趋澶州(今河南濮阳)，威胁东京(今开封)。宋朝慌乱无措，大臣多主张迁都金陵或成都以避其锋，惟寇准力重抵抗，且劝宋真宗亲往前线督师，以振士气。宋真宗本无抵抗的决心，故在到达澶州之前，已派曹利用去辽营谈和。辽国贵族则因大将萧挞览刚到澶州境内即中宋军的伏弩而死，辽军士气大挫。&12月，辽派使臣到宋营议和，宋真宗便再派曹利用去辽营谈判，应允每年向辽方输纳银10万两，绢20万匹，以白沟河为界分治，并约定在1005年1月28日（距今已1013多年）(宋景德元年十二月十七日)与辽方在澶州议和订约。&澶州亦名澶渊郡，因而称“澶洲之盟”。&宋真宗景德元年(1004)，辽萧太后与辽圣宗耶律隆绪以收复瓦桥关(今河北雄县旧南关)为名，亲率大军深入宋境。萧挞凛攻破遂城，生俘宋将王先知，力攻定州，俘虏宋朝云州观察使王继忠，宋军凭守坚城。宋廷朝野震动，真宗畏敌，欲迁都南逃，宋朝大臣王钦若主张迁都升州(今江苏南京)，陈尧叟主张迁都益州(今四川成都)；宰相寇准力请宋真宗赵恒亲征。宋真宗被迫北上。这时寇准倚重的将领是在历次抗辽战斗中屡立战功的杨嗣和杨延朗(杨业之子，后改名延昭)等人。杨延朗上疏，建议“饬诸军，扼其要路，众可歼焉，即幽、易数州可袭而取”，但未被采纳。宋军在澶州前线以伏弩射杀辽南京统军使萧挞凛(一作览)，辽军士气受挫。&从以上资料来看，辽国在北宋边境不断挑衅，直至挥师进逼，可见其觊觎中原之心，其妄图吞并北宋，引发两国之间的战争，这便是之后两国所缔结的澶渊之盟的直接原因。&辽军至定州，两军出现相峙局面，王继忠乘间劝萧太后与宋朝讲和。辽恐腹背受敌，提出和约，初为真宗所拒。十一月，辽军在朔州为宋军大败，岢岚军的辽军因粮草不继撤军。辽军主力集中于瀛州(今河北河间)城下，日夜不停攻城，宋军守将季延渥死守城池，激战十多天未下。萧挞凛、萧观音奴二人率军攻克祁州，萧太后等人率军与之会合，合力进攻冀州、贝州(今河北清河)，宋廷则“诏督诸路兵及澶州戌卒会天雄军”。辽军攻克德清(今河南清丰)，三面包围澶州(今河南濮阳)，宋将李继隆死守澶州城门。&赵恒到北城转了一圈后，也受到这种气氛的感染，于是也就安下心来，留寇准在北城全权总理各项事宜，自己回南城住下。而这个时候，契丹方面却遇到了一定的困难，因为尽管他们这次出兵进展顺利，但是战线拉得过长，补给非常困难，再加上孤军挺进宋朝腹地，万一战败，后果不堪设想。萧太后本身也是一个很务实的领导人，在出兵之前，她已经做好了可战、可和的两手准备，所以在这种情况下，也有心同宋朝和谈，于是就听从了降将王继忠的建议，派人赴入澶州转达了自己罢兵息战的愿望。&这也正是赵恒的心愿，所以当即回信表示宋朝也不喜欢穷兵黩武，愿与契丹达成和解，又派出殿直曹利用作为使臣去与契丹洽谈议和事宜。寇准在听到消息后，急忙赶回南城向赵恒苦谏，称契丹已是强弩之末了，正是打败他们的大好时机，边防大将杨延昭也派人上书，称敌军人困马乏，我军士气高涨，正应该趁此良机，扼守各路要道，对敌围而歼之，然后再乘胜北上，收复燕云十六州。可惜赵恒畏敌如虎，只想媾和，而朝中大臣们也都惧怕契丹，纷纷表示支持合议，甚至联合起来攻击寇准拥兵自重，寇准无奈之下，也只得同意与契丹讲和。&双方既然都有心和解，剩下的事情也就好办了，无非就是讨价还价上的问题了。赵恒财大气粗，也不在乎钱，起先契丹派人说要宋朝归还被周世宗夺走的瓦桥关南之地，赵恒生怕割地求和，会遭后人唾骂，于是就对使臣曹利用说道：“割地免谈，钱给多些不必心疼。”曹利用就问底线到底是多少呢?赵恒不假思索地道：“如事不得已，百万亦可。”寇准听到之后，又暗中把曹利用叫了过去，说道：“皇上虽有百万之约，但要是超过三十万，我就砍了你的脑袋。”&曹利用领命去了辽营谈判，最终达成协议：&辽宋为兄弟之国，辽圣宗年幼，称宋真宗为兄，后世仍以齿论。&以白沟河为国界，双方撤兵。(辽归还宋遂城及涿、瀛、莫三州。)此后凡有越界盗贼逃犯，彼此不得停匿。两朝沿边城池，一切如常，不得创筑城隍。&宋方每年向辽提供“助军旅之费”银十万两，绢二十万匹。至雄州交割。&双方于边境设置榷场，开展互市贸易。（历史今天LSJT）&在岁币的问题上，契丹求和心切，也不敢狮子大开口，几经讨价还价，双方达成了宋朝每年给契丹三十万银绢的数字。曹利用自觉很光荣地完成了任务，兴冲冲地回去交旨。请见之时，赵恒正在吃饭，侍者就问曹利用许给契丹多少银两，曹利用说道：“事关机密，必须得面奏皇上。”侍者说道：“大概有个数字，好让皇帝心里有个底。”曹利用还是不说，只是伸出三个手指放在额头上，意思是三十万两。&侍者进去回禀，赵恒问道：“曹利用到底许给契丹多少银两啊?”侍者回道：“具体不知道，大概是三百万两。”赵恒听完大叫一声道：“啊!这太多了!太多了!”然后愁得捶胸顿足，过了好半天，又忽然想开了，说道：“三百万就三百万吧!咱们宋朝不差钱!”等过了一会儿，赵恒吃完了饭，把曹利用宣了进来。曹利用刚听到赵恒在殿里大呼“太多了”，吓得心惊胆颤，一进殿就伏地请罪道：“臣罪该万死，此次许给契丹的银两太多了。”&赵恒更加认定是三百万两，但还是要证实一下，便有气无力地问道：“你到底许给他们多少银两啊!”曹利用战战兢兢地答道：“三十万两。”赵恒听完又是“啊”地一声大叫道：“你很会办事，很会办事!”随后重重地奖赏了曹利用。&澶渊之盟以后，北宋在边境上的雄州(治今河北雄县)、霸州(治今河北霸州)等地设置榷场，开放交易。北宋的制瓷和印刷技术传往辽。北宋政府用香料、犀角、象牙、茶叶、瓷器、漆器、稻米和丝织品等，交换辽的羊、马、骆驼等牲畜。民间的交易也很发达。考古工作者在今内蒙古和东北辽代古城和墓葬中，发现了宋朝制造的瓷器、漆器、铜钱等文物，这些都是通过贸易流入辽境的。辽宋贸易促进了契丹族与汉族的经济文化交流和发展，增进了两族人民的友谊。澶渊之盟后，寇准功高望重，受到宋真宗的疑忌。不久，宋真宗借故把他贬斥出朝，任命妥协派王钦若为宰相。这样，宋朝更不想收复幽云十六州了。辽这时也发生了变故，1009年，萧太后与韩德让同年病死。第二年，辽与高丽发生战争。接着，辽政权内部又开始发生分裂，辽再也无力大规模兴兵南下。澶渊之盟后，宋、辽在好几十年里没发生过战争。其间只发生了两次重要交涉。一次是1042年(宋仁宗庆历二年)，辽乘北宋同西夏交战的机会，向北宋勒索土地。北宋增给辽岁币银10万两，绢10万匹。另一次是1074年(宋神宗熙宁七年)，辽借口北宋在山西边境增修堡垒破坏边界，要求划界。第二年，宋政府允许以分水岭为界，又放弃一些土地。&积极影响&一，富弼以为：岁币的支出不及用兵的费用百分之一，“则知澶渊之盟，未为失策。”“生育繁息，牛羊被野，戴白之人(白发长者)，不识于戈。”二，结束了战争状态，使此后辽宋边境长期处于相对和平的状态。三，节省了巨额战争开支，避免了重兵长年戍边的造成的过量徭役和朝廷赋税压力，以极少的代价换取了战争所难以获取的效果。促进了两国之间的经济交流，有利于双方开展经济文化交流，有利于中华民族的文化发展。&消极影响&王安石和富弼认为澶渊之盟之后，宋朝真宗、仁宗、英宗三朝政府“忘战去兵”，河北军和京师军“武备皆废”，只剩下陕西军可用，马知节、曹玮、王德用等武臣被排挤，文臣掌握了西府的支配权，王钦若和陈尧叟深获宠幸，以至于导致庆历增币。&澶渊之盟是真宗在有利的军事形势下求和的结果。对宋而言，一方面燕云十六州的失地未能收回，另一方面而且要输金纳绢以求辽国不再南侵，此后辽更是不断需索，以金钱换取和平使北宋不再居安思危。对辽国而言，却是在不利的军事情势下占了大便宜，得到了战场上得不到的东西。不过，澶渊之盟以后，宋辽双方大致保持了百余年之和平，这对两国之间的贸易关系、民间交往和各民族之间的融合是非常有利的。为中原与北部边疆经济文化的交流创造了条件。&蒋复璁曾说及宋辽澶渊之盟“影响了中国思想界及中国整个历史”。黄仁宇说：“所以澶渊之盟是一种地缘政治的产物，表示这两种带竞争性的体制在地域上一度保持到力量的平衡。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1115年01月28日","title":"金朝建立 阿骨打称皇帝","category":"","url":"http://www.lssdjt.com/d/11150128.htm","detail":{"year":1115,"month":1,"day":28,"lunar":"乙未年正月初一","title":"金朝建立 阿骨打称皇帝","content":"在903年前的今天，1115年1月28日 (农历正月初一)，金朝建立 阿骨打称皇帝。&1115年1月28日（距今903年）(宋正和五年正月初一日)，在进攻辽国的胜利中，阿骨打称皇帝，建国号\"金\"，年号\"收国\"，国都设在上京，称会宁府。新政权的建立，巩固了女真族的奴隶制度，也鼓舞了女真族彻底战胜辽国的决心。&img:http://img.lssdjt.com/201406/21/14152147517.jpg&古代，在我国东北的白山、黑水间，生活着一个以渔猎、畜牧为生的民族——女真族。辽代，女真为辽朝统治。辽代中后期，以完颜部为代表的女真族逐渐崛起，势力日益强大。后在其首领完颜阿骨打的领导下，奋起反抗并推翻辽王朝的残酷统治，建立了大金政权。&完颜阿骨打(1068—1123)，亦称完颜旻，即金太祖，金国的创建者。他从小酷爱骑射，力大过人，且为人豁达大度，颇具组织和领导才能。23岁时已开始披挂上阵，指挥大军，显示出了卓越的政治和军事才华。辽天庆三年(1113)，接替兄长乌雅束为都勃烈极(部落联盟长)开始“力农积谷，练兵牧马)，扩充军队，增强女真的军事实力。翌年，被辽授予节度使。逐步统一邻近部落，势力渐盛。同时，建城堡、修器械，准备用兵于辽。天庆四年(1114)九月，阿骨打率部揭竿而起，开始反辽民族战争。由于这场战争是对辽民族奴役与压迫的反抗，所以得到了各族人民的拥护及宋朝的支持。为加强军事力量，规定以300户为一谋克，10谋克为一猛安。使部落联盟组织更加军事化。多次以少胜多，以弱胜强，大败辽军。不到一年时间，就占领了辽王朝在东北黑吉辽地区的许多重要城镇和据点。天庆五年(1115)正月初一，阿骨打在会宁(今黑龙江阿城南白城)称帝，国号大金，年号收国。&阿骨打即位后，内修制度，外整军队，积极准备灭亡辽国。同年九月，攻占黄龙府城(今吉林农安)。十二月，以2万兵大败辽70万军于护步答冈。次年攻下辽西地区。金天辅四年(1120)，攻陷辽上京临潢府(今内蒙古巴林左旗南)。六年，取辽中京(今内蒙古宁城西)。同年底，攻陷燕京(今北京)。七年八月，在北返金上京(今黑龙江省阿城附近)途中病死。&阿骨打一生驰骋于疆场，完成建国与灭辽两件大事，为女真的统一与发展建立了不朽的功勋。在金政权建立后，他还对女真以氏族血缘关系为基础的部落联盟组织进行了改革，清除了同姓通婚等落后习俗。在对辽征战的同时，重视发展生产。还命令完颜希尹“仿汉人楷字，因契丹字制度，合本国语”，创制了女真文字，使女真人结束了刻木记事的落后状态。对女真政治、经济、文化的发展起到了极大的促进作用。[lsjt.net]&金太祖应乾兴运昭德定功仁明庄孝大圣武元皇帝，金朝开国皇帝，即完颜阿骨打(1068-1123)。按出虎水(今黑龙江哈尔滨东南阿什河)女真完颜部人。辽天庆三年(1113年)任女真各部落联盟长，称都勃极烈。天庆四年，起兵反辽。攻占混同江东的宁江州(今吉林扶余东南小城子)；又于出河店(今黑龙江肇源西南)大败辽军，乘胜连破宾州(今吉林农安东北红石垒)、祥州(今吉林农安境)、咸州(今辽宁开原老城镇)等地。天庆五年(1115年)正月，建国号金，年号收国，都会宁府(今黑龙江阿城南白城子)。九月，统率金兵攻克辽北方重镇黄龙府(今吉林农安)。十二月，于护步答冈(今黑龙江五常以西)破辽天祚帝亲征大军。次年，夺取辽东半岛以东地区。金天辅三年(1119年)，颁行女真文字。四年，再次率军攻辽。三年间，占领辽上京中京、西京等地，辽天祚帝西逃夹山(今内蒙古萨拉齐西北)。完颜亲自统军占领辽南京析津府(燕京，今北京)，派兵追击天祚帝。七年八月，领兵返回上京，行经部堵泺西行宫病死。葬于上京宫城西南。谥武元皇帝，庙号太祖。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1132年01月28日","title":"南宋世界上使用火炮的最早记载","category":"","url":"http://www.lssdjt.com/d/11320128.htm","detail":{"year":1132,"month":1,"day":28,"lunar":"壬子年正月初九","title":"南宋世界上使用火炮的最早记载","content":"在886年前的今天，1132年1月28日 (农历正月初九)，南宋世界上使用火炮的最早记载。&1132年1月28日（距今886年） 中国南宋名将韩世忠用云梯、火炮攻打建州城（今福建南原），这是世界上使用火炮的最早记载。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1547年01月28日","title":"英格兰都铎王朝第二任国王亨利八世逝世","category":"逝世","url":"http://www.lssdjt.com/d/15470128.htm","detail":{"year":1547,"month":1,"day":28,"lunar":"丁未年正月初七","title":"英格兰都铎王朝第二任国王亨利八世逝世","content":"在471年前的今天，1547年1月28日 (农历正月初七)，英格兰都铎王朝第二任国王亨利八世逝世。&亨利八世(Henry VIII，1491年6月28日（距今527年）-1547年1月28日)英格兰都铎王朝第二任国王(1509—1547年在位)，是英格兰亨利七世次子，都铎王朝第二任国王，1509年4月22日继位。他也是爱尔兰领主，后来更成为爱尔兰国王。亨利八世为了休妻而另娶新皇后而与当时的罗马天主教会反目，推行宗教改革，并通过一些重要法案，容许自己另娶，并将当时英国主教立为英国国教会大主教，使英国教会脱离罗马教廷，自己成为英格兰最高宗教领袖，并解散修道院，使英国王室的权力因此达到顶峰。他在位期间，把威尔士并入英格兰。虽然有说亨利八世在离世前成为新教徒，但是他一生都提倡天主教仪式及教条。他的后裔爱德华六世，以及伊丽莎白一世都继续推行改革。但是，他的女儿玛丽一世在位期间曾恢复天主教的地位。亨利八世曾经有六次婚姻，而有两个妻子是被其下令斩首。&我绝不准许任何人摆布我——亨利八世坚持的信条；哪怕教皇开除我一万次教籍，我也不在乎，我要向所有的国王证明，教皇的力量是多么微不足道——亨利八世阐述宗教改革的决心&说起英格兰国王亨利八世，人们常常津津乐道于他与六个老婆的风流韵事。说他是个风流天子毫不为过，但他晚年的残暴也确实令人惊心。而他对历史的影响则主要来自于他发动并领导的英格兰宗教改革运动。&亨利八世的老爸亨利七世是一代有为名君。他利用法国人的支持，将理查三世赶下王位，结束了30多年的玫瑰战争，同时也结束了自英法百年战争以来战火不断的局面。他还是个理财能手，为儿子积聚了大笔财富。&img:http://img.lssdjt.com/201108/4/238372011344729.jpg&当18岁的亨利继承王位之时，也继承了父亲留下的丰厚遗产。年轻的亨利英俊潇洒，精通音乐、骑马、网球、外语，尽情享受生活乐趣的同时又不耽误政务，可谓世间第一得意之人了。然而，过于顺利的早年生活可能也是造成他日后暴虐乖张性格的原因。&自爱德华时代以来，苏格兰和法国一直是英格兰的两个主要敌人。亨利八世时代早期，继续与这两个国家兵戎相见。1513年，英格兰大败苏格兰军队，苏格兰国王、二十多个贵族和一万多士兵阵亡，继位的詹姆士五世年幼，由太后(乃亨利八世之妹)摄政，从此英格兰的北部边境稳定了下来。但亨利八世与法国的战争却无所收获。&早年的亨利八世是个虔诚的天主教徒，出于与法国对抗的需要，他也打着保护教皇的大旗，同神圣罗马帝国皇帝查理五世(即西班牙国王卡洛斯一世)亲密合作。当听到在马丁·路德的倡导下，德国宗教改革运动正方兴未艾时，他亲自撰文谴责马丁·路德，为教皇辩护，由此从教皇那里赢得“信仰捍卫者”的称号。然而，几年后，形势就发生了一百八十度转变，亨利八世成为教皇眼中的头号敌人。&亨利八世实行宗教改革的导火线，通常都认为是因为他的离婚事件。面对渐渐人老珠黄的原配妻子、原为西班牙公主的凯瑟琳，因为她只生了一个女儿玛丽，急于要一个男继承人的亨利逐渐对她的肚子失去了耐心，转而爱上了她的侍女、年轻但据说也不是很漂亮的安妮·博林。这种情况在社会生活中屡见不鲜，负心的男人想抛弃年老色衰的妻子，而妻子则哭哭啼啼地坚持不肯答应，但当这发生在激烈斗争时代的王室中时，就产生了巨大影响，成为人类历史上影响最大的离婚案件了。亨利八世坚持要离婚，但是遭到英格兰国内正统天主教势力的反对，当离婚诉讼提交给罗马教廷时，教皇克莱门特七世本来想批准，但他慑于凯瑟琳的侄子神圣罗马帝国皇帝查理五世的威势，不敢贸然行事，只好迁延不决。亨利八世等不及了，于是就有了下列一系列事件发生。&1529年9月，亨利八世免除了执政20年的首席大臣、约克大主教、大法官沃尔西，这是亨利八世跟过去决裂的一个重要信号。接着，召集议会开始讨论宗教改革问题。两年后，在改革派的策动下，议会通过一系列法案，规定教会所征收的税，一律停止上缴罗马教会，改为上缴英国国王。同时，托马斯·克伦威尔为首的改革集团夺取了枢密会议内的主导地位。1533年5月，新任坎特伯雷大主教克兰默宣布亨利八世与凯瑟琳的婚姻无效，同年6月安妮·博林终成正果，加冕为英格兰王后。作为报复，罗马教廷开除了亨利八世的教籍。而亨利八世则针锋相对，他在1534年促使英格兰议会通过了“至尊法”，规定国王为英格兰教会唯一的、至高无上的首脑，并宣布与罗马教皇断绝一切来往。&从1536年起，在托马斯·克伦威尔的主持下，实行了一系列新教化的改革，制定了“十条教规”，简化了天主教仪式，批准英文版《圣经》在英格兰发行，发布“十七条指令”，将英国国会国教化和国家机构化等。&img:undefined&在英格兰宗教改革中，最大的受益者无疑是亨利八世，可谓赚得盆满钵满，他不但达到了与凯瑟琳离婚的目的，而且在1536~1539年宣布废除修道院制度，没收修道院土地，一部分收归国有，一部分赏赐给亲信和大贵族，一部分出卖，从而缓解了财政危机，而且使得一个支持宗教改革的既得利益集团形成。通过宗教改革，亨利八世还强化了自己的专制权力，使得英格兰的王权达到了自1215年《大宪章》公布以来的最高点。&在推行改革的过程中，亨利八世充分暴露了残暴的一面①，大批人被推上断头台，其中包括《乌托邦》的作者、首席大臣莫尔。1539年后，亨利八世的宗教思想开始回潮，又处死了一批过激的新教分子。宗教改革头号功臣托马斯·克伦威尔也于1540年被处死。但是事实证明，亨利八世的宗教改革的支持者远多于反对者，他在改革过程中不但没有引发动乱(林肯郡和爱尔兰地区虽然爆发过反对宗教改革的起义，但很快就平息)，相反加强了自己的地位。在宗教改革之前，马丁·路德新教思想早已传入英格兰，而对当时修道院和神职人员的普遍不满，则使多数人站在赞成改革的阵营。在分得来自没收修道院的土地之后，新贵族就成了英国国教的中坚分子。亨利八世将议会作为推行宗教改革的主要阵地，无疑也是明智的，使他更有利于得到各界的支持。他的后继者中，凡企图恢复天主教的必然受到重重反对，统治不稳，而坚持新教的则能够得到大多数国民的支持，也说明了他的改革是适应历史前进的需要的。&img:http://img.lssdjt.com/201108/4/238372011500385.jpg&亨利八世结了六次婚，其中凯瑟琳和克莱维的安妮被他休弃，安妮·博林和霍华德被他送上断头台。为他生下唯一儿子之后死去的西摩则是他一直追念的对象。他的最后一任妻子帕尔也不错，协调好亨利和他几个子女的关系，使亨利安静地度过了最后几年。&亨利八世对历史的影响主要是他发动的宗教改革运动，自1517年马丁·路德将“九十五条论纲”贴在教堂的门口点燃了新教运动的熊熊之火以来，英格兰是唯一一个自上而下实行改革的国家，事实上，这场运动迟早要来，而亨利八世利用国家政权来推行，则使英格兰避免了像德国和法国那样因为宗教改革而陷入长期内战的局面。此外，亨利八世时代，武力打败了苏格兰，还有议会的《联合法案》宣布威尔士并入英国，使不列颠的联合又向前迈进了一步。而他建立起了一支强大的海军，则为后来日不落帝国的海上霸权奠定了初步基础。这一切都使他跻身于本排行榜，名列第60位。&点评：抛开宗教方面的因素，亨利八世的改革实际上是拿少数既得利益群体开刀，使数量更多的人受益，并在此过程中加强自己的权威，甚至中饱私囊。这样的过程充满自私残暴，但往往能起推动历史发展之效。&①有史学家考证，（lsjt.com）认为是亨利八世得了当时的时代病梅毒损害了神经所致&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1596年01月28日","title":"海盗弗朗西斯·德雷克爵士去世","category":"逝世","url":"http://www.lssdjt.com/d/Drake.htm","detail":{"year":1596,"month":1,"day":28,"lunar":"乙未年腊月廿九","title":"海盗弗朗西斯·德雷克爵士去世","content":"在422年前的今天，1596年1月28日 (农历腊月廿九)，海盗弗朗西斯·德雷克爵士去世。&img:http://img.lssdjt.com/201504/19161543230.jpg&弗朗西斯·德雷克(Francis Drake，约1545-1596)是英国历史上著名探险家与海盗。他出生于英国德文郡一个贫苦的农民家庭。德雷克从学徒干到水手，最后成为商船船长。据知他是第二位在麦哲伦之后完成环球航海的探险家，即是第一位完成环球航行的英国海员，他的地位和经历常为人所津津乐道。&img:http://img.lssdjt.com/201504/19161544495.jpg&img:undefined&img:undefined&弗朗西斯·德雷克(英文：Francis Drake、尊称：Sir Francis Drake)出生于英国德文郡一个贫苦农民的家中，从学徒干到水手，最后成为商船船长，而赞助人就是当时的伊丽莎白女王。当时的英国虽已开始过渡到生产力急速发展的资本主义时期，但由于原始积累不够，还不能算是航海大国，当时欧洲的海上霸主是西班牙。早在15世纪，伟大的航海家哥伦布就在西班牙的赞助下发现了美洲大陆。后来麦哲伦又完成了环球航行，使得西班牙对海洋的认识远远超过了其他欧洲国家，西班牙率先进入美洲，葡萄牙人则开进了印度。（lsjt.com）&1519年西班牙人找到了传说中的黄金之国，在毁灭了阿兹特克和印加这两支玛雅人的后裔文明后，彻底控制了南美大陆，控制了秘鲁的金矿。为了垄断与亚洲和美洲的贸易，他们封锁了航路，严禁一切他国船只的来往，非西班牙的船只甚至连太平洋都没有见过，太平洋变成了西班牙的私海。英法等国虽有怨气，却也是敢怒不敢言，只得通过奴隶贸易分一些油水。&img:http://img.lssdjt.com/201504/19161545698.jpg&img:undefined&img:undefined&1567年：德雷克第一次探险航行，从英国出发，横越大西洋，到达加勒比海。&1569年：第二次探险航行，从加勒比海再往前，到达了中美洲。&1577年：第三次探险航行，德雷克循着麦哲伦的航线出发。由英国前往南大西洋，抵达了南美洲东海岸。&1578年：发现了合恩角和德雷克海峡，德雷克海峡就是用他的姓氏命名。8月时德雷克通过了南美洲南端最危险的麦哲伦海峡。在航程中，德雷克将舰队旗舰鹈鹕号(Pelican)改名为金鹿号(Golden Hind)，因为此船赞助人海顿爵士的徽章盾牌上是一只金鹿。&img:undefined&1579年：德雷克与金鹿号在沿着南美洲西岸往北航行，北上一直航行到北纬48度的加拿大西海岸，发现无法通过北冰洋，只好改为横越太平洋向西航行，经过菲律宾群岛，穿过马六甲海峡，横越印度洋，绕好望角再次横越大西洋。&1580年：9月26日，回到英国普利茅斯。外部联结：三次远航的地图。&1581年：4月，英国女王伊丽莎白一世登上“金鹿号”为他册封爵位。&img:http://img.lssdjt.com/201504/19161544278.jpg&1588年：德雷克成为海军中将，在军旅中曾击退西班牙无敌舰队(Spanish Armada)攻击。&1596年：1月28日，他因痢疾病逝于巴拿马。&img:undefined&img:undefined&img:undefined&img:undefined&1567年德雷克第一次探险航行，从英国出发，横越大西洋，到达加勒比海。&img:undefined&img:undefined&1568年，德雷克和他的表兄约翰·霍金斯从事贩卖黑奴的生意，他们带领五艘贩奴船前往墨西哥，由于受到风暴袭击，船只受到严重损坏，起先，西班牙总督同意他们进港修理，但在几天后突然下令攻击，将英国船员全部处死，仅有德雷克和霍金斯逃离虎口，捡了一条命。从此以后他就有了一颗仇恨西班牙的心，他发誓在有生之年一定要向西班牙复仇，就此确定了其一生的轨迹。（lsjt.org）&img:http://img.lssdjt.com/201504/19161544438.jpg&img:undefined&img:undefined&1569年第二次探险航行，从加勒比海再往前，到达了中美洲。&img:undefined&img:undefined&1572年，德雷克召集了一批人乘坐小船偷偷横渡大西洋，躲进了巴拿马地峡，像当年的探险家一样，横穿了美洲大陆，第一次见到了浩瀚的太平洋，在南美丛林里他们蹲守了近一个月后，抢劫了运送黄金的骡队，又抢下了几艘西班牙大帆船，成功的返回了英国成为了英雄，这次行动的意义并不仅仅在于获得黄金，更重要的是德雷克证明了西班牙人并不是不可侵犯的，他受到女王的召见，并很快成为了女王的亲信。（历史上的今天.com）&1577年，他再次从英国出发，乘着旗舰“金鹿”号直奔美洲沿岸，一路打劫西班牙商船，西班牙人做梦也想不到，竟然有人敢在“自家后院胡闹”，当他们派出军舰追击时，德雷克早已逃往南方，但由于西班牙的封锁，他无法通过狭窄的麦哲伦海峡，在一次猛烈的风暴中，“金鹿”号同船队其它伙伴失散了，被向南吹了5°之多，来到了西班牙人也未曾到过的地方，自从麦哲伦海峡被发现以来人们一直认为海峡以南的火地岛就是传说中的南方大陆的一部分，但此时呈现在德雷克面前的是一片汪洋大海，德雷克被这意外的发现惊呆了，他很高兴的向大家宣布“传说中的南方大陆是不存在的，即使存在，也一定是在南方更寒冷的地方，”(直到今天我们还称这片广阔的水域为“德雷克海峡”)，但德雷克却一直向西横渡了太平洋。&1579年7月23日（距今439年），他到达了马里亚纳群岛，8月22日穿过北回归线，9月26日回到了阔别已久的普次茅斯港，再次成为了“民众的英雄”，这次航行是继麦哲伦之后的第二次环球航行，但德雷克却是第一个自始至终指挥环球航行的船长(众所周知，麦哲伦在菲律宾被土人做成三明治吃掉了)。德雷克带回了数以吨计的黄金白银，丰富了女王的腰包，更重要的是德雷克为英国开辟了一条新航路，大大促进了英国航海业的发展，而且他还发现了宽阔的德雷克海峡，自此以后，太平洋再也不是西班牙的海了，做为一个探险家德雷克的业绩到此为止，但作为海战史上著名的海战专家，他的冒险才刚刚开始。[lsjt.org]&img:http://img.lssdjt.com/201504/19161544915.jpg&img:undefined&img:undefined&1587年，英国女王伊丽莎白处死了亲西班牙的苏格兰女王玛丽，西班牙对英宣战，积怨已久的两国终于拔剑相向，但当时，英国海军还非常弱小，仅有三十四艘战舰，根本无力与西葡联盟作战，危机时刻，德雷克带领着25只海盗船赶到了。沿着西班牙的海岸，德雷克开始“外科手术式的清洗”在加的斯港外他击沉了36艘西班牙补给舰，接着又冲进加的斯港击沉了33艘西班牙船只，5月15日，德雷克舰队突袭里斯本附近的舶锚地，在混乱中千百艘船只相撞沉没，损失无以估量。接着，他又攻占了圣维森特角要塞，扼住了地中海的咽喉，在回国的路上，他又打劫了西班牙国王菲利普二世的私人运宝船，抢到了价值11万镑的财富。由于这一系列的行动，战争至少延后了一年，从而为英国争取到了宝贵的时间。&img:undefined&img:undefined&1588年5月20日，由10个支队，130条船舰组成的西班牙“无敌舰队”从里斯本起航，7月19日，开始在英吉利海峡步阵，英国方面除三十四艘皇家海军战舰外，还有私人船舰60艘，前锋是由34艘战舰组成“德雷克支队”，德雷克的表兄海盗船长霍金斯也赶来帮忙，两人准备一起为当年死于墨西哥湾的同伴们报仇。英方的总指挥是霍华德勋爵，西班牙方面则是米地拉公爵领军，此时的西班牙战舰仍旧是以老式的楼船为主，这种船非常大除了水手外，还装满步兵，火力配备主要以重型的加农炮为主，作战的西班牙海军仍旧使用古老的横队战术，即是让舰船肩并肩的前进，用舰首炮轰击后靠近敌船打接舷战。十七年前，西班牙人就是凭借着这种战术取得了勒班托海战的胜利，但此时英国人却采用了更为先进的战术，英国战舰多为船身轻便的快帆船，除了水手外，不带任何步兵，这种船灵活轻便，更易于转向和突进，而且根本舍弃了“接舷战”这种落后的方式，用德雷克的话说：“海上的事要由船来解决，和步兵没有关系。”在火力配备方面英国人使用轻型的长炮且多布置在两舷，战斗时则采用德雷克发明“纵队战术”，让舰船首尾相接的排列，用舷炮轰击，这是海战史上的一次革命，自此以后火炮才取代步兵成为海战的主角，就这样在战争还没开始前，西班牙舰队覆灭的命运就已经注定好了。&img:undefined&img:undefined&7月22日晨英国舰队借着顺风，以“一条单长线”的队型楔入西班牙舰队，由于先进的战术和灵活的机动性，没有一艘船被西班牙陆军抢占，到7月25日西班牙已经损失了十分之一的舰船，而英国方面则汇合了西莫尔勋爵的援军使舰船总数达到136艘，7月28日晚，在德雷克等人的建议下，霍华德下令采取古老的火船战术，(参看“赤壁之战”)西班牙舰队阵脚大乱，无法保持队形，英舰趁机突击。从29日上午9时，到下午6时，双方舰队在没有编队的情况下，互相混杂，三五成群的对射，直到都没有炮弹为止，西班牙损失了近一半的船只死伤1400人，英军则一船未沉且死伤不足百人，这就是史上著名的英西大海战，自此以后，西班牙一蹶不振，英国逐渐取代其成为海上的霸主，而德雷克则被封为英格兰勋爵，登上海盗史上的最高峰。&img:http://img.lssdjt.com/201504/19161544418.jpg&img:http://img.lssdjt.com/201504/19161544618.jpg&img:http://img.lssdjt.com/201504/19161544306.jpg&img:http://img.lssdjt.com/201504/19161545245.jpg&img:http://img.lssdjt.com/201504/19161545520.jpg&img:http://img.lssdjt.com/201504/19161545357.jpg&img:http://img.lssdjt.com/201504/19161545233.jpg&img:http://img.lssdjt.com/201504/19161545928.jpg&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1662年01月28日","title":"驻台湾的荷兰军队向郑成功投降","category":"","url":"http://www.lssdjt.com/d/16620128.htm","detail":{"year":1662,"month":1,"day":28,"lunar":"辛丑年腊月初九","title":"驻台湾的荷兰军队向郑成功投降","content":"在356年前的今天，1662年1月28日 (农历腊月初九)，驻台湾的荷兰军队向郑成功投降。&郑成功（1624—1662），本名森，字大木。福建南安人。&公元1646年（隆武二年），父郑艺龙降清。郑成功则坚持抗清，以厦门为根据地，连年出击广东、江苏、浙江等地。同时，郑成功对荷兰殖民主义者也进行了坚决的斗争。他传令各港，并通告东西各国，不准到台湾与荷兰人通商，就这样封锁了两年，搞得荷兰殖民者狼狈不堪。&公元1661年（顺治十八年）正月，郑成功决定出兵收复台湾。二月，郑成功率领将士数万人，大小船只数百艘，从厦门出发，渡过台湾海峡，先后进攻荷军据意“赤庄城”和“热兰遮城”。荷二殖民者凭借“坚船利炮”和堡垒进行顽抗。在高山族人民的大力支持下，郑成功击败了荷兰殖庸者派来的援兵，经过8个月的斗争，收复了“赤嵌城”，龟缩在“台湾城”的兰荷总督接一在1662年1月28日（距今356年）（顺治十八年十二月初九日）缴械投降。2月，揆一在降书上签字。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1833年01月28日","title":"英国军官查理·乔治·戈登出生","category":"出生","url":"http://www.lssdjt.com/d/18330128.htm","detail":{"year":1833,"month":1,"day":28,"lunar":"壬辰年腊月初八","title":"英国军官查理·乔治·戈登出生","content":"在185年前的今天，1833年1月28日 (农历腊月初八)，英国军官查理·乔治·戈登出生。&查理·乔治·戈登（Charles George Gordon）（1833年1月28日（距今185年）—1885年1月26日），英国军官。由于他在中国和北非的功勋，而被英国后世所纪念，同时也遭到了中国和北非人民的唾弃。&早年生活&戈登出生在伦敦的伍尔维奇（Woolwich），是皇家炮兵队（Royal Artillery）的H. W. Gordon将军的第4个儿子。他在陶顿学校（Taunton School）受教育，后来在1848年进入皇家军事学院（Royal Military Academy）。1852年，他被授与皇家工兵军团（Royal Engineers）少尉的职务，他在查塔姆的皇家工兵军团学校继续完成他的训练，并在1854年晋升到中尉。&一开始他被指派去建造威尔斯的米尔福德港（Milford Haven）的防御工事。但由于克里米亚战争的爆发，他在1855年1月被指派到巴拉克拉瓦（Balaklava，现属乌克兰）。6月18日到9月8日他参与了对塞瓦斯托波尔（Sevastopol）的攻击。&另外他也参与了对Kinburn的远征，并在冲突结束後回到塞瓦斯托波尔。戈登伴随一个国际和平委员会划定沙皇俄国和土耳其在比萨拉比亚（Bessarabia）的新国界。他继续他在小亚细亚的调查工作，并在1858年底回到英国；他被委派为工兵学校的教师，而且在1859年晋升为上尉。&中国&戈登在英国的时间很短暂，1860年，第二次鸦片战争爆发，他被指派到了中国，并在9月抵达天津。他没赶上对大沽炮台的攻击，不过赶上的占领北京和颐和园的行动。他在中国北方一直待到1862年4月，直到太平天国开始在上海威胁欧洲人为止。&太平天国从1850年开始在广西、湖南和湖北等省取得一连串胜利，并在1853年占领了南京；后来进攻的态势开始缓慢，太平天国基本上不再扩张，不过他们已经够靠近上海并威胁在那里的欧洲移民。上海成立了一支由欧洲人和中国人组成的义勇队来防御这座城市。这支军队是由一个美国人华尔 （Frederick Townsend Ward）所指挥，零星的战斗持续在上海西郊发生，华尔的军队正在缓慢的撤退。&英国人在这个时候抵达，英国将军斯特维利（William Staveley）决定与华尔和另一支小型法国军队将上海30英里内的太平天国势力逐出。嘉定、青浦原本被太平军占领，在1862年底这些地区基本上被义勇队夺回。&华尔在对慈溪的攻击时阵亡，他的后继者不被中国皇帝所喜欢。当时的江苏巡抚李鸿章，要求斯特维利另指派英国军官来指挥洋枪队。斯特维利选择了戈登，这时的戈登已经是一个少校了。1863年3月，戈登在松江接任了指挥，并且得到常胜军的称号，一个用来鼓励但夸张的称号。戈登重整了军队并支援常熟，这个救援是成功的，戈登很快的得到士兵们的尊敬。&11月，苏州被戈登和中国军队合力攻下。1864年5月，太平军在天京（今南京）外围最后一个堡垒常州失陷，常胜军的声望也达到最高峰。&战争结束後，中国皇帝同治授与戈登中国军队最高的军阶——提督的称号；另外，英国也晋升他为中校并封他为巴兹勋爵士。&非洲&戈登回到了英国，并负责指挥皇家工兵团在葛文森（Gravesend）在泰晤士河附近的防御要塞。1871年10月，戈登代表英国到多瑙河委员会去维持多瑙河河口的Galatz的船只航行。1872年戈登被派去克里米亚半岛检阅当地的英军公墓，当他经过伊斯坦布尔时，认识了当时的埃及首相努巴尔（Nubar Pasha），他和戈登商议在奥斯曼帝国驻埃及总督——伊斯梅尔（Isma¹il Pasha）手下工作。1873年，戈登在英国政府的同意下接受了总督的邀请，并在1874年初到达埃及，戈登在那里成为埃及军的上校。&埃及政府从1820年代开始往南扩张，并在英国探险家塞缪尔·贝克（Samuel Baker）的领导下，在1870年2月到达尼罗河上游的喀土穆，1871年6月到达刚多卡洛（Gondokoro）。贝克在当地遭遇了极大的困难，所以总督要求戈登去处理当地事务。在开罗待了一小段时间后，戈登经由萨瓦金（Suakin，苏丹海港）和柏柏尔（Berber，苏丹北部城镇）到了喀土穆，从喀土穆他又继续沿着白尼罗河到了刚多卡洛。&戈登留在刚多卡洛省直到1876年10月。他建立了从索伯特河（Sobat）到乌干达前线的哨站，以及打击奴隶交易活动。然而戈登开始和埃及官员和苏丹发生冲突，这导致戈登回到伦敦并通知总督他不会回到苏丹。总督写信给他，戈登同意回到埃及，但坚持他必须成为全苏丹的总督。在总督同意一些讨论後，戈登成为全苏丹的总督。[历史上的今天.com]&成为总督后，戈登开始处理一些更广的问题。其中一个是改善埃及和埃塞俄比亚（Abyssinia）的关系，主要是对Bogos地区的争议。战争在1875年爆发，埃及军队被击败，于是戈登到Bogos与阿比西尼亚谈判，不过并没有得到回复。不久，Darfur又爆发起义，叛军相当庞大，而戈登认为外交途径是比较好的解决方法。这次戈登只带了一名翻译员到敌营谈判。这个大胆的行动被认为是成功的，一些叛军加入他，另一些则撤回南方。1878年3月戈登被召到开罗，他被指派为委员会主席。埃及总督伊斯梅尔在1879年辞职，并把位子传给他的儿子。&戈登回到南方，到了阿比西尼亚南方的Harrar，他发现当地官僚相当腐败，于是他将当地官员免职。然後他又继续打击Darfur的奴隶交易活动。他的部属Gessi Pasha成功的结束Bahr-el-Ghazal地区的暴动。他又试着与阿比西尼亚签订和约，不过没有成功。他回到开罗并辞去总督的职务，他对于经年累月繁杂的工作感到筋疲力尽。&1880年戈登在布鲁塞尔拜访了比利时国王利欧波德，并被邀请帮忙负责刚果自由邦的事务。4月，好望角殖民政府提供他一个地方军队的指挥职务。5月，即将到印度担任总督的Ripon侯爵要求戈登当他的私人秘书。戈登同意了最後的这个请求，但在他到了印度不久便辞职了。辞职后，他在7月到了中国北京，并再度和这时已是直隶总督兼北洋大臣的李鸿章会面，李告诉他中国和俄国有战争的危机，于是戈登便用他的影响力来确保和平。戈登回到英国，但在1881年4月又离开到了毛里求斯指挥当地的皇家工兵。他留在毛里求斯直到1882年3月，当他晋升为少将时。他被派到好望角去增援巴苏托兰（Basutoland，今莱索托）。数月后，他回到英国。不久后，戈登又前往巴勒斯坦，一个他一直渴望拜访的地方，并在那里待了一年。比利时国王在次邀请他管理刚果自由邦的事务，他接受了并且回到伦敦准备。但在他到达英国不久，英国政府要求他立刻去苏丹，那里的情况在他离开后变得相当糟糕，一个由穆罕默德·艾哈迈德（Mahommed Ahmed）所领导的马赫迪起义爆发。&苏丹的埃及军队无法抵挡这场暴动，而埃及政府则正忙于阵压另一场暴动。1882年9月後，苏丹处于一个濒临毁灭的位置。1883年12月，英国政府命令埃及放弃苏丹，但撤离行动是困难的，数千名埃及士兵、平民和他们的家眷仍然困在苏丹。英国政府于是要求戈登前往喀土穆处理并撤离人员。&1884年1月，戈登到达开罗；在开罗，他再度被委派为总督，并踏上了前往喀土穆的不归路。2月18日，他抵达了喀土穆。戈登开始着手遣返妇孺和伤者回到埃及，约2500人在救主军封锁道路前被撤离。戈登希望有影响力的地方领导人Zobeir能接管苏丹，不过英国政府以他曾经是奴隶的身份拒绝。&叛军在喀土穆和苏丹东部附近不断进攻，而萨瓦金的埃及军队则不断的被击败。一支由葛雷厄姆（Gerald Graham）将军的英国部队曾被遣到萨瓦金，并迫使叛军撤离当地。戈登曾强烈主张从萨瓦金到柏柏尔的道路应重新开放，不过这要求被伦敦政府所回绝。4月，葛雷汉将军和他的军队撤离。5月，柏柏尔的守军投降，喀土穆被完全隔离。&img:undefined&1884年3月18日，喀土穆的攻城战开始。虽然英国政府决定放弃苏丹，但民间仍有许多人呼吁派兵拯救戈登。直到8月英国政府才决定拯救戈登，但直到11月英国救援队才准备开始行动。&12月底，部队到达了Korti。1985年1月20日，他们到达Metemma，在那里他们发现了戈登四个月前派来的炮艇，准备用来把他们运往尼罗河上游。24日，两艘汽船出发前往喀土穆，但当他们在28日抵达时，发现喀土穆已经沦陷，而戈登已战死两天了。&影响&戈登的死让当时的英国首相葛雷斯东（William E. Gladstone）被迫下台，并导致自由党政府垮台，开始保守党的长期执政。另一方面，增加英国吞并苏丹的决心；1898年，英军击败救主军，苏丹从此成为埃及的一省，直到1956年独立。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1873年01月28日","title":"著有《金粉世家》而闻名法国女作家科莱特出生","category":"出生","url":null},{"date":"1887年01月28日","title":"波兰钢琴家阿图尔·鲁宾斯坦出生","category":"出生","url":null},{"date":"1894年01月28日","title":"湖广总督张之洞奏设武昌自强学堂","category":"","url":"http://www.lssdjt.com/d/18940128.htm","detail":{"year":1894,"month":1,"day":28,"lunar":"癸巳年腊月廿二","title":"湖广总督张之洞奏设武昌自强学堂","content":"在124年前的今天，1894年1月28日 (农历腊月廿二)，湖广总督张之洞奏设武昌自强学堂。&img:http://img.lssdjt.com/201007/22/E7165926436.jpg&1894年1月28日（距今124年）湖广总督张之洞奏设武昌自强学堂。这是一个官办的新式学校，以培养通洋务的人才、外语翻译人员为主要目的。分方言（外国语言文字）、格致、算学、商务四斋。&1897年特算学斋并入西湖书院，格致及商务西斋停办，只办方言斋，学习英、法、德、俄四国语言，学习期限5年。（lsjt.net）&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1917年01月28日","title":"《甲寅日刊》创刊","category":"","url":"http://www.lssdjt.com/d/19170128.htm","detail":{"year":1917,"month":1,"day":28,"lunar":"丁巳年正月初六","title":"《甲寅日刊》创刊","content":"在101年前的今天，1917年1月28日 (农历正月初六)，《甲寅日刊》创刊。&1917年1月28日（距今101年）《甲寅日刊》在北京创刊。该刊分公社评、时评、要闻、外电、文苑、传记、通信、杂组、随笔、琐谈、本来纪事、海园春秋等栏目，它的主要撰稿人有章士钊、李大钊、邵飘萍和高一涵等人，由章士钊主办。&章士钊在创刊号《发端》社论中阐述创办该刊的宗旨。在他看来，袁氏帝制已废除，共和制开始逐步建立，这是\"新旧代谢、时序莫复\"的不可抗拒规律。对于北洋政府，他表示\"绝非于现在有所典庇\"，要找出政治弊端，给以适当药剂，而决不要抛弃。对于当时的社会环境，他认为\"决非理想之域\"，但\"吾人不可逃之\"。因此，\"舍尊今，别无良法\"。当今现实政治，\"新旧相冲，错综百出，欲爬梳而调理之，所须调和质剂之功\"。最后章士钊主张\"勿妄忆过去而流于悲观，勿预计将来而蹈乎空想，脚踏实地从所踏处做去。\"&1914年6月，李大钊在日本与章士钊相识，并曾为《甲寅月刊》撰稿，很受章的赏识。两人开始建立友谊。这次章创办《甲寅月刊》，李是积极支持的。在当时，李大钊在反对帝制、主张共和等政治观点上与章士钊基本相同。但李的思想激进得多。他在创刊号上发表了题为《甲寅之新生命》，主张依据\"宇宙进化\"的规律，要求该刊随着\"世界进化\"而\"蜕演\"、\"流动\"。他认为在社会前进中，该刊必须尽自己最大努力，\"亦宜千百万倍于畴昔\"，作出应有的贡献。这样，由于\"甲寅\"的努力，可以奋发我国民的努力；用\"甲寅\"的进化，可以开导我国民的进化。这是该刊的责任。&在办报过程中，章士钊与李大钊经常发生矛盾，主要是在对待现政府和研究系、政学系问题上，两人所持态度不尽相同。经高一涵劝说，彼此谈妥，双方默契，不谈内政，多写国际问题文章。直到1917年5月初，李大钊回乐亭探亲，除寄两篇通讯外，便不再为日刊撰稿。邵飘萍也于5月内离开。6月9日张勋的辫子军先头部队开进北京。章士钊躲避于天津。11月发表紧急声明，声称\"秋桐久已离京，与本报脱离关系。\"此后，由高一涵一人支撑门面。同年6月19日停刊，共出刊50号。日刊的主要思想倾向为反对封建帝制复辞，主张实行民主共和。&日刊是在袁世凯复避帝制失败后创办的，作者们庆贺袁世凯身死和帝制的复灭，盼望着资产阶级民主共和制度在中国出现。&日刊评论指出，现在世界各国有一种\"离心主义之势力日见伸张\"，这种离心主义就是自治、民治、民主主义，它与专制主义、向心主义相对立、民主主义是世界发展的趋势，是任何力量也阻止不了的，\"纵有千百拿破仑与威廉二世，亦将为向心主义最后之牺牲，何况一袁世凯\"。它希望\"政治当局，稍顾世界离心主义之大势，而自觉省焉\"。&日刊最崇拜的是美国和法国资产阶级民主主义政治，反对封建专制主义，提倡信仰自由。&袁世凯及其封建余孽的复辟活动，往往打着尊孔的旗号，康有为并上书总统、总理，主张把孔教定为国教，列入宪法。李大钊等人连续发表文章批判这些谬论。（lssdjt.com）&李大钊说：我们\"掊击孔子，非掊击孔子之本身，乃掊击孔子为历代君主所雕塑之偶像的权威也；非掊击孔子，乃掊击专制政治之灵魂也\"。高一涵的《孔教问题评议》也指出，\"由于孔教大义，在于尊君。孔道精华托于专制\"；因此我们\"反对孔教规定于宪法之上\"。退一步说，就是孔教是主张民主共和的，也不能列入宪法之中。因为\"一尊则依赖模棱之性成，独立自制之念薄\"，\"依违瞻顾，不得自抒其特长\"，\"拘束人民心思\"。&在日刊上，反对日本侵略的文字比比皆是。例如李大钊《黄金累累之日本》一文，提到在第一次欧战中，\"收拾黄金最多，独有日本一国而已矣\"。这些黄金如何运用呢？他作了具体分析：黄金像洪水，似\"增师造舰犹为可惧\"，提醒大家不要让这盆祸水泼向中国。在《旅行日记》中写到，他进入昌黎大德增客栈，看见冀东一带商人带着家眷去东北三省，感到很高兴。他说：昌、乐、抚、滦等县，\"向来往东经商者，皆不携眷，所以终不能植深厚之根据于东省，今则渐渐觉悟矣。国人多一个定居东省者，即日本人少一个侵入东省者，斯不独一乡之幸也\"。李大钊十分关心国家民族危亡，在反对帝国主义侵略问题上，想得比别人多，也比别人深。（历史上的今天lssdjt.com）&该刊在揭露帝国主义侵略的同时，也竭力树立中华民族的自尊，主张中华民族要独立于世界之林。&注意分析欧洲各国政治形式，着重介绍了各国社会党的和平运动。&重视对俄国二月革命的研究，从中吸取有益的经验教训。&1917年俄国二月革命爆发后，立即引起该刊的注意，连续发表多篇文章，介绍此次革命情况，探索革命的起因和影响。其中尤以李大利的《俄国革命之远因近因》较为系统全面。&情劳动人民的疾苦，揭露和抨击当时社会弊端。&对于农民和城市广大工人的艰难困苦生活，在该刊上都有所反映。该刊还对不合理的现实社会进行了尖锐的抨击。&该刊还通过诗歌、小说、谚语、谐文等形式，揭露军阀、官僚、政客上层社会的腐败生活。如张究公写的《北京竹枝词》数首，对他们的腐朽生活作了形象的描绘。什么宴会忙：请帖挥成付信差，军人政客坐团圆。还有什么捧角忙：楼名广德欢歌舞，嘱咐车来莫太迟。疏通忙：拍马吹牛擅长技，国亡家破也何妨等等。军阀政客们的醉生梦死的生活，与劳动人民挣扎在死亡线上的情景，形成了鲜明的对照。&该刊对青年和学生问题也曾发表自己的见解，指出学生问题在中国和工人、农民、妇女问题一样重要，\"中国之学生，实为最可怜之一阶级\"。袁氏称帝时，\"亦视学生如蛇蝎\"。它并得出结论说\"欧美之革命，泰半渊源于工人之呼号；中国之革命，则全酝酿于学生之运动\"。&6月17日，该刊报道了张勋谒见清朝末代皇帝溥仪的消息，揭露他们的丑恶嘴脸。&这样的一个杂志自然难为当局所容，1917年6月19日《甲寅日刊》正式停刊。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1918年01月28日","title":"苏联红军成立，立宪会议解散","category":"","url":"http://www.lssdjt.com/d/19180128.htm","detail":{"year":1918,"month":1,"day":28,"lunar":"丁巳年腊月十六","title":"苏联红军成立，立宪会议解散","content":"在100年前的今天，1918年1月28日 (农历腊月十六)，苏联红军成立，立宪会议解散。&img:http://img.lssdjt.com/200905/17/05135455194.jpg&内战中的红军骑兵队&1918年1月28日（距今100年），俄国革命家利昂-托洛茨基从流放地返回，并建立起属于自己政党的军队。托洛茨基和列宁计划用这支红军达到他们激进的目标。&列宁已经明确表示他要用武力来赢得他在投票箱前所失去的东西。9天前，列宁提出了一项议案，要求建立一个由苏维埃，即工人委员会所组成的政府，但是遭到立宪会议的否决。布尔什维克代表站在列宁一边，命令立宪会议解散。&忠于列宁的赤卫军部队阻止会议代表们进入会场，并同上街示威游行的市民发生战斗。&布尔什维克党目前仍是少数派党，但这对列宁来说无关紧要。“只有傻瓜才会认为无产阶级会立即赢得大多数的支持，”他说道，我们首先推翻资产阶级，然后再夺取政权，这就是无产阶级专政。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1930年01月28日","title":"西班牙独裁者德里维拉辞职","category":"","url":"http://www.lssdjt.com/d/19300128.htm","detail":{"year":1930,"month":1,"day":28,"lunar":"己巳年腊月廿九","title":"西班牙独裁者德里维拉辞职","content":"在88年前的今天，1930年1月28日 (农历腊月廿九)，西班牙独裁者德里维拉辞职。&img:http://img.lssdjt.com/200401/28/7018439696.jpg&德里维拉将军像&1930年1月28日（距今88年），西班牙独裁者德里维拉因为实行专制统治不得人心而辞职。德里维拉是军人，他的权力上升是因为他解决了当时法属摩洛哥人针对西班牙部队的袭击问题（在摩洛哥的几万名西班牙官兵曾被摩“游击队”打得溃不成军）。德里维拉率精兵强将到摩督战，大获全胜。他的成功深得国王赏识，任命他治理国家。但他的统治办法是专制，使西班牙上下极为不安定。国王渐渐失去对他的信心。他知趣地辞职了。可是下台不久即病逝。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1930年01月28日","title":"禁酒法实施十年，酒精中毒患者急剧增加","category":"","url":"http://www.lssdjt.com/d/19300128m1.htm","detail":{"year":1930,"month":1,"day":28,"lunar":"己巳年腊月廿九","title":"禁酒法实施十年，酒精中毒患者急剧增加","content":"在88年前的今天，1930年1月28日 (农历腊月廿九)，禁酒法实施十年，酒精中毒患者急剧增加。&img:http://img.lssdjt.com/200905/17/5B135225747.jpg&在芝加哥一幢大楼中发现的私酒酿造厂&1930年1月20日，美国大都会人寿保险公司报道，去年在这家公司投保的人中死于酒精中毒的人数比10年前增加35倍。&1930年1月为止，美国的禁酒法已实施了10年，支持禁酒者却在对这一法令敲打丧钟。宪法第18条修正案所规定的禁酒措施是从1920年1月15日（距今98年）午夜起实行的。从那时起，这个问题就成了全国性争论的焦点。&支持禁酒的人把这称做是好事，因为一般工人家庭原来用于买酒的钱，现在可以用于孩子的吃穿上面。而反对者却说，这一法令助长了贪污和谋杀，使非法酿酒者大发横财，使无数的人由于喝了劣质酒而中毒死亡。&img:http://img.lssdjt.com/200905/17/DC135225840.jpg&私酒贩子靠这种方法偷运私酒&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1931年01月28日","title":"纳维罗任巴拉圭总统","category":"","url":null},{"date":"1932年01月28日","title":"上海“一·二八”事变爆发","category":"","url":"http://www.lssdjt.com/d/19320128.htm","detail":{"year":1932,"month":1,"day":28,"lunar":"辛未年腊月廿一","title":"上海“一·二八”事变爆发","content":"在86年前的今天，1932年1月28日 (农历腊月廿一)，上海“一·二八”事变爆发。&img:http://img.lssdjt.com/200905/17/B713527329.gif&“一.二八”事变示意图&1932年1月28日（距今86年）夜，日军从所占的上海日本租界向闸北、江湾、吴淞等区域发起进攻。“九.一八”事变后，日本一直企图把上海作为进攻中国内陆的基地。&驻守上海的国民党19路军奋起抵抗，中共地下组织积极组织上海各界民众支援19路军。淞沪抗战历时1个多月，日军死伤万余人。由于国民政府推行不抵抗政策，19路军腹背受敌，被迫撤离上海。5月5日，国民政府与日本签订了《淞沪停战协定》，规定上海为非武装区，中国不得在上海至苏州、昆山一带地区驻军等。&img:http://img.lssdjt.com/200905/17/F013527366.jpg&第十九路军军长蔡廷锴&img:http://img.lssdjt.com/200905/17/5113527280.jpg&“一.二八”事变中日军在向中国军队射击&img:http://img.lssdjt.com/200905/17/5713527692.jpg&19路军在闸北与日军巷战&img:http://img.lssdjt.com/200905/20/E6212611147.jpg&蔡廷锴马上照&1932年“九·一八”事变后，日本帝国主义得寸进尺，企图侵占上海，作为继续侵略中的基地。1932年1月28日（距今86年）夜间，日本侵略军由租界向闸北一带进攻。驻守上海的十九路军，在全国人民抗日高潮的推动下，由蔡廷锴、蒋光鼐率领，奋起抵抗，开始了松沪抗战。敌军司令盐泽狂妄叫嚣：“一旦发生战，4小时即可了事。”然而战事第一周，敌人向闸北防地的数次进攻都被击退，还被截获铁甲车3辆。进攻江湾的敌军一个联队（团）也被包围歼灭。盐泽做了败军之将，被免了职。在激烈的战斗中，蔡廷锴亲赴吴淞要塞督战。路上两发炮弹在距他座车10米处爆炸，还有一发落在两米处，幸未爆炸。他毫无惧色，弃车步行到吴淞守军阵地。蔡廷锴拿出两瓶白兰地酒，对守卫吴淞要塞的将士们说：“此酒是人民慰劳你们抗敌英勇的表示，你们不要辜负人民，应尽责任，死守阵地。”官兵们激动地回答：“人在阵地在，誓与吴淞要塞共存亡！”吴淞炮台已被炸毁，步兵仍坚守阵地，浴血狙击，毙伤敌人1000多。使敌军在吴淞登陆的计划变成泡影，从几面包抄吴淞守军的企图也未得逞。2月20日，敌军第九师团长植田谦吉又发起了总攻。敌人先以飞机、大炮向十九路军全线猛烈轰炸、炮击达3小时之久。当敌军靠近我江湾、庙行守军防地时，手榴弹如雨点般在敌人头上开花；勇敢的战士们似出山猛虎，纷纷跃出战壕，与敌寇白刃相接，阵地上血肉横飞，死伤枕藉。一连几天，日军的进攻均被击退。在激烈的战斗日日夜夜，上海人民纷纷组织义勇军、情报队、救护队、担架队、通讯队、运输队等，配合前线作战。宋庆龄、何香凝等各界名人士，代表上海人民到前线慰问；在他们的支持和组织下，还筹设了几十所伤兵医院。人民赶制了全新棉衣棉裤3万多套，送往前线，给全军将士御寒。人民的热情支援，使十九路军全体将士受到巨大的鼓舞。然而，国民党政府却乞求由帝国主义操纵的“国际联盟”进行“调仃”，并于5月5日同日本签订了屈辱的《淞沪停战协定》。抗战的人民和十九路军被出卖了。&img:http://img.lssdjt.com/200905/20/7D212611631.jpg&十九路军战士死守闸北&img:undefined&img:http://img.lssdjt.com/200905/20/3C212612104.jpg&第十九中军撤出战斗后，第一五六旅旅长翁照恒要求部队坚守待援，提高警惕，随时准备再次投入战斗，为国牺牲。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1935年01月28日","title":"中央红军主力部队在长征途中与川军郭勋祺等部队激战","category":"","url":null},{"date":"1936年01月28日","title":"东北抗日联军成立","category":"","url":"http://www.lssdjt.com/d/19360128.htm","detail":{"year":1936,"month":1,"day":28,"lunar":"丙子年正月初五","title":"东北抗日联军成立","content":"在82年前的今天，1936年1月28日 (农历正月初五)，东北抗日联军成立。&1936年1月28日（距今82年），东北民众反日联合会军政扩大会议在黑龙江省汤原县举村。&会议决定建立东北抗日联军总司令部，将原东北人民革命军等抗日武装统编为抗届联军。后未分编为第一、二、三路军。第一路军总司令兼政委为杨靖宇；第二路军总指挥为周保中；第三路军总指挥为李兆麟。&东北抗日联军最盛时期发展到3万多人。在极其困难的条件下，东北抗日联军始终坚持斗争，直到抗日战争胜利。&img:http://img.lssdjt.com/201001/26/7611447514.jpg&杨靖宇（左）、周保中（中）、李兆麟（右）&img:http://img.lssdjt.com/201001/26/CA11448284.jpg&东北抗日联军骑兵部队&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1938年01月28日","title":"科学家提出原子爆炸释放2亿伏特能量","category":"","url":"http://www.lssdjt.com/d/19380128.htm","detail":{"year":1938,"month":1,"day":28,"lunar":"丁丑年腊月廿七","title":"科学家提出原子爆炸释放2亿伏特能量","content":"在80年前的今天，1938年1月28日 (农历腊月廿七)，科学家提出原子爆炸释放2亿伏特能量。&1939年1月28日（距今79年），罗马大学的恩里科-费米在华盛顿召开的理论物理学家会议上说，原子爆炸可以释放出2亿伏特的能量。费米说这种巨大能量是德国科学家奥托-哈恩在一次试验中用中子轰击一种叫做准铀的人造合成元素时放射出来的。参加会议的物理学家们说奥托-哈恩的成就不亚于放射性的发现。但是要在实践中加以应用，至少还需要20年时间。他们不知道在6年后，人类就制造出了验证该理论的“试验品”--原子弹。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1939年01月28日","title":"爱尔兰诗人叶芝逝世","category":"逝世","url":"http://www.lssdjt.com/d/19390128.htm","detail":{"year":1939,"month":1,"day":28,"lunar":"戊寅年腊月初九","title":"爱尔兰诗人叶芝逝世","content":"在79年前的今天，1939年1月28日 (农历腊月初九)，爱尔兰诗人叶芝逝世。&img:http://img.lssdjt.com/200905/17/A7135014227.jpg&威廉·巴特勒·叶芝&1939年1月28日（距今79年），爱尔兰伟大的抒情诗人威廉·巴特勒·叶芝去世，终年74岁。&叶芝1865年出生于都柏林，爱尔兰血统。他对祖国文化感到自豪。这种激情反映在他的诗作、戏剧和政治生涯中（他曾在自由爱尔兰参议院里任职6年）。&叶芝曾敦促约翰-米灵顿辛奇和伊兹-拉庞德挖掘爱尔兰的民间神话。从他的第一篇诗集《玫瑰》可以看出他的热情，其中包括著名的《茵尼斯弗利岛》。他直到逝世也没有放弃诗的创作。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1940年01月28日","title":"中共中央发出关于在山东、华中发展武装建立根据地的指示","category":"","url":"http://www.lssdjt.com/d/19400128.htm","detail":{"year":1940,"month":1,"day":28,"lunar":"己卯年腊月二十","title":"中共中央发出关于在山东、华中发展武装建立根据地的指示","content":"在78年前的今天，1940年1月28日 (农历腊月二十)，中共中央发出关于在山东、华中发展武装建立根据地的指示。&中共中央书记处发出关于在山东、华中发展武装建立根据地的指示，指出：“时局的发展充分证明，只有广大发展革命武装力量，以与全国工作相配合，才能制止投降与反共，才能巩固统一战线，才能争取时局好转。”“集中一切力量为发展武装、建立根据地而斗争，乃是你们最主要最主要的任务。”指示要求中原局在今年一年内“至少发展到10万人枪”’“华中有10万军队，至少须有100万至150万自卫军。”并指出：“要建立这样大的武装力量，没有政权是不行的。因此，必须以坚决与逐步的计划，极力争取山东、豫东、皖北、苏北的大部政权归入我们与进步人士的手中。（lssdjt.com）”&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1942年01月28日","title":"中共中央制定根据地土地政策","category":"","url":"http://www.lssdjt.com/d/19420128.htm","detail":{"year":1942,"month":1,"day":28,"lunar":"辛巳年腊月十二","title":"中共中央制定根据地土地政策","content":"在76年前的今天，1942年1月28日 (农历腊月十二)，中共中央制定根据地土地政策。&img:http://img.lssdjt.com/200401/28/8918514895.jpg&反映农民在减租减息运动中向地主展开说理斗争的版画&1942年1月28日（距今76年）　中共中央政治局通过《关于抗日根据地土地政策的决定》，确立减租减息三条基本原则：一、承认农民是抗日和生产的基本力量，因此要扶助农民，实行减租减息；二、承认大多数地主是要求抗日的，一部分开明士绅是赞成民主改革的，故应交租交息；三、承认富农是农村中的资产阶级，是现时代较进步的。因此，目前不是削弱而是鼓励。&img:http://img.lssdjt.com/200401/28/0818515612.jpg&中共中央关于抗日根据地土地政策的决定&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1943年01月28日","title":"中共中央华中局发出《关于坚持敌后艰苦斗争的指示》","category":"","url":"http://www.lssdjt.com/d/19430128.htm","detail":{"year":1943,"month":1,"day":28,"lunar":"壬午年腊月廿三","title":"中共中央华中局发出《关于坚持敌后艰苦斗争的指示》","content":"在75年前的今天，1943年1月28日 (农历腊月廿三)，中共中央华中局发出《关于坚持敌后艰苦斗争的指示》。&中共中央华中局发出《关于坚持敌后艰苦斗争的指示》，要求“华中全党全军对今后华中敌后空前严重与高度复杂的斗争形势，必须有明确的估计，对敌寇的‘扫荡’，‘清乡’以及军事、政治、经济、文化、特务等联合的进攻，必须有充分的准备”。同时提出彻底实行精兵简政、加紧战斗准备、组织和依靠群众、开展敌区工作、加强统一战线、转变工作方式、加强全党团结等7项任务，“咬紧牙关坚持敌后两年最艰苦的斗争，是目前华中全党最基本的战斗任务”。（lsjt.org）&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1949年01月28日","title":"联合国决定支付2400万美元建造联合国总部","category":"","url":"http://www.lssdjt.com/d/19490128.htm","detail":{"year":1949,"month":1,"day":28,"lunar":"戊子年腊月三十","title":"联合国决定支付2400万美元建造联合国总部","content":"在69年前的今天，1949年1月28日 (农历腊月三十)，联合国决定支付2400万美元建造联合国总部。&1949年1月28日（距今69年），联合国秘书长特吕格夫-赖伊批准建造以玻璃、铝和大理石为原料的39层摩天大厦的合同。大厦的落成将为纽约联合国秘书处提供88.9万平方英尺的工作面积。&联合国大厦是走向“和平的标志”。这座大厦将有5400扇窗户，面积为6英亩的玻璃“墙壁”，21个高速电梯。在数英里长的人行道和车行道的下面，将安装许多暖气管道可将路面上的冰雪溶化。这座大厦可能在1950年的秋天竣工。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1950年01月28日","title":"中国戏曲学院成立","category":"","url":"http://www.lssdjt.com/d/19500128.htm","detail":{"year":1950,"month":1,"day":28,"lunar":"己丑年腊月十一","title":"中国戏曲学院成立","content":"在68年前的今天，1950年1月28日 (农历腊月十一)，中国戏曲学院成立。&img:undefined&img:undefined&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1952年01月28日","title":"美国在朝鲜战争中进行细菌战","category":"","url":"http://www.lssdjt.com/d/19520128.htm","detail":{"year":1952,"month":1,"day":28,"lunar":"壬辰年正月初二","title":"美国在朝鲜战争中进行细菌战","content":"在66年前的今天，1952年1月28日 (农历正月初二)，美国在朝鲜战争中进行细菌战。&1952年1月28日（距今66年）美国在朝鲜战争中进行细菌战。&美国侵略者不顾国际公法，于1952年1月开始，秘密地对朝鲜军民和中国人民志愿军实施了细菌战，企图以此制造疫区，残害中朝人民，削弱我军的有生力量。1月28日发现敌人在我防区撒布带有传染病菌的昆虫、杂物。之后，在前线、后方许多地区屡屡发现，范围甚广，老照片。于是中朝人民军队和朝鲜人民全面展开了反细菌战的斗争。至1952年底，粉碎了敌人进行的细菌战。&虽然朝鲜半岛的战火已经熄灭半个世纪了，但是一些尘封数十年的“事实”逐渐浮出水面。朝鲜战争中，美国曾对朝鲜和中国东北地区使用细菌武器。但是，即使面对再详实的调查结果和再有力的证据，美国也一直矢口否认。&国际上通常把生物武器、化学武器和核武器统称为“大规模杀伤性武器”。伊拉克(专题，图库)“拥有大规模杀伤性武器”是美国发动第二次对伊战争的借口，但是伊拥有这些武器的有力证据至今没有找到。但是，有目共睹的是，美国已在两次伊拉克战争中使用了会给平民造成大规模伤害的贫铀炸弹和集束炸弹、在科索沃使用贫铀炸弹、在越南战争中使用橙剂和在朝鲜战争中使用细菌武器。&img:http://img.lssdjt.com/201511/01215854316.jpg&反细菌战&img:http://img.lssdjt.com/201511/01215855979.jpg&志愿军防疫人员正在为朝鲜儿童注射防疫疫苗&img:http://img.lssdjt.com/201511/01215855556.jpg&美军投掷在朝鲜北部地区的细菌弹，弹体里的苍蝇等散落在弹皮上、冰上&img:http://img.lssdjt.com/201511/01215855856.jpg&美军投掷的细菌弹及细菌&img:http://img.lssdjt.com/201511/01221431151.jpg&美军投下的纸筒细菌弹&img:http://img.lssdjt.com/201511/01221431947.jpg&美军在朝鲜投下的四格细菌弹&img:http://img.lssdjt.com/201511/01215855884.jpg&被俘的美军上尉驾驶员约翰·奎恩曾供认在朝鲜投掷细菌弹&img:http://img.lssdjt.com/201511/01221432477.jpg&被俘的美国空军上尉凯伊斯·伊纳克供认美军进行细菌战&img:http://img.lssdjt.com/201511/01221854148.jpg&[ 转自铁血社区 http://www.tiexue.net/ ]&反细菌战&img:http://img.lssdjt.com/201511/01215855612.jpg&调查在朝鲜和中国的细菌战事实国际科学委员会报告签字仪式在北京举行。报告结论认为美国在朝鲜和中国东北地区使用了细菌武器。&img:http://img.lssdjt.com/201511/01215855262.jpg&当年的反细菌战宣传画&1952年初，为搜集有关美国在朝鲜及中国东北实施细菌战的证据，中国成立了一个70多人的调查委员会，成员包括中国红十字总会、各人民团体、各民主党派、基督教界的代表以及昆虫学、细菌学、寄生虫学、病毒学、病理学、临床医学、流行病学、公共卫生学、化学、生物学及兽医学专家，前往朝鲜战场和我国东北地区进行调查。&1952年3月3日至19日，由国际知名的法学家组成的“国际民主法律工作者协会调查团”也前往朝鲜和中国东北地区进行了现场调查。同年6月23日至8月6日，由瑞典、法国、英国、意大利、巴西、苏联、中国等国家的著名科学家组成的“调查在朝鲜和中国的细菌战事实国际科学委员会”(简称国际科学委员会)，由剑桥大学教授李约瑟先生率领赴朝鲜和我国东北地区进行实地调查。&所有的调查都证实了美国在朝鲜和我国东北地区使用生物武器的事实。国际科学委员会提交的报告《国际科学委员会调查在朝鲜和中国的细菌战事实报告书》(通常称李约瑟报告)得出的结论是：“朝鲜及中国东北的人民，确已成为细菌武器的攻击目标；美国军队以许多不同的方法使用了这些细菌武器，其中有一些方法，看起来是把日军在第二次世界大战期间进行细菌战所使用的方法加以发展而成的”。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1952年01月28日","title":"苏俄芭蕾舞者兼编舞者巴瑞什尼科夫出生","category":"出生","url":"http://www.lssdjt.com/d/Baryshnikov.htm","detail":{"year":1952,"month":1,"day":28,"lunar":"壬辰年正月初二","title":"苏俄芭蕾舞者兼编舞者巴瑞什尼科夫出生","content":"在66年前的今天，1952年1月28日 (农历正月初二)，苏俄芭蕾舞者兼编舞者巴瑞什尼科夫出生。&img:http://img.lssdjt.com/201503/25124228748.jpg&当代杰出的古典男性舞者，然而除了芭蕾舞之外，他在电影与舞台剧上的表演也同样出色。&米哈伊尔.尼古拉耶维奇.巴瑞什尼科夫(Mikhail Nikolaevich Baryshnikov)于1948年1月27日（距今70年）生于苏联拉脱维亚加盟共和国的首都里加(Riga)(现已独立)。苏联舞蹈家、舞蹈编导、演员，后因政治问题出逃美国，并加入美国籍。&他与尼金斯基(VaslavNijinsky)和鲁道夫·纽瑞耶夫(Rudolf Nureyev)齐名，被称作20世纪最伟大的舞蹈家之一。他先于1964年进入列宁格勒芭蕾舞团，后于1967年加入基诺夫芭蕾舞团，本来前途无可限量，但他却为了在西方舞蹈界中获得更多的机会而在1974年去加拿大演出时叛国出逃了。&在做了很多选择之后，他最终作为主要演员加入了纽约芭蕾舞团，在那里他学习了乔治.巴兰钦(George Balanchine)的舞蹈风格。随后他又为美国芭蕾舞剧院工作，并成为了那里的艺术指导。&巴瑞什尼可夫是很多艺术项目的领军人物，尤其是在提升现代舞领域他做了很多贡献。他主演了几十个新剧目，其中包括他自己创作的作品。作为一个舞台戏剧演员他已经非常成功了，而后他又通过电影和电视大大地提高了人们对他的熟悉度，也普及了大众对于当代芭蕾舞的认知。1977年，由尤里.科佩金(Yuri Kopeikine)导演，他出演的《转折点》(The Turning Point)一片荣获奥斯卡最佳男配角奖和金球奖提名。他还于1985年主演了《白夜逃亡》(White Nights )，其中的两段独舞给人留下了深刻的印象。（历史今天）&在《白夜逃亡》中他说过一句话：“我不是一个英雄，我只是一个舞者。”我想这句话非常能够表达他叛逃时的心情。对于国家而言他可能不是一个优秀的国民，但对于艺术，他绝对是一个顶尖的艺术家。&img:http://img.lssdjt.com/201503/25124228405.jpg&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1954年01月28日","title":"北京-莫斯科直达客车首次通车","category":"","url":"http://www.lssdjt.com/d/19540128.htm","detail":{"year":1954,"month":1,"day":28,"lunar":"癸巳年腊月廿四","title":"北京-莫斯科直达客车首次通车","content":"在64年前的今天，1954年1月28日 (农历腊月廿四)，北京-莫斯科直达客车首次通车。&img:http://img.lssdjt.com/200905/17/9E134211552.jpg&铁道部部长滕代远主持通车典礼并剪彩，旁为苏联驻华大使尤金。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1956年01月28日","title":"中国大陆通过《简化字总表》，开始推行简体汉字","category":"","url":null},{"date":"1966年01月28日","title":"澳门一二三事件结束","category":"","url":"http://www.lssdjt.com/d/19660128.htm","detail":{"year":1966,"month":1,"day":28,"lunar":"丙午年正月初八","title":"澳门一二三事件结束","content":"在52年前的今天，1966年1月28日 (农历正月初八)，澳门一二三事件结束。&一九六六年十一月十五日澳门仔发生警民冲突之后，澳门亲中华人团体谴责澳葡当局粗暴镇压民众，而澳葡当局坚持镇压行动正确，双方僵持不下。十一月二十五日，新任澳门总督嘉乐庇准将经香港抵达澳门上任，何贤等华人领袖拒绝参加欢迎仪式。十一月三十日上午，一群濠江学校师生到澳督府外集会抗议，随后几日，抗议民众越来越多，有人手持红小书，高声朗诵毛语录，形势越来越紧张，终于爆发十二月三日的暴力冲突。澳葡保安部队开鎗驱散人群，并且宣布戒严。一二三事件之后，华人团体呼吁全澳华人抵制葡人。一九六七年一月二十七日，广东省人民委员会外事处发表强硬声明，警告澳葡当局必须承认错误，一月二十八日，澳督嘉乐庇亲自前往澳门中华总商会三楼礼堂，签署认罪书。认罪书内容，包括澳门政府承担制造惨案的全部责任，罢免肇事官员并遣送返回葡国治罪，赔偿死伤者损失，向全体澳门中国居民认罪，并表示深切歉意。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1966年01月28日","title":"中国开始实行计划生育政策","category":"","url":"http://www.lssdjt.com/d/jihuashengyu.htm","detail":{"year":1966,"month":1,"day":28,"lunar":"丙午年正月初八","title":"中国开始实行计划生育政策","content":"在52年前的今天，1966年1月28日 (农历正月初八)，中国开始实行计划生育政策。&1954年12月27（距今64年） 日，刘少奇发表《提倡节育》&1956年，伟大领袖毛主席主持制订的《全国农业发展纲要(草案)》中规定：“除了少数民族地区以外，在一切人口稠密的地方， 宣传和推广节制生育。” 中国地方政府开始设立计划生育管理机构，对人口生育进行控制。此后，中国部分地区的部分已婚已育的家庭响应国家号召，自愿结扎。&1956年3月30日，《卫生部关于人工流产及绝育手术的通知》&1956年8月6日，（lsjt.cn）《卫生部关于避孕工作的指示》&1957年3月，伟大领袖毛主席在最高国务会议第11次会议上强调指出：“人类要控制自己，做到有计划地增长”。&1957年3月5日，《人民日报》社论《应该适当地节制生育》&1957年11月，中国部分地区成立计划生育委员会。&1957年马寅初(时年75周岁，回族)因发表《新人口论》等文章而遭到批判。(本人认为马寅初对人口问题的想法过于理想化、不切实际，且存在很多理论方面的细节错误)&1958年，上海演出了一部滑稽剧——《玉皇大帝和人间开战》。主要内容如下：玉皇大帝发洪水，大跃进中人们修水库把水蓄了起来。发干旱大家又把蓄的水放了出来灌溉，在采用种种办法无效后，玉皇大帝说要让人们大量生育，但是人间搞计划生育玉皇大帝又失败了。&1958年底或1959年初，上海办了个大跃进成绩展览会，1958年试生产出来的计划生育用品避孕套作为大跃进的成就公开展览。&1960年1月4日马寅初(时年78岁)“被迫辞去”北大校长职务，居家赋闲。(1982年，马寅初以100周岁的高龄去世)&1962年12月18日，《中共中央、国务院关于认真提倡计划生育的指示》&1963年开始，上海先后在各区县成立计划生育工作委员会。上海郊区农民家庭总和生育率由解放前的7.5下降到4.0。&1964年，中央计划生育办公室成立，除文革暂停一段后，1971年又恢复。（历史今天LSJT）&img:undefined&img:undefined&1966 年下半年由于受“文化大革命”冲击，地方上的计划生育机构瘫痪。（历史上的今天LiShiJinTian.com）&1967年7月开始，中国部分地区的地方计划生育领导小组开始恢复。[lssdjt.com]&1971年 7月8日 ，中央转发关于做好计划生育的工作报告。 中国全面开始符合人性的计划生育，允许生育两三个孩子，口号是“一个少了，2个正好，3个多了”。 国务院转发卫生部军管会、商业部、燃料化学工业部《关于做好计划生育工作的报告》，要求在第四个五年计划期间使人口自然增长率逐年降低，力争到1975年一般城市降到10‰左右，农村降到15‰以下，原来城乡综合增长率就低的，如上海市已降到9.01‰，则不应回升。&1973年7月16日 ，中共中央成立计划生育领导小组。&1974年，独生子女开始大量出现。&1974年12月31日，中央要求切实着紧计划生育工作。&1978年以后计划生育成为我国的一项基本国策。&我国人口形势的严峻性：&(1)我国是世界上人口最多的国家，这是我国社会主义初级阶段的重要国情之一。&(2)人口过多和过快增长，直接影响我国经济的发展和人民生活水平的提高；影响我国人口素质的提高。（历史上的今天LiShiJinTian.com）&img:undefined&img:undefined&(1)实行计划生育，是我国制定的一项基本国策，也是我国在目前条件下解决人口问题的惟一正确的选择。&(2)实行计划生育的目的，就是控制人口数量，提高人口素质。&1979年，（历史上的今天LiShiJinTian.com）中国妇女总和生育率已经从两百年来一直维持的6.0左右降到了2.75&1980年， 开始大力提倡“一胎化”。&1982年 —1985年，中国全面推行“一胎化”。&1985年后，对农村地区有条件开放“二胎”。&2007年10月28日，修改后的节能法将节约资源确定为基本国策。&img:undefined&2013年11月15日 我国启动“单独二胎”政策。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1968年01月28日","title":"美载有氢弹的飞机坠毁于格陵兰","category":"","url":"http://www.lssdjt.com/d/19680128.htm","detail":{"year":1968,"month":1,"day":28,"lunar":"丁未年腊月廿九","title":"美载有氢弹的飞机坠毁于格陵兰","content":"在50年前的今天，1968年1月28日 (农历腊月廿九)，美载有氢弹的飞机坠毁于格陵兰。&1968年1月28日，一架携带4枚氢弹的美国空军“B-52”轰炸机，在试图进行紧急着陆时，坠入格陵兰岛外的冰里。据国防部说，这些氢弹“不能自动引爆，因而在飞机坠毁地带不会有核爆炸的危险”。该地区离图勒的美军基地很近。&眼下尚不清楚，在飞机坠毁后，机上氢弹状况如何--是散落在冰面上了呢，还是随轰炸机的部分机体穿过冰层沉入800英尺深的水下。五角大楼说，一名飞行员，即副驾驶员死亡，不过另外6名飞行员已经从当时燃烧的飞机上安全跳伞得以生还。&在驾驶舱起火后，这架飞机一度曾试图在图勒基地紧急降落。这架从纽约州的普拉茨堡空军基地起飞的“B-52”轰炸机，由战略空军司令部指挥执行空中警戒任务，从而保护其轰炸机免受突如其来的导弹袭击。在执行这样的任务时，通常每架“B-52”飞机都携带4枚氢弹，而这些氢弹需经飞行人员的一系列控制步骤后才能引爆。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1979年01月28日","title":"中国领导人邓小平访问美国、日本","category":"","url":null},{"date":"1980年01月28日","title":"辽河油田建成投产","category":"","url":"http://www.lssdjt.com/d/19800128.htm","detail":{"year":1980,"month":1,"day":28,"lunar":"己未年腊月十一","title":"辽河油田建成投产","content":"在38年前的今天，1980年1月28日 (农历腊月十一)，辽河油田建成投产。&辽河油田地处辽河中下游平原，分布在盘锦、锦州、沈阳、鞍山、辽阳、营口等地区，是中国第三大油气田。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1980年01月28日","title":"“阴山岩画”被发现","category":"","url":"http://www.lssdjt.com/d/19800128m1.htm","detail":{"year":1980,"month":1,"day":28,"lunar":"己未年腊月十一","title":"“阴山岩画”被发现","content":"在38年前的今天，1980年1月28日 (农历腊月十一)，“阴山岩画”被发现。&img:http://img.lssdjt.com/201001/26/7222143150.jpg&早在公元5世纪时，内蒙古自治区乌拉特前旗、乌拉特后旗、乌拉特中旗、磴口县境内的阴山岩画就被北魏地理学家郦道元所发现。他在著名的《水经注》中作了详细的记述。这些记载是世界上对阴山岩画最早的记录。然而在其后的若干世纪里，再没有人去问津。直到本世纪30年代未，中瑞西北科学考察团才发现了几幅岩画。对岩画的全面考察是从1976年开始的。此后，每年都有许多专家、学者和游人到巴盟境内考察和参观，先后共发现岩画1万多幅，其中做过拍照和临摹的岩画有近千幅。这些岩画不仅反映了阴山地区古代居民的信仰、美学观和世界观，同时也揭示了他们的游牧生活状况。（历史上的今天）&阴山岩画分布非常广泛，最多的地方在乌拉特中旗南部的地里哈日山的黑山上，东西延伸5公里多。仅此一处，岩画就在千幅以上。在地里哈日山东北不远的山南坡和山顶部也有大量岩画和地里哈日山岩画毗连一起，成为一个岩画分布区。地里哈日山西南约8公里的瓦窑沟北山，每隔2至10米或稍远一些便有一处岩画，总数在9百幅以上。其次在蹬口县的北托林沟山地的黑石上，一般2～3米就有一幅岩画，最远间隔不超过10米，其总数在5百幅以上。（历史上的今天LiShiJinTian.com）&最密集的岩画群一个在默勒赫图沟一处迎北的崖壁上，东西约50米、高约20米，约有80个人头像组成。另一个在格和尚德沟中段的一块迎西的石壁上，宽约5米、高约15米，由50个个体画组成。（历史上今天）&岩画面积最大的是乌拉特后旗大坝沟口西畔石头上的正方形岩画，面积约400平方米，被列为自治区重点保护文物。 2006年05月25日，阴山岩画作为新石器至青铜时代石刻，被国务院批准列入第六批全国重点文物保护单位名单。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1982年01月28日","title":"被意大利红色旅扣押42天的美国将军多齐尔获救","category":"","url":"http://www.lssdjt.com/d/19820128.htm","detail":{"year":1982,"month":1,"day":28,"lunar":"壬戌年正月初四","title":"被意大利红色旅扣押42天的美国将军多齐尔获救","content":"在36年前的今天，1982年1月28日 (农历正月初四)，被意大利红色旅扣押42天的美国将军多齐尔获救。&img:http://img.lssdjt.com/200905/17/A8133414162.jpg&被救出的美国人质多齐尔将军&1982年1月28日，意大利警方猛攻帕多瓦公寓，救出已被极左的“红色旅”监禁42天的詹姆斯-L-多齐尔准将。5名“红色旅”成员被抓获。当小分队冲进公寓时一个恐怖分子正用枪对准将军的头部。&多齐尔准将是意大利维罗马基地的最高军官。他是自从11年前“红色旅”建立以来，第一个被其绑架的非意大利人。为了营救他，意大利警方采取一次最大的搜捕行动，参加人数5000人，超过了1978年为营救阿尔多-莫罗总理而进行的搜捕人数。莫罗被“红色旅”所杀害。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1986年01月28日","title":"美国“挑战者号”航天飞机升空爆炸","category":"","url":"http://www.lssdjt.com/d/19860128.htm","detail":{"year":1986,"month":1,"day":28,"lunar":"乙丑年腊月十九","title":"美国“挑战者号”航天飞机升空爆炸","content":"在32年前的今天，1986年1月28日 (农历腊月十九)，美国“挑战者号”航天飞机升空爆炸。&img:http://img.lssdjt.com/200905/17/83133254393.jpg&挑战者号航天飞机在空中爆炸&1986年1月28日， 美国航天飞机“挑战者”号从肯尼迪航天中心发射72秒钟后在1.5万米高空突然爆炸，7名机组人员全部遇难。飞机在顷刻之间炸成一团红白色火雾，飞机的残骸碎片在一小时内散落到距发射中心9 公里的大西洋洋面。&1月28日， “挑战者”号刚刚离开卡纳维拉尔角发射台不久，就在一团火球中爆炸了。这是美国宇航史上最惨重的事故。数以千计的佛罗里达观看者和数百万电视观众目睹了这令人心碎的灾难。&殉难者中有机长弗朗西斯-R-斯科比、驾驶员迈克尔-J-史密斯、宇航员朱迪恩-A-雷斯尼克、罗纳德-E-麦克纳克、埃利森-S-奥尼朱卡、格雷戈里-B-贾维斯和克里斯塔-麦考利夫。 麦考利夫是一名来自新罕布什尔州康科德的女子中学教师，预期成为宇宙中的第一位普通公民。麦考利夫夫人是从许多候选人中挑选出来完成这次航天使命的，今天她的学生们也同数百万美国人一起在电视上目睹了这一不幸。&对这次事故的原因还没有任何线索。国家航空航天局的官员说，在进行调查期间所有的航天飞行都应停止。&“挑战者”号的发射时间原定在1月25日。 由于天气不好，推迟了3天。升空时间计划在上午9时38分，但不寻常的低温使航天飞机的机体及其地面支撑结构上结了冰，故又推迟2个小时。&上午11点8分， “挑战者”号离地升空，一切正常地上升了74秒。随后，当“挑战者”号距地面10英里其主引擎正要被推至全速时，航天飞机在一团火球中爆炸了。来自航天飞机的最后一句话是：“明白，全速前进!”这是斯科比对飞行控制中心说的。爆炸时出现两股巨大的白色烟云，接着，残骸碎片雨点般落下。起初，在数以千计的旅游者、宇航局的官员、记者和其他观众中包括克里斯塔-麦考利夫的丈夫、两个孩子及其父母， 没人意识到发生了什么事，但当桔红色火团在空中坠下时，为“挑战者”号欢呼的人们愕然止声。&爆炸发生几个小时后， 航天飞机工程总指挥杰西-穆尔出席了记者招待会，他宣布委派一个临时调查小组负责审查和保护飞行数据，直至正式调查委员会成立。穆尔还说，所有计算机磁盘、记录及数据都将要妥善保管，以备调查。 他否认推迟的3天对航空航天局在总统每年一月向国会提出国情咨文之前(预定在发射的当晚)发射航天飞机有任何压力。“发射这架航天飞机不存在任何压力”。穆尔说，“我们一直坚持的原则是飞行的安全居航天工程的首位。”&宇航局的官员不完全相信卡纳维拉尔角的寒冷或许是导致航天飞机爆炸的一个因素的推测。据分析可能是装有38.5万加仑的液体氢和14万加仑的液体氧的外部燃料箱破裂或燃料管道破裂造成了这一悲剧。通过望远镜拍摄下的爆炸慢动作录像表明开始是小火舌在外部燃料箱基部出现，接着两个固体燃料火箭断开，然后火团吞噬了航天飞机。&宇航局舰队的海岸警卫队船只仍在搜集爆炸后一小时内坠入大洋中的残骸。打捞工作还要在佛罗里达海岸18至20英里范围内的爆炸现场进行几周，政府要求居民将发现的漂到佛罗里达海岸的所有飞机碎片上交。没有发现宇航员的遗物。&这一年是宇航史上最忙碌的一年，预计实施15项航天计划。然而“挑战者”号失事使美国宇航工程处于停顿状态，因为宇航局没有预备发射系统。&1986年1月31日， 在休斯敦的约翰逊宇航中心举行了庄重的纪念仪式， 哀悼“挑战者”号和7名宇航员的不幸。里根总统称他们是“我们的7位挑战者号英雄”， 并发誓以国家继续进行宇宙科学考察的承诺来纪念他们。&img:http://img.lssdjt.com/200905/17/C4133254206.jpg&“挑战者号”航天飞机升空&img:http://img.lssdjt.com/201406/2/32171710140.jpg&美国航天飞机“挑战者”号&1982年，“挑战者”号成为美国宇航局的第二架航天飞机。航天飞机(正式名称为空间运输系统)由轨道飞行器、固体燃料火箭推进器和外燃烧箱共同构成。轨道飞行器是一种用来在太空和地面之间往返运送宇航员和设备的带有机翼的太空飞机。由于它悲惨的结局，“挑战者”号这个名字在全世界的知名度可能比其他航天飞机都要大。“挑战者”号进行了9次飞行，第一次是1983年4月，最后一次(飞机失事)是在1986年。&挑战者号航天飞机(STS Challenger，STS是太空运输系统Space Transportation System的缩写，是美国官方对于航天飞机这种设备的正式称呼)是美国航空太空总署(NASA)旗下正式使用的第二架航天飞机。开发初期原本是被作为高拟真结构测试体(high-fidelity Structural Test Article，因此初期机身代号为STA-099)，但在挑战者号完成了初期的测试任务后，被改装成正式的轨道载具(Orbiter Vehicle，因此代号改为OV-099)，并于1983年4月4日正式进行任务首航。然而很不幸的，挑战者号在1986年1月28日进行代号STS-51-L的第10次太空任务时，因为右侧固态火箭推进器(Solid Rocket Booster， SRB)上面的一个O形环失效，导致一连串的连锁反应，并且在升空后73秒时，爆炸解体坠毁。包括航天飞机本体与当时机上的7名太空人，全在该次意外中丧生。&在第一次飞行过程中，“挑战者”号将一颗跟踪和数据中继卫星送入太空。两个月之后，“挑战者”号又进行了一次飞行。机组人员中有萨丽·赖德，她是第一次进入太空的美国女宇航员。“挑战者”号第三次飞行的机组人员中包括盖伊·布鲁福德，他是第一位进入太空的非洲裔美国人。在它各次飞行行动期间，“挑战者”号将欧洲的太空实验室以及数颗军事和科学卫星送入轨道。 挑战者号航天飞机上的全部分系统都要求达到能经受至少100次飞行而不需大修的标准 ，并在哥伦比亚号的技术上进行了改进，加强了机身和尾部的结构，可经受住重复使用的严峻考验。挑战者号航天飞机失事后，当时的美国总统里根指定组成独立委员会负责事故调查。调查结论认为：由于右侧固体火箭发动机下段间的接合部发生故障密封件被烧坏，燃气由固体发动机泄漏出来烧穿了外贮箱，大量液氢流出造成爆炸。&img:http://img.lssdjt.com/201406/2/1729399249.jpg&挑战者号航天飞机(Challenger space shuttle)&美国国家航空局及太空总署希望1986年1月28日发射的第25次航天飞行任务能够引发对太空的新的探索，并能重新唤起对这一行动的支持。带着这一想法，克里斯，一个来自新英格兰的中学教师，在全国范围内被选为登上飞机的第一位一般市民。计划在克里斯完成登机挑战者号的任务后，她将参观美国的学校以强调社会中教师所起的作用，让美国人对追求尖端技术和航空业的职业感兴趣。但是不幸的是，命运让她没有完成这次航空旅行。&1986年1月28日，挑战者号起飞73秒后，在海拔14240米的高度上突然爆炸。挑战者号的碎片，如雨点般地落进大西洋，救援者没有发现有人生还的迹象——他们已经化为了粉末。克里斯和飞机上另外的6位宇航员都遇难身亡。灾难发生后，美国国家航空及太空总署发动了大规模的调查，总统里根下令成立了独立的委员会。调查发现，事故的发生起因于有裂痕的推进火箭接缝，而且后来的调查认为，这种失误是可以避免的。灾难的出现让一些宇航员对这种以牺牲生命为代价的发射计划感到愤怒，他们离开了飞行小组。美国国家航空局有很多高级官员也受到调查和调离。第二年，美国国家航空局宣布：平民不许被吸收进宇航员的行列。&img:http://img.lssdjt.com/201406/2/173144609.jpg&迪克·斯科比出任“挑战者”号航天飞机本次航飞机长&img:http://img.lssdjt.com/201406/2/70171710554.jpg&宇航员朱迪思·雷丝妮克是美国第二位进入太空的妇女&img:http://img.lssdjt.com/201406/2/1731200953.jpg&格雷戈里·贾维斯是位受过严格训练的工程师，生前供职于休斯公司&img:http://img.lssdjt.com/201406/2/5A171710622.jpg&克里斯塔·麦考莉芙永远为美国航天计划感到自豪，这是她在肯尼迪航天中心&img:http://img.lssdjt.com/201406/2/94171710638.jpg&罗恩·麦克奈尔在他前次航飞时成为了首次进入太空的非洲裔美国人之一&img:http://img.lssdjt.com/201406/2/1731500437.jpg&埃利森·鬼冢早已成为第一位进入太空的日裔美国人&img:http://img.lssdjt.com/201406/2/6B171710463.jpg&麦克·史密斯将乘坐“挑战者”号进行他的第一次太空旅程&img:http://img.lssdjt.com/201406/2/173366241.jpg&挑战者”号航天飞机七位机组人员(前排从左至右)：麦克.史密斯，迪克.斯科比，罗恩.麦克奈尔；(后排)埃利森.鬼冢，克利斯塔.麦考莉芙，格雷戈里.贾维斯，朱迪恩.雷丝妮克。&img:http://img.lssdjt.com/201406/2/1733311925.JPG&宇航员们登机前向人们告别&img:http://img.lssdjt.com/201406/2/1733511769.jpg&遇难的中学女教师麦考利夫&img:http://img.lssdjt.com/201406/2/EA171710698.jpg&这是女教师麦考利夫与其他宇航员一起步入“挑战者”号座舱的资料照片&img:http://img.lssdjt.com/201406/2/36171711534.jpg&这是美国“挑战者”号宇航员、女教师麦考利夫的资料照片&img:http://img.lssdjt.com/201406/2/1734222505.jpg&这是“挑战者”号升空的资料照片&img:http://img.lssdjt.com/201406/2/AF171711494.jpg&“挑战者”号刚刚发射时的情形&img:http://img.lssdjt.com/201406/2/1735199253.jpg&爆炸后化成火焰的“挑战者”号&img:http://img.lssdjt.com/201406/2/BD171711927.jpg&挑战者号在1986年1月28日进行第十次任务时，（历史今天）于升空过程中突然爆炸坠毁&img:http://img.lssdjt.com/201406/2/F6171711458.jpg&挑战者号在1986年1月28日进行第十次任务时，（历史今天）于升空过程中突然爆炸坠毁&img:http://img.lssdjt.com/201406/2/173833585.jpg&挑战者号在1986年1月28日进行第十次任务时，（历史今天）于升空过程中突然爆炸坠毁&img:http://img.lssdjt.com/201406/2/22171711518.jpg&“挑战者”号爆炸瞬间&img:http://img.lssdjt.com/201406/2/1736455509.jpg&这是“挑战者”号爆炸瞬间的资料照片&img:http://img.lssdjt.com/201406/2/58171711212.jpg&这是美国摄影师阿瑟·波洛克当时拍摄的“挑战者”号爆炸瞬间的照片&img:http://img.lssdjt.com/201406/2/1736266477.jpg&“挑战者”号爆炸瞬间&img:http://img.lssdjt.com/201406/2/7E171711819.jpg&收看“挑战者”号升空电视实况的人们和机组成员的亲属惊恐地目睹了一幕惨剧&img:http://img.lssdjt.com/201406/2/91171711543.jpg&这是爆炸发生时，“挑战者”号宇航员、女教师麦考利夫的父亲、母亲、弟弟和妹妹望着爆炸的“挑战者”号惊惧不已&img:http://img.lssdjt.com/201406/2/14171711488.jpg&这是美国“挑战者”号宇航员、女教师麦考利夫的同事悲痛万分&img:http://img.lssdjt.com/201406/2/1735577285.jpg&这是美国“挑战者”号宇航员、女教师麦考利夫的学生不愿相信悲剧真的发生&img:http://img.lssdjt.com/201406/2/BD171712685.jpg&这是1986年1月29日，美国洛杉矶奥林匹克纪念运动场的火炬燃起熊熊烈火，以纪念“挑战者”号航天飞机上的7名遇难人员&img:http://img.lssdjt.com/201406/2/7B171712226.jpg&这是1986年1月31日，美国休斯顿举行追悼会，哀悼在“挑战者”号航天飞机爆炸中遇难的7名机上人员。美国总统里根和夫人南希以及遇难者家属参加了追悼会&img:http://img.lssdjt.com/201406/2/6F171712103.jpg&1987年3月21日，“挑战者”号航天飞机失事事件殉难宇航员的纪念碑揭幕典礼在美国阿灵顿国家公墓举行。纪念碑上有7名殉难者的头像&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1986年01月28日","title":"瑞士诺贝尔医学奖者赫斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/Hess.htm","detail":{"year":1986,"month":1,"day":28,"lunar":"乙丑年腊月十九","title":"瑞士诺贝尔医学奖者赫斯逝世","content":"在32年前的今天，1986年1月28日 (农历腊月十九)，瑞士诺贝尔医学奖者赫斯逝世。&img:http://img.lssdjt.com/201001/26/62221521472.jpg&Walter Rudolf Hess（瓦尔特·鲁道夫·赫斯）&（1881年3月17日（距今137年）－1973年4月12日），1949年诺贝尔生理学或医学奖获得者。&瑞士生理学家，生于弗劳恩费尔德。初为眼科医师，后转而研究生理学，对自主神经系统发生兴趣。他用小电极刺激或破坏猫和狗脑的某些特定部位，发现自主功能的中心在脑底部——延髓、间脑，特别是下丘脑。他把每一种功能的控制中心定位得极为精确，只要刺激猫下丘脑的某一固定点，就能使猫表现出遇到狗时那样的行为模式。因发现大脑的某些部位在决定和协调内脏器官功能时所起的作用，而与埃加斯•莫尼兹共获1949年诺贝尔生理或医学奖。著有《精神生物学》等。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1987年01月28日","title":"中央发出通知谈反自由化的范围重点","category":"","url":"http://www.lssdjt.com/d/19870128.htm","detail":{"year":1987,"month":1,"day":28,"lunar":"丙寅年腊月廿九","title":"中央发出通知谈反自由化的范围重点","content":"在31年前的今天，1987年1月28日 (农历腊月廿九)，中央发出通知谈反自由化的范围重点。&img:http://img.lssdjt.com/200905/17/5D133242151.jpg&《人民日报》为此发表的社论&1987年1月28日，中共中央发出《关于当前反对资产阶级自由化若干问题的通知》。《通知》指出，反对资产阶级自由化思潮的斗争是长期的，存在于开放和改革的整个过程。这场斗争严格限于党内，而且主要在政治思想领域内进行，着重解决根本政治原则和政治方向问题，即主要是反对企图摆脱共产党的领导，否定社会主义道路的错误思潮。要联系经济改革的政策、农村政策、科学技术研究、文学艺术风格技巧的探索，以及人们的日常生活，反对资产阶级自由化具有特定的含义。党内和社会上存在的其他消极、腐败现象，是什么问题就解决什么问题，不要同资产阶级自由化挂钩。党政军机关、城市企业事业单位和人民解放军，主要是对广大党员进行正面教育。农村不搞。&《通知》强调，反对资产阶级自由化必须十分注意政策界限，必须采取正确的方法，不搞政治运动。《通知》最后强调指出，党的十一届三中全会以来的路线有两个基本点：一是坚持四项基本原则，一是坚持改革、开放、搞活。两者互相联系，缺一不可。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1989年01月28日","title":"十世班禅额尔德尼·确吉坚赞圆寂","category":"逝世","url":"http://www.lssdjt.com/d/19890128.htm","detail":{"year":1989,"month":1,"day":28,"lunar":"戊辰年腊月廿一","title":"十世班禅额尔德尼·确吉坚赞圆寂","content":"在29年前的今天，1989年1月28日 (农历腊月廿一)，十世班禅额尔德尼·确吉坚赞圆寂。&img:http://img.lssdjt.com/200905/17/85133219647.jpg&1989年1月28日十世班禅额尔德尼·确吉坚赞圆寂。&班禅大师俗名贡布慈丹，1938年藏历土虎年正月初三诞生于青海省循化县温都乡的一个农户。1941年班禅行辕堪布会议厅按宗教程序认定贡布慈丹为九世班禅的转世灵童，取法名为班禅额尔德尼-洛桑赤，迎往青海塔尔寺供养。1949年6月3日（距今69年），经当时国民政府总统李宗仁批准为十世班禅。新中国成立后，历任全国人大常委、人大常委副委员长、全国政协副主席、中国佛教协会名誉会长等职。&1989年1月9日，班禅从北京前往西藏日喀则市扎什伦布寺主持五世至九世班禅大师遗体合葬灵塔祀殿--班禅东陵扎布南捷开光典礼。由于操劳过度，致使心脏病突发。中央闻讯后，立即派北京医院著名心脏病专家小组乘专机赶去抢救，经多方抢救无效而终。班禅的遗体被长期保存。（lsjt.com）&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1991年01月28日","title":"邓小平视察上海","category":"","url":"http://www.lssdjt.com/d/19910128.htm","detail":{"year":1991,"month":1,"day":28,"lunar":"庚午年腊月十三","title":"邓小平视察上海","content":"在27年前的今天，1991年1月28日 (农历腊月十三)，邓小平视察上海。&1991年1月28日—2月18日，邓小平在上海视察时指出，抓紧浦东开发，不要动摇。希望上海人民思想更解放一点，胆子更大一点，步子更快一点。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1994年01月28日","title":"国务院发布《中华人民共和国个人所得税法实施条例》","category":"","url":"http://www.lssdjt.com/d/19940128.htm","detail":{"year":1994,"month":1,"day":28,"lunar":"癸酉年腊月十七","title":"国务院发布《中华人民共和国个人所得税法实施条例》","content":"在24年前的今天，1994年1月28日 (农历腊月十七)，国务院发布《中华人民共和国个人所得税法实施条例》。&1994年1月28日，国务院发布《中华人民共和国个人所得税法实施条例》，自发布之日起施行。本条例是为了调节公民个人的收入，增加国家的财政，缓解社会分配不公的矛盾，有利于社会安定团结而制定的。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1996年01月28日","title":"驻香港部队组建完成","category":"","url":"http://www.lssdjt.com/d/19960128.htm","detail":{"year":1996,"month":1,"day":28,"lunar":"乙亥年腊月初九","title":"驻香港部队组建完成","content":"在22年前的今天，1996年1月28日 (农历腊月初九)，驻香港部队组建完成。&img:http://img.lssdjt.com/200401/28/B718545547.jpg&驻港部队首次亮相，赢得了香港特别行政区筹委会委员、香港地区全国人民代表、政协委员和港事顾问的阵阵掌声&根据中英两国政府签署的《联合声明》，中华人民共和国于1997年7月1日对香港恢复行使主权；收回香港后，设立香港特别行政区。1990年4月，七届全国人大三次会议通过的《中华人民共和国香港特别行政区基本法》，以法律形式规定，中央人民政府派驻军队负责香港特别行政区的防务。同年10月，中央军委主席江泽民批准了《关于组建驻港部队的报告》，并批示：关键是进驻的部队政治上要特别过硬，事先要做过硬的思想工作。&据此，中国人民解放军于1993年初开始组建驻香港部队。1996年1月28日，国务院、中央军委发布公告：中国人民解放军驻香港部队组建完成。1996年12月30日，八届全国人大常委会第二十三次会议通过《中华人民共和国香港特别行政区驻军法》，为驻香港部队在香港特别行政区进行各项活动规定了法律准则。1997年7月1日零时，中国人民解放军驻香港部队进驻香港。&驻香港部队是一支具有光荣传统的部队，由中国人民解放军陆、海、空三军精锐之师编成，主要组成有步兵旅、海军舰艇大队和航空兵团，总兵力将根据香港特别行政区的防务需要而定，但不超过多年来驻香港英军的规模。（lsjt.cn）&驻香港部队隶属中华人民共和国中央军事委员会。&驻香港部队首任司令员刘镇武中将，政委熊自仁少将。1999年3月，中央军委主席江泽民签发命令，驻香港部队司令员刘镇武中将调离驻香港部队，升任广州军区副司令员；任命驻香港部队政委熊自仁少将为驻香港部队司令员。&1999年5月，中央军委主席江泽民签发命令，驻香港部队副政委王玉发少将升为驻香港部队政委。&驻香港部队的职责：防备和抵抗侵略，保卫香港特别行政区的安全；担负防卫勤务；管理军事设施；承办有关的涉外军事事宜等，不干预香港特别行政区的地方事务。香港特别行政区在必要时，可向中央人民政府请求驻军协助维持社会治安和救助灾害。驻军人员除遵守全国性法律外，还要遵守香港特别行政区的法律。&img:http://img.lssdjt.com/200401/28/5718546713.jpg&将要进驻香港的中国人民解放军在进行整装训练&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1997年01月28日","title":"我国第一条国际陆地光缆正式开通","category":"","url":"http://www.lssdjt.com/d/19970128.htm","detail":{"year":1997,"month":1,"day":28,"lunar":"丙子年腊月二十","title":"我国第一条国际陆地光缆正式开通","content":"在21年前的今天，1997年1月28日 (农历腊月二十)，我国第一条国际陆地光缆正式开通。&1997年1月28日，我国北方城市哈尔滨和俄罗斯远东城市哈巴罗夫斯克结束了长期以来通信经北京和莫斯科接转的历史，通过光缆将中俄光缆开通仪式的电视图像直接传递到对方，也标志着我国第一条国际陆地光缆正式开通。&中俄光缆从哈尔滨经抚远跨越中俄边界乌苏里江到俄罗斯哈巴罗夫斯克，全长970公里，其中中国境内820公里。它通过各自国内的通信系统连接到北京和莫斯科，并与世界其它国际光缆相连接，构成国际光缆的一部分。&中俄光缆的建成和开通，将促进两国政治、经济、文化的交流以及两国人民之间的友好交往，并极大地改善和促进中俄之间的国际通信业务。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"1997年01月28日","title":"中山舰沉没江底58年后被整体打捞出水","category":"","url":"http://www.lssdjt.com/d/19970128m1.htm","detail":{"year":1997,"month":1,"day":28,"lunar":"丙子年腊月二十","title":"中山舰沉没江底58年后被整体打捞出水","content":"在21年前的今天，1997年1月28日 (农历腊月二十)，中山舰沉没江底58年后被整体打捞出水。&img:http://img.lssdjt.com/200907/16/4613545704.jpg&1月28日上午10时，沉没于湖北武昌金口镇长江中达58年之久的中山舰终于重见天日。&1997年1月28日上午10时许，一代名舰———中山舰在湖北省武昌金口镇附近长江水域缓缓浮出水面，历时70多天的中山舰整体打捞工作至此圆满完成。（lssdjt.com）&中山舰在我国近现代历史上具有极其特殊的历史价值，是中华民族和世界人民珍贵的历史文化遗产。中山舰原名永丰舰，1925年4月13日（距今93年），为纪念孙中山先生，正式被命名为中山舰。1938年10月24日，中山舰在武汉参加抗日战斗，不幸被日本飞机炸沉。在其25年的服役中，先后经历了护法运动、孙中山广州蒙难、中山舰事件、武汉保卫战四大历史事件。它不仅记载着孙中山先生历经磨难、矢志救国的坎坷历程，记载着孙中山先生作为中国民主革命的先行者的功绩，同时也体现了中华民族不畏强暴、抗击侵略、英勇献身的伟大爱国主义精神。因此，打捞中山舰成为一项具有政治意义和深远历史影响的工程。&中山舰的打捞工作一直受到海内外同胞的关注和支持。早在1986年5月，就有了打捞中山舰的动议；1988年，湖北省开始打捞的准备工作；去年底，湖北省成立了由省委常委、常务副省长李大强为首的打捞工作领导小组；去年11月12日，打捞工作正式开始。担任此次打捞任务的是重庆长江救助公司，为保证打捞工作万无一失，他们曾派出70多名潜水员，潜水近百次察看、测量，数百名打捞人员参加了这一工作。&据悉，中山舰出水后，将移至下游18公里处的湖北船厂采取科学方法，按照“整旧如旧”的原则进行全面修复。同时，将在中山舰沉没地———武昌金口规划3000亩土地，兴建综合性的中山舰陈列基地。&img:undefined&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"2002年01月28日","title":"我常驻世贸组织代表团在日内瓦开馆","category":"","url":"http://www.lssdjt.com/d/20020128.htm","detail":{"year":2002,"month":1,"day":28,"lunar":"辛巳年腊月十六","title":"我常驻世贸组织代表团在日内瓦开馆","content":"2002年1月28日 (农历腊月十六)，我常驻世贸组织代表团在日内瓦开馆。&2002年1月28日，中国常驻世界贸易组织代表团在日内瓦湖畔威尔逊总统酒店举行了隆重的揭牌开馆仪式。&中国常驻联合国日内瓦代表团大使沙祖康向来宾介绍了中国新任常驻世贸组织代表、特命全权大使孙振宇，以及三位中国前任复关谈判代表团团长沈觉人、佟志广和谷永江。&在热烈的掌声中，两位中国大使和三位中国复关和入世谈判的见证人，一起揭开了用红绸布覆盖的中国常驻世贸组织代表团的铜牌。&孙振宇大使是中国第一任常驻世贸组织大使，因此受到格外的关注。揭牌仪式预定在下午1点30分进行，不到1点钟，客人们就陆续来到会场。出席开馆揭牌仪式的有世贸组织总干事穆尔和总理事会主席夏秉纯，以及世贸组织成员国驻日内瓦的代表等约400人。&孙大使在致辞中说：“经过长达15年的艰苦谈判，中国正式成为了世贸组织成员。中国将在权利与义务平衡的基础上，严格遵守世贸组织规则，切实履行各项承诺，为多边贸易体制的发展作出积极的贡献。”&开馆仪式结束以后，中国代表团举行了招待会。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"2002年01月28日","title":"中国第一条横跨海峡铁路通道正式开通营运","category":"","url":"http://www.lssdjt.com/d/2002128.htm","detail":{"year":2002,"month":1,"day":28,"lunar":"辛巳年腊月十六","title":"中国第一条横跨海峡铁路通道正式开通营运","content":"2002年1月28日 (农历腊月十六)，中国第一条横跨海峡铁路通道正式开通营运。&2002年1月28日 中国第一条横跨海峡的粤海铁路通道湛（江）海（安）线正式开通营运，结束了雷州半岛没有铁路运输的历史。粤海铁路通道全长568.3公里，正式开通营运的湛海线全长138公里，是粤海铁路通道的重要组成部分。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"2003年01月28日","title":"沙龙领导利库德集团在选举中获胜，他连任以色列总理","category":"","url":null},{"date":"2007年01月28日","title":"第六届亚洲冬季运动会在我国吉林省省会长春市开幕","category":"","url":"http://www.lssdjt.com/d/20070128.htm","detail":{"year":2007,"month":1,"day":28,"lunar":"丙戌年腊月初十","title":"第六届亚洲冬季运动会在我国吉林省省会长春市开幕","content":"2007年1月28日 (农历腊月初十)，第六届亚洲冬季运动会在我国吉林省省会长春市开幕。&2007年1月28日，第六届亚洲冬季运动会在我国吉林省省会长春市开幕，中国中央总书记胡锦涛同志出席大会，并宣布“第六届亚洲冬季运动会开幕”。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"2008年01月28日","title":"被称为“水立方”的国家游泳中心竣工","category":"","url":"http://www.lssdjt.com/d/20080128.htm","detail":{"year":2008,"month":1,"day":28,"lunar":"丁亥年腊月廿一","title":"被称为“水立方”的国家游泳中心竣工","content":"2008年1月28日 (农历腊月廿一)，被称为“水立方”的国家游泳中心竣工。&img:http://img.lssdjt.com/201101/28/2716184148.jpg&水立方业主单位负责人从北京市副市长陈刚手中接过竣工证书和金钥匙&国家游泳中心又被称为“水立方”(Water Cube)，位于北京奥林匹克公园内，是北京为2008年夏季奥运会修建的主游泳馆，也是2008年北京奥运会标志性建筑物之一。它的设计方案，是经全球设计竞赛产生的“水的立方”([H2O]3)方案。2003年12月24日开工，在2008年1月28日竣工。其与国家体育场(俗称鸟巢)分列于北京城市中轴线北端的两侧，共同形成相对完整的北京历史文化名城形象。国家游泳中心规划建设用地62950平方米，总建筑面积65000-80000平方米，其中地下部分的建筑面积不少于15000平方米，长宽高分别为 177m × 177m × 30m。到目前，来自101个国家和地区的35万多港澳台同胞及海外侨胞共捐献了9.4亿人民币。其中郑裕彤、郑家纯父子及属下企业曾捐赠五千万元人民币。&奥运过后，水立方和鸟巢已成为北京市的新地标水立方内部。&img:http://img.lssdjt.com/201101/28/4F161854214.jpg&img:http://img.lssdjt.com/201101/28/9516190930.jpg&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}},{"date":"2009年01月28日","title":"“躲猫猫”事件发生","category":"","url":"http://www.lssdjt.com/d/20090128.htm","detail":{"year":2009,"month":1,"day":28,"lunar":"己丑年正月初三","title":"“躲猫猫”事件发生","content":"2009年1月28日 (农历正月初三)，“躲猫猫”事件发生。&img:http://img.lssdjt.com/201108/15/73027663.jpg&2009年1月28目，李荞明因涉嫌盗伐林木罪被刑事拘留，羁押于晋宁县看守所。羁押期间，同监室在押人员张厚华、张涛等人以李荞明是新进所人员等各种借口，多次用拳头、拖鞋等对其进行殴打，致使其头部、胸部多处受伤。&2月8日17时许，张涛、普华永等人又以玩游戏为名，用布条将李荞明眼睛蒙上，对其进行殴打，其间，李荞明被普华永猛击头部一拳，致其头部撞击墙面后倒地昏迷。经送医院抢救无效，李荞明于2月12日死亡。案发后，张厚华、张涛、普华永等人为逃避罪责，共谋编造了李荞明是在玩游戏过程中，不慎头部撞墙致死的虚假事实。&李荞明父亲李德发就一直这样想：儿子虽然是因为盗伐林木而被刑拘的，论罪当罚，却无论如何也“罪不至死”，而如果当初儿子不是为了积攒结婚的费用而去偷偷砍伐林木，是不是就不会被送进看守所，也就不会死得这样“不明不白”。&2月13日，媒体报道称，云南玉溪北城镇24岁男子李荞明因盗伐林木被刑拘，在看守所度过十余天后，“重度颅脑损伤”身亡。警察称其与狱友玩“躲猫猫”游戏时撞到墙壁重伤。为此，网络舆论表示强烈质疑。&无论如何，在家属们看来，2009年的春节，注定是他们悲伤的一年。面对记者，李乔明还有4天就将娶进门的未婚妻泣不成声，甚至几次因为过度悲伤而昏倒在地。她说，她不愿意回想与李乔明相处的每一天，因为那样会让她“撕心裂肺的疼”，她也不愿意与警方谈民事赔偿问题，“只想为了找出他死的真正原因，让他死也要死得明白。”&8月14日上午，云南省昆明市嵩明县人民法院对引起社会广泛关注的\"躲猫猫\"案件作出一审宣判：原晋宁县看守所民警李东明犯玩忽职守罪，判处有期徒刑一年零六个月，缓刑二年；被告人苏绍录犯虐待被监管人罪，判处有期徒刑一年。&1986年 美国“挑战者号”航天飞机升空爆炸&1932年 上海“一·二八”事变爆发&2009年 “躲猫猫”事件发生&1966年 中国开始实行计划生育政策&1936年 东北抗日联军成立&419年 中国晋安帝司马德宗驾崩&1596年 16世纪英国航海探险家德雷克爵士逝世&1005年 北宋与辽国签订澶渊之盟&1997年 中山舰沉没江底58年后被整体打捞出水&1966年 澳门一二三事件结束"}}]