[
    {
        "date": "263年01月08日",
        "title": "司马炎逼禅，西晋建立",
        "category": "",
        "url": "http://www.lssdjt.com/d/2630108.htm",
        "detail": {
            "year": 263,
            "month": 1,
            "day": 8,
            "lunar": "壬午年腊月十二",
            "title": "司马炎逼禅，西晋建立",
            "content": "在1755年前的今天，0263年1月8日 (农历腊月十二)，司马炎逼禅，西晋建立。&img:http://img.lssdjt.com/201001/5/CA215952520.jpg&司马昭于263年灭掉蜀国后，代魏的条件也逐渐成熟。司马昭死后，他的儿子司马炎于265年1月8日（距今已1753多年）（魏元帝成熙二年，晋武帝泰始元年十二月十七日，距今已1753年）重演了曹丕代汉的“禅让”故事，废掉魏帝曹奂，自称皇帝，国号晋，历史上称西晋。都城仍在洛阳。（历史上今天）&西晋建立后，司马炎积极整治军队，于280年（太康元年）灭吴，统一全国。&晋武帝（司马炎）统治期间，规定按它的品级高低占田，并准许依照官的品对亲属的荫庇和占有佃客、衣食客，不纳赋税，形成了“上品天寒门，下品无势族”的门阀政治。&为了加强皇室和世族的统治力量，西晋又恢复了分封制，晋武帝封皇族27人为王，以后又不断增加；除了王国之外，还分封了异姓公侯国500多个。这就种下了皇室内讧的根源。&316年，匈奴贵族刘曜攻占民安，西晋亡。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "307年01月08日",
        "title": "晋惠帝中毒逝世",
        "category": "",
        "url": "http://www.lssdjt.com/d/3070108.htm",
        "detail": {
            "year": 307,
            "month": 1,
            "day": 8,
            "lunar": "丙寅年冬月十八",
            "title": "晋惠帝中毒逝世",
            "content": "在1711年前的今天，0307年1月8日 (农历冬月十八)，晋惠帝中毒逝世。&img:http://img.lssdjt.com/201612/04234414258.jpg&西晋惠帝司马衷&晋惠帝司马衷(259年-307年1月8日（距今已1711多年）)，字正度，晋武帝司马炎次子，母武元皇后杨艳，西晋第二位皇帝，290年-307年在位。在位17年。&司马衷于267年被立为皇太子，290年即位，改元永熙。他为人痴呆不任事，初由太傅杨骏辅政，后皇后贾南风杀害杨骏，掌握大权。在八王之乱中，惠帝的叔祖赵王司马伦篡夺了惠帝的帝位，并以惠帝为太上皇，囚禁于金墉城。齐王司马冏与成都王司马颖起兵反司马伦，群臣共谋杀司马伦党羽，迎晋惠帝复位，诛司马伦及其子。又由诸王辗转挟持，形同傀儡，受尽凌辱。306年，东海王司马越将其迎归洛阳。307年1月8日（距今已1711多年），惠帝去世，时年48岁，相传被东海王司马越毒死。[lsjt.org]&司马衷生于曹魏甘露四年(259年)。泰始三年(267年)正月丁卯日，司马衷被立为皇太子，时年九岁。泰始八年(272年)二月辛卯日，司马衷奉晋武帝命娶贾充的女儿贾南风为太子妃，贾南风当时十五岁，年长司马衷两岁。&太熙元年(290年)四月二十日，晋武帝去世，皇太子司马衷即位，是为晋惠帝，大赦，改年号为永熙。尊继母皇后杨芷(杨艳的堂妹)为皇太后，立妃贾南风为皇后。同年五月十三日，葬晋武帝于峻阳陵(今河南省偃师南蔡庄北)。&五月十八日，增加天下官位一级，参与晋武帝丧事的增加二级，免除百姓租税一年，二千石以上的官员都封为关中侯。以太尉杨骏为太傅，辅佐朝政。八月二十六日，立子广陵王司马遹为皇太子，以中书监何劭为太子太师，吏部尚书王戎为太子太傅，卫将军杨济为太子太保。派遣南中郎将石崇、射声校尉胡奕、长水校尉赵俊、扬烈将军赵欢将屯兵四出。后在291年正月改元为永平。&晋司马衷当政后非常信任他的皇后贾南风。因此贾氏专权，甚至假造晋司马衷的诏书。永平元年(291年)，迫害皇太后，废其太后位，杀大臣如太宰司马亮。同年又杀皇太后于金墉城。&元康四年(294年)和元康六年(296年)匈奴和其他民族反叛，氐人齐万年称帝，一直到元康九年(299年)这次反叛才被消灭。同年，贾南风开始迫害太子遹，首先废他的太子地位。次年杀太子。这个举动成为许多反对贾后专政的皇族开始行动的起点。赵王司马伦假造诏书废杀贾后，杀大臣如司空张华等，自领相国位，这是八王之乱的开始。恢复原太子的地位，立故太子之子司马臧为皇太孙。&永康元年(300年)八月，淮南王司马允举兵讨伐司马伦，兵败被杀。同年十二月，益州刺史赵廞协同从中原逃到四川的流民在成都造反。&永宁元年(301年)，司马伦篡位，自立为皇帝，司马衷被奉为太上皇，太孙司马臧被杀。三月，齐王司马冏起兵反司马伦，受到成都王司马颖、河间王司马颙、常山王司马乂等的支持。司马伦兵败。淮陵王司马漼杀司马伦的党羽，驱逐司马伦，引司马衷复位。司马伦被杀。五月，立襄阳王司马尚为皇太孙，并以羊献容为皇后。六月，东莱王司马蕤谋推翻司马冏的专权，事漏被废。十二月，李特开始在四川反晋，这是成汉的起点。&太安元年(302年)，初皇太孙司马尚夭折，司马覃被立为太子。五月，李特在四川击败了司马颙派去讨伐他的军队，杀广汉太守张微，自立为大将军。&十二月，司马颖、司马颙、新野王司马歆和范阳王司马虓在洛阳聚会反司马冏的专政。司马乂乘机杀司马冏，成为朝内的权臣。&太安二年(303年)三月，李特在攻成都时被杀，但四月他的儿子李雄就占领了成都，到年末，李雄几乎占领了整个四川盆地。五月张昌、丘沈反，建国汉，杀司马歆。八月，司马颖和司马颙讨伐司马乂。十月，司马颙的军队攻入长安，在此后的洗劫中上万人死亡。此后两军在长安城外对阵，连十三岁的少年都被征军，同时两军都征募匈奴等的军队。最后司马乂兵败被杀。司马颙成为晋朝举足轻重的人物。&永安元年(304年)，初司马衷感到受到司马颙的威胁越来越大，因此下密诏给刘沈和皇甫重攻司马颙，但没有成功。司马颙的军队在洛阳大肆抢劫。二月废皇后羊氏，废皇太子司马覃，立司马颖为皇太弟。司马颖和司马颙专政。但六月京城又发生政变，司马颖被逐，羊氏复位为皇后，司马覃复位为太子。&img:https://imgsa.baidu.com/baike/s%3D220/sign=670817486259252da7171a06049a032c/203fb80e7bec54e78820ef4cbb389b504ec26a90.jpg&司马衷&七月，司马衷率军讨伐司马颖，在荡阴被司马颖的军队战败，司马衷面部中伤，身中三箭，被司马颖俘虏。羊氏和司马覃再次被废。八月，司马颖被安北将军王浚战败，他挟持司马衷逃亡到洛阳。一路上只有粗米为饭。十一月，司马衷又被司马颙的将军张方劫持到长安，张方的军队抢劫皇宫，将皇宫内的宝藏洗劫一空。到年末司马颙再次在长安一揽大权，司马越成为太傅。同年李雄在成都称成都王，成汉建国，刘渊自称汉王，建立前赵。305年司马颙和张方的军队、司马颖的军队、司马越的军队和范阳王司马虓的军队在中原混战，基本上中央政府已经不存在，中国边缘的地区纷纷独立。到305年末，司马越战胜，司马颙杀张方向司马越请和，但无效。（lsjt.cn）&光熙元年(306年)，司马越手下的鲜卑军队攻入长安，大肆抢劫，二万多人被杀。九月，司马颖被俘，后被杀。八王之乱终。（lssdjt.com）&光熙元年十一月十七日(307年1月8日（距今已1711多年）)夜里，司马衷在洛阳显阳殿驾崩，终年48岁，相传被东海王司马越毒杀，死后被安葬于太阳陵(今河南洛阳)，谥号孝惠皇帝，他的弟弟司马炽(284年-313年)即位，改元永嘉，即晋怀帝。&咱们今天说的这个人叫做羊献容，这个人大家看题目也能看出来她曾经6次成为皇后，经历了五废六立，经历可谓是很坎坷的，但是在最后一任皇后位上能够仍受皇帝宠爱，也算是圆满了，咱们就慢慢的说说这件事情吧!&其实这个故事是跟咱前两天说的那个挑起西晋八王之乱的丑女人贾南风有关，大家应该还记得贾南风嫁给了谁吧?对，说的是历史上著名的傻皇帝司马衷，说是在晋惠帝司马衷第一任皇后贾南风被赵王司马伦废杀，司马伦宠臣孙秀便商讨为晋惠帝再立一位新皇后。&由于羊献容的外祖父孙旂与孙秀是同族，孙旂的几个儿子也都和孙秀结交，于是孙秀在同年十一月初七日(12月4日)，立羊献容为皇后(一立)，后来，羊献容为晋惠帝生下一个女儿清河公主。&img:http://img.lssdjt.com/201612/05005153452.jpg&上面说了在贾后死的时候“八王之乱”已经开始了，所以其实羊献容嫁给司马衷的时候就已经注定了她的一生都不会安稳的呢~下面的五废六立就要开始了!&太安二年(303年)，成都王司马颖和河间王司马颙以讨伐羊玄之和皇甫商为名来讨伐长沙王司马乂，永兴元年(304年)，司马乂战败，同年二月十七日，司马颖上表废羊献容为庶人，将她幽禁在金墉城(一废)。&七月初三日，陈眕与东海王司马越等人起兵讨伐司马颖，恢复羊献容的皇后的地位(二立)，但在司马越大军战败后不久，张方进兵洛阳，再度废黜羊献容(二废)。&img:http://img.lssdjt.com/201612/05005153677.jpg&不久，张方胁逼晋惠帝到长安，在当地设西留台；并留尚书仆射荀藩等人在洛阳设东台，不久便恢复了羊献容的皇后地位(三立)，永兴二年(305年)，张方再次废黜羊献容(三废)。&同年，立节将军周权自称平西将军，让羊献容复位(四立)，但洛阳县令何乔随即攻灭周权，再次废掉羊献容(四废)。(lsjt.cn)&河间王司马颙当时以晋惠帝的名义颁布诏书，表示羊献容多次为奸人所立，派尚书田淑到东台赐死羊献容。要处死羊献容的诏书不断送来，统领东台的司隶校尉刘暾与尚书仆射荀藩、河南尹周馥急忙上书表示羊献容无辜，不该被杀。&此举使司马颙相当愤怒，司马颙于是派陈颜和吕朗前往逮捕刘暾。刘暾逃到青州，羊献容却终能免于一死，永兴三年(306年)，晋惠帝回到洛阳后，重新迎立羊献容(五立)。&光熙元年十一月十七日(307年1月8日（距今已1711多年）)，晋惠帝中毒逝世，羊献容担心如果由皇太弟司马炽(晋怀帝)继位，他们的关系为叔嫂，自己就不能称为皇太后，便催前太子清河王司马覃入宫，想立他为皇帝，但是没有成功，晋怀帝即位后，尊称羊献容为惠帝皇后(六立)，让她居住在弘训宫。&大家注意啊，这个地方羊献容没有被废掉，因为是换了一个皇帝，原因就是西晋当时的制度原因，这个上文又说到，这几废几立的过程还真是波折，每一次都是充满凶险与屈辱，这位皇后能经历这么多真是一个奇女子，也是一个有胆识的女子不是吗?&下面再来说说这位皇后最后的归宿吧，永嘉五年(311年)，前赵将领刘曜、王弥和呼廷晏攻陷洛阳，羊献容被刘曜所接收。刘曜相当宠爱羊献容，前赵汉昌元年(318年)，刘曜平定靳准之乱并夺得帝位后，于次年立羊献容为皇后(七立)。&神奇的是羊献容在经历了这么多之后，竟然还能得到新皇帝的宠爱，据说当时可就算是弱水三千，只取一瓢了呢，羊献容为刘曜生下三子刘熙、刘袭和刘阐。&img:http://img.lssdjt.com/201612/05005153352.jpg&据说这羊皇后能得宠的原因一个是因为她聪慧可人，一个也是因为这位前赵将领自己的自尊心在作祟，你想，平时高高在上的一个皇后成为了我的女人，那多么的有面子啊，当然这只是一种猜测了，具体理由恐怕只有当事人知道吧!&羊献容在前赵时，不但相当受宠，平时也参与朝政，光初五年(322年)，羊献容逝世，死后葬于显平陵，谥号献文皇后，但是就是这位奇皇后，她的女儿却被卖为奴隶了!&大家应该记得咱们最开始的时候说的这位皇后和司马衷有过一个女儿?对，就是她，据说当年洛阳大乱的时候，她10岁左右，逃了回来，但出城后和家人离散。（历史上的今天.com）&被盗贼抢劫，卖到了江南吴兴县一个叫钱温的人家做奴婢。钱温的女儿从小娇生惯养，对身边的家僮侍婢，非打即骂，清河公主经常被她虐待。&但她从小生于宫廷，仪表端庄，长得秀丽，举止都有大家闺秀的气质。钱小姐心生妒忌，怀疑她的身份，屡次套问，清河公主就变成“天山童姥”似的，装哑巴不回答。钱小姐愤恨无比，动不动就拿鞭子抽她，关在黑房间，几天几夜不供吃喝，差点打死她。清河公主孤苦伶仃，只好忍声吞气，几近绝望。&后来司马睿在江南建立东晋，清河公主听到这个消息，看到了一丝曙光，钱小姐让她买脂粉的时候，她逃了出去，历尽千辛万苦，来到都城，求见天子，声称是晋惠帝的女儿，卫士见她一身奴婢打扮，衣服破旧，都不相信，她赌咒发誓，卫士才终于上报。&img:undefined&在司马睿面前，她失声痛哭，诉说了自己九死一生的遭遇，司马睿感伤不已，命人抓住钱温和他的女儿，送入死牢，不久，司马睿改封清河公主为临海公主，并为她挑了一个夫婿，她平平安安地活了71岁。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "881年01月08日",
        "title": "黄巢攻入长安",
        "category": "",
        "url": "http://www.lssdjt.com/d/8810108.htm",
        "detail": {
            "year": 881,
            "month": 1,
            "day": 8,
            "lunar": "庚子年腊月初五",
            "title": "黄巢攻入长安",
            "content": "在1137年前的今天，0881年1月8日 (农历腊月初五)，黄巢攻入长安。&img:http://img.lssdjt.com/201601/16145735290.jpg&黄巢攻入长安&img:http://img.lssdjt.com/201001/5/13221321625.jpg&黄巢—唐末农民起义首领(将军)&唐末阶级矛盾异常尖锐。875年(乾符一二年)黄巢率众响应上仙芝起义。&878年2月，王仙芝兵败，退到黄梅被杀。余部在尚让领导厂投奔黄巢，推黄巢为王，号“冲天大将率”，建年号“王霸”。&879年夏，起义军占领了广州。880年11月，攻克洛阳。12月2日起义军一举拿下长安的东大门潼关。（LiShiJinTian.com）&881年1月8日（距今已1137多年）(唐广明元年十二月初五日)，唐僖家从长安向四川狼狈逃去；同一天，黄巢率军浩浩荡荡开进长安。&881年1月16日(唐广明元年十二月十三日)，黄巢即皇帝位，国号“大齐”，年号“金统”。&884年(全统五年)战斗失利，黄巢退至泰山狼虎谷，为唐军追及，不屈自杀。&img:http://img.lssdjt.com/201001/5/59221322278.jpg&黄巢(?— 884 ) 唐末农民起义首领。曹州冤句(今山东曹县西北)人。稍通书记，屡举进士不第，以贩私盐为业。家富于财，善击剑骑射。&img:http://img.lssdjt.com/201001/5/98221323673.jpg&黄巢出身盐商家庭，善于骑射，粗通笔墨，进士不第，曾组织盐帮，与朝廷缉查私盐进行过多次武装冲突。乾符二年(875年)，王仙芝、尚让等在长垣(今河南长垣东北)起兵。黄巢在冤句(今山东菏泽市西南)与子侄黄揆和黄恩邺等八人起兵，响应王仙芝。&黄巢军最初东攻沂州(今山东临沂)不克；转攻山东、河南等地，攻占阳翟(今河南禹县)、郏城(今河南郏县)等八县；进逼汝州(治今河南临汝)。&乾符三年九月，攻克汝州，杀唐将董汉勋，俘汝州刺史王镣，直指东都洛阳。王镣是宰相王铎堂弟，王镣为王仙芝写信给蕲州刺史裴偓，表示愿意接受“招安”。是年年底裴偓诱降王仙芝，愿授左神策军押牙兼监察御史之职，黄巢坚决反对，大骂仙芝“始吾与汝共立大誓，横行天下。今汝独取官而去，使此五千余众何所归乎?”随后以杖击伤仙芝头部，头破血流，其众喧哗不已。招安不成，蕲州刺史裴偓逃奔鄂州，不久两军分裂，三千余人从仙芝，仙芝乃大掠蕲州，黄巢引兵二千北上。乾符四年(877年)二月，黄巢率军攻陷郓州(今山东郓城)，杀节度使薛崇。三月，又破沂州。&仙芝一度攻破鄂州(今湖北武昌)，王、黄又再度合兵攻宋州(今河南商丘南方)，不久又分兵，仙芝转攻郢州，唐朝招讨副都监杨复光再次诱降，仙芝遣尚君长、楚彦威等人洽降，中途为唐招讨使宋威所劫持，宋威贪功，妄报战胜，尚君长等人移送长安被杀，仙芝大怒，降敌之事再次未遂。朝廷以宋威“杀尚君长非是”，镇压“无功”，解除其兵权，擢升曾元裕为招讨使，又调西川节度使高骈任荆南节度使。&乾符五年初，张仙芝军攻破荆南(今湖北江陵)罗城，由于沙陀兵援军到达，焚掠江陵而去，转至申州。乾符五年(878年)二月，王仙芝在黄梅(今湖北黄梅西北)兵败被曾元裕部斩杀，余部奔亳州(治今安徽亳县)投靠黄巢，推黄巢为黄王，自称“冲天大将军”，转战黄淮流域，又进军长江下游一带。&乾符五年(878年)三月，黄巢军进攻汴(今河南开封)、宋(治今河南商丘)二州，为东南面行营招讨使张自勉所阻，转攻卫南(今河南滑县东北)、叶(河南叶县)、阳翟(河南禹县)等地，朝廷征调义成兵三千人守卫东都附近的伊阙(今河南洛阳南)、武牢等地，河南一时势壮。黄巢率军渡江南下，与旧部王重隐相呼应，攻下饶、信等州。同年十二月，进入福州(今属福建)，转入广东。&乾符六年(879年)九月，攻克广州，俘唐岭南东道节度使李迢。又分兵西取桂州(广西桂林)，控制岭南，自称“义军都统”，并发布檄文，斥责朝廷“宦竖柄朝，垢蠹纪纲，指诸臣与中人赂遗交构状，铨贡失才”。广州是唐朝最大的对外贸易港口和重要的财赋供应地之一，黄巢军在广州大肆滥杀无辜，阿拉伯、波斯等穆斯林商人被杀者有二十余万。&由于岭表气候湿热，黄巢军多患瘴疫死者，诸将“劝请北归，以图大利”，农民军士气低落，黄巢乃决意北还。是年自桂州编木筏，沿湘江而下，进逼江陵，北向襄阳。唐廷得知黄巢将北上，遣宰相王铎为南面行营招讨都统，屯兵江陵，又任命李系为行营副都统兼湖南观察使，统兵十万屯驻潭州(今湖南长沙)，“以塞岭北之路，拒黄巢”。此时农民军连下永州(今湖南零陵)和衡州(今湖南衡阳)，抵潭州城下，李系惊恐，紧闭城门。黄巢挥兵力战，一日而下潭州，唐军十万人血染湘江。&尚让乘胜追击，以五十万军进逼江陵，王铎奔襄阳(今属湖北襄樊)，黄巢兵不血刃占据江陵，北趋襄阳。山南东道节度使刘巨容和淄州刺史曹全晸合兵，大破之于荆门(今湖北荆门)，俘斩十分之七八，黄巢与尚让收余众渡江东走，这时刘巨容以“朝廷无信”停止攻势，曹全晸正要渡长江时，朝廷命泰宁都将段彦谟代曹全晸为招讨使，全晸攻势亦止，段彦谟杀宋浩及其二子。诏任命段彦谟为朗州刺史。黄巢转掠江西，饶(治今江西鄱阳)、信、池(治今安徽贵池)、宣等十五州。&广明元年(880年)三月，高骈派骁将张璘渡江南下，狙击黄巢，黄巢退守饶州(治今江西波阳)。张璘乘胜进军，五月，黄巢又退守信州(治今江西上饶)。春夏之际，岭南大疫，黄巢军兵力损失惨重，“死者十三四”，张璘穷追不舍，黄巢佯降，又贿张璘大量黄金，恳求他手下留情，高骈上奏朝廷，声称黄巢军“不日当平，不烦诸道兵，请悉遣归”。&宰相卢携以朝廷名义，遣散了诸道唐兵。黄巢得知唐诸道兵已北渡淮河，立即与高骈绝交，五月又北上，乘胜攻占了睦州(治今浙江建德)、婺州(治今浙江金华)，张璘于信州战死，六月，相继攻克池州(治今安徽贵池)、睦州(治今浙江建德)、婺州(治今浙江金华)和宣州等地，七月强渡长江，兵势甚盛。&广明元年(880年)八月，黄巢军击败曹全晟，渡过淮河，淮北相继告急。高骈慑于其威势，坐守扬州(今江苏扬州)，保存实力。各州县望风而降，十月，黄巢攻陷申州(今河南信阳)，入颖州(治今河南阜阳)、宋州(治今河南商丘)、徐州(治江今苏徐州)、兖州(治今山东兖州)。十一月，黄巢至汝州，十七日攻下东都洛阳，留守刘允章率百官迎接；十多天后从洛阳挥兵西进，仅激战六日，十二月初三，攻下潼关(今陕西潼关东北)，初四攻下华州(治今陕西华县)，后抵霸上。初五(881年1月8日（距今已1137多年）)，唐僖宗带随从宦官田令孜等仓皇逃奔四川成都，田令孜恐僖宗见责，独归咎卢携，贬卢携为太子宾客。卢携仰药死。[lsjt.net]&中和元年(881年)，黄巢军进入长安，金吾大将军张直方率众迎接黄巢大军进城，“整众而行，不剽财货”，群众达百万军，入城后，军纪严明，闾里晏然，晓谕市人：“黄王起兵，本为百姓，非如李氏不爱汝曹，汝曹但安居无恐。”向贫民散发财物，百姓列席欢迎。广明元年十一月(881年1月16日)，即位于含元殿，建立了大齐政权，年号金统。&原朝官员，四品以下留用，余者罢之，以尚让为太尉兼中书令，赵璋为侍中，孟楷、盖洪为尚书左、右仆射，皮日休为翰林学士。不久，其部属“杀人满街，巢不能禁”，唐宗室留长安者几无遗类，唐室官员惶惶不可终日，《秦妇吟》言：“华轩绣毂皆销散，甲第朱门无一半”；“内库烧为锦绣灰，天街踏尽公卿骨”。又没收富家财产，号称“淘物”，宫室皆赤脚而行。次年，唐军曾一度攻入长安，齐军暂时撤出，驻军霸上，唐军入城后烧杀掳掠，不得民心，齐军当夜反攻，将唐军驱逐出城。这一次黄巢恨城民协助官军，于是纵兵屠杀，血流成河，谓之“洗城”。黄巢未派大军追击唐僖宗，让唐军有喘息机会，黄巢说到底只是一般流寇气息，军队所过之地，只顾著吃粮，极少建设，百姓净尽、赤地千里。&中和二年(882年)，四川的唐僖宗反攻，九月，齐军将领朱温在同州(今陜西大荔)与王重荣交战中，投降唐军，被任命为右金吾大将军，赐名全忠。沙陀族李克用又率援军助唐，率兵一万余人南下，齐军大将赵璋战死，华州、兰田相继失守。黄巢于中和三年四月撤出长安，逃入商山，沿途抛弃黄金珠宝，唐军争宝竟不急追。后以齐将孟楷为先锋，攻逼蔡州(今河南汝南)，唐军守将秦宗权战败投降，六月围攻陈州(今河南淮阳)，遭遇刺史赵犨顽强抵抗，大小数百战，始终未能攻拔其城。齐将孟楷挺进河南途中，中俘牺牲。（历史上的今天lssdjt.com）&黄巢闻知孟楷遇害，大怒，部队屯于溵水，“掘堑五重，百道攻之”，誓为孟楷报仇。为了应付全军粮食，黄巢以人肉为粮糗，数百巨锤，同时开工，成为供应军粮的人肉作坊，无论男女老幼，悉数纳入巨舂，称之为“捣磨寨”。黄巢围陈州几三百日，啖食数十万人。唐军在陈州附近的西华(今天河南境内)大败黄思邺，齐军退军故阳里(今淮阳北部)。陈州之围遂解。黄巢引兵向汴州行进，尚让以五千精锐直逼大梁(今河南开封)。&中和四年(884年)春天，李克用率兵五万，自河中南渡，连败齐军于太康、汴河、王满渡。黄巢只好转战山东。中和四年(884年)三月，朱温大败黄巢于王满渡(今河南中牟北)，黄巢的手下李谠、葛从周、杨能、霍存、张归霸、张归厚、张归弁等投降朱温；而黄巢残部向东北逃亡，又遇李克用于封丘(今河南封丘)，时遭大雨，黄巢集散兵近千人奔兖州，“克用军昼夜驰，粮尽不能得巢，乃还。”六月十五日，武宁节度使时溥派李师悦率兵万人，与降将尚让紧追其后。&是年六月十七日(7月13日)，黄巢在狼虎谷(今山东莱芜)为部下林言所杀[(一说自杀，也有黄巢最后出家的说法)。清代学者聂剑光《泰山道里记》载：“黄巢死于泰山……九顶山南有大冢，俗称黄巢墓。”&黄巢残暴毒虐，观念狭隘，嗜好滥杀无辜，攻克长安之后不思进取，未消灭分镇关中的唐朝禁军，又缺乏经济政策，最后被唐军击败。黄巢从子黄浩率残部流窜，号“浪荡军”。昭宗天复初年，进攻湖南时，为湘阴土豪邓进思所伏杀。至此唐末农民战争结束。&唐僖宗中和四年，秋七月，僖宗在大玄楼举行受俘仪式。武甯节度使时溥献上黄巢首级，另有黄巢姬妾二三十人。僖宗问“汝曹皆勋贵子女，世受国恩，何为从贼?”居首的女子回答：“狂贼凶逆，国家以百万之众，失守宗祧，播迁巴、蜀；今陛下以不能拒贼责一女子，置公卿将帅于何地乎!”上不复问，皆戮之于市。临刑前，执法人员可怜这些妇女，让她们喝醉后再执刑，女孩们边哭边喝，不久在醉卧中受死，独居首的女子不哭亦不醉，从容就死。黄巢乱后，唐朝又勉强维持了二十三年的国祚。&哀帝天佑四年(907年)宣武节度使朱温篡唐，建国号为梁。唐朝灭亡，进入五代十国。&黄仁宇《中国大历史》论及：“……黄巢渡过长江四次，黄河两次。这为历史上空前绝后的流寇发现唐帝国中有无数的罅隙可供他自由来区。各处地方官员只顾本区的安全，从未构成一种有效的战略将他网罗。（lsjt.cn）”&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1037年01月08日",
        "title": "中国诗人苏轼出生",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/10370108.htm",
        "detail": {
            "year": 1037,
            "month": 1,
            "day": 8,
            "lunar": "丙子年腊月十九",
            "title": "中国诗人苏轼出生",
            "content": "在981年前的今天，1037年1月8日 (农历腊月十九)，中国诗人苏轼出生。&img:http://img.lssdjt.com/201001/5/47222556965.jpg&苏轼&苏轼(1037年1月8日（距今981年）-1101年8月24日)， 景佑三年十二月十九日(1037年1月8日（距今981年）)卯时、诞生于四川眉州眉山县城内纱縠行苏宅。 字子瞻，又字和仲，号“东坡居士”，谥号“文忠”，眉州眉山(即今四川眉州)人，是北宋著名文学家、书画家，散文家和诗人。豪放派代表人物。他与他的父亲苏洵、弟弟苏辙皆以文学名世，世称“三苏”；与汉末“三曹父子”(曹操、曹丕、曹植)齐名。建中靖国元年(1101)七月二十八日卒于常州。徽宗朝立\"元祐党人碑\"(罪人碑)，苏轼碑上有名。高宗朝才得正名，赠太师，谥文忠。作品有《东坡七集》《东坡乐府 》等。北宋著名文学家、书画家、词人、诗人，美食家，唐宋八大家之一，豪放派词人代表。其诗，词，赋，散文，均成就极高，且善书法和绘画，是中国文学艺术史上罕见的全才，也是中国数千年历史上被公认文学艺术造诣最杰出的大家之一。&img:http://img.lssdjt.com/201001/5/D422260548.jpg&《水调歌头》&明月几时有?把酒问青天。不知天上宫阙，今夕是何年。我欲乘风归去，又恐琼楼玉宇，高处不胜寒。起舞弄清影，何似在人间? 转朱阁，低绮户，照无眠。不应有恨，何事长向别时圆?人有悲欢离合，月有阴晴圆缺，此事古难全。但愿人长久，千里共婵娟。（历史今天）&img:http://img.lssdjt.com/201001/5/35222612216.jpg&苏轼&img:http://img.lssdjt.com/201001/5/D1222614470.jpg&苏轼书法&苏轼不仅是文学大家，在美食上也很有一手，除了广闻人知的东坡肘子外，苏学士还擅长烧鱼，其烹制的鱼堪称一绝。一次，苏轼雅兴大发，亲自下厨做鱼，刚刚烧好，隔着窗户看见黄庭坚进来了(黄庭坚是中国古代四大字体蔡苏米黄宗祖之一，是苏轼挚友，两人经常以斗嘴为乐)。知道又是来蹭饭揩油，于是慌忙把鱼藏到了碗橱顶部。黄庭坚进门就道：“今天向子瞻兄请教，敢问苏轼的苏怎么写?”苏轼拉长着脸回应：“苏者，上草下左鱼右禾。”黄庭坚又道：“那这个鱼放到右边行吗?”苏轼道：“也可。”黄庭坚接着道：“那这个鱼放上边行吗?”苏轼道：“哪有鱼放上面的道理?”黄庭坚指着碗橱顶，笑道：“既然子瞻兄也知晓这个道理，那为何还把鱼放在上面?!”一向才思敏捷的苏轼，（历史今天LSJT）这次被黄庭坚整了个十足!&苏轼被贬黄州的时候，有著名的《猪肉颂》打油诗：“黄州好猪肉，价钱等粪土。富者不肯吃，贫者不解煮。慢著火，少著水，火候足时它自美。每日起来打一碗，饱得自家君莫管。”这里的“慢著火，少著水，火候足时它自美”，就是著名的东坡肉烹调法了。苏东坡后来任杭州太守深受百姓爱戴。而这“东坡肉”也跟着沾光，名噪杭州，成了当地的一道名菜了。&苏轼在京城会考时，主审官是大名鼎鼎的北宋文学名家欧阳修。他在审批卷子的时候被苏轼华丽绝赞的文风所倾倒。为防徇私，那时的考卷均为无记名式。所以欧阳修虽然很想点选这篇文章为第一，但他觉得此文很像门生曾巩所写，怕落人口实，所以最后评了第二。一直到发榜的时候，欧阳修才知道文章作者是苏轼。知道真实情况后欧阳修后悔不已，但是苏轼却一点计较的意思都没有，苏轼的大方气度和出众才华让欧阳修赞叹不已：“这样的青年才俊，真该让他出榜于人头地，并正式收苏轼为弟子。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1642年01月08日",
        "title": "意大利天文学家伽利略逝世",
        "category": "逝世",
        "url": "http://www.lssdjt.com/d/16420108.htm",
        "detail": {
            "year": 1642,
            "month": 1,
            "day": 8,
            "lunar": "辛巳年腊月初八",
            "title": "意大利天文学家伽利略逝世",
            "content": "在376年前的今天，1642年1月8日 (农历腊月初八)，意大利天文学家伽利略逝世。&img:http://img.lssdjt.com/200401/8/F7171838444.jpg&伽利略像&伽利略是意大利天文学家，也是世界著名物理学家。他于1564年诞生在意大利北部的比萨市，1642年1月8日去世，终年78岁。他毕生致力于科学事业，不仅为我们留下了时钟、望远镜和众多的科学专著，而且还为破除宗教迷信、科学偏见作出了杰出的贡献。&伽利略在比萨大学读书时，对校方经常向学生灌输上帝创造万物之类的宗教信条非常反感，他只是潜心于自己在科学理论上的新发现。有一次，神父在比萨教堂给学生们讲圣经，伽利略却盯住教堂屋顶上摇晃的铜吊灯观察着，他发现，吊灯左右摇摆的来回时间始终是一样的。由此，他发现了“摆锤的等时性”，并在工匠的配合下，制成了有史以来第一台摆锤时钟。后来他又制成了世界上第一台天平仪，还为此写了一篇题为《固体内的重心》的论文，这使21岁的伽利略引起了全意大利学者的普遍重视。1589年，年轻的伽利略又在著名的比萨斜塔上做了轰动一时的自由落体实验。伽利略把两个不同重量的铁球从斜塔上扔下来，结果两个铁球同时落地，从而推翻了古希腊学者亚里士多德在一千多年前宣布的“不同重量物体落地速度不同”的理论。&伽利略在哥白尼·布鲁诺的“日心说”鼓舞下，开始向教皇奉为至宝的“地心说”发起挑战，他要彻底戳穿“地球是中心，上帝是主宰”的骗人谎话。为了便于战斗，他制造了第一架天文望远镜。由于视野的延伸，他看到了月亮上的山谷、太阳上的黑子，甚至还发现了木星的四颗卫星——即著名的伽利略卫星。&伽利略在科学领域里的重大成就，激怒了罗马教皇及其信徒们，当伽利略写了《关于两种世界体系对话》这篇科学巨著后，教会终于露出了狰狞面目，把伽利略投入了监狱。教皇乌尔班八世的御用工具宗教裁判所在1633年6月21日（距今385年）宣布对伽利略的判决说：“我们判决你在宗教法庭监狱内服刑，刑期由我们掌握，为了有益于补赎，命令你在今后3年内，每周背诵7篇赎罪诗篇……”这一纸胡言，竟使伽利略蒙冤300多年，至死都没有撤销判决，甚至死后还被禁止举行殡礼，不准葬入圣太克罗斯墓地。&但真理是不可抗拒的。1989年，罗马教皇承认伽利略是被“错误地定了罪”，后来教皇又在世界主教会议上提出重新审理这一案件，为伽利略平反昭雪，绵延达347年的世界科学界大冤案终于得到了公正的裁决。&img:http://img.lssdjt.com/201001/5/20225353331.jpg&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1781年01月08日",
        "title": "民族英雄关天培诞辰",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/guantianpei.htm",
        "detail": {
            "year": 1781,
            "month": 1,
            "day": 8,
            "lunar": "庚子年腊月十四",
            "title": "民族英雄关天培诞辰",
            "content": "在237年前的今天，1781年1月8日 (农历腊月十四)，民族英雄关天培诞辰。&img:http://img.lssdjt.com/201001/5/83224047461.jpg&关天培（1781.1.8～1841.2.26），字仲因，号滋圃，晚晴的民族英雄。江南淮安府山阳县（今江苏淮安市楚州区）人，行伍出身，道光六年（1826年）任太湖营水师副将，次年提升为江南苏松镇总兵。道光十三年（1833年）署江南提督，十四年授广东水师提督。支持林则徐实行禁烟。1841年2月26日（距今177年），英军向虎门大举进攻。敌人在炸断拦江铁链，攻占横档等几座炮台之后，全力轰击关天培所在的靖远炮台。关天培率领将士，挥刀上阵，指挥士兵顽强坚守。战斗从中午到深夜，进行得异常激烈。无奈寡不敌众，守卫炮台的将士大半英勇牺牲，关天培也受伤10多处，周身鲜血淋漓，但他仍屹立阵前，亲手燃炮射击。为了不使提督大印落入敌手，关天培急令随从将大印带走，随从哭着拽住他的衣襟，请求一同撤走。关天培厉声拒绝，坚持指挥，激励士兵奋力苦战。忽然，敌人又一发炮弹袭来，这位年逾六旬创痕遍体的老将不幸中弹牺牲。最后，守卫炮台的400多名将士，全部壮烈殉国。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1799年01月08日",
        "title": "太极宗师杨露禅出生",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/17990108.htm",
        "detail": {
            "year": 1799,
            "month": 1,
            "day": 8,
            "lunar": "戊午年腊月初三",
            "title": "太极宗师杨露禅出生",
            "content": "在219年前的今天，1799年1月8日 (农历腊月初三)，太极宗师杨露禅出生。&杨露禅生於清仁宗嘉庆四年，即公元1799年1月8日（距今219年），卒於清穆宗同治十二年，即公元1872年11月8日，寿七十三。(1799—1872)，别名杨福魁，河北广平府(今永年)人。武术家，太极宗师，杨氏太极拳创始人，历史上有记载的第一个将太极武术发扬光大并广泛传播的人。&img:http://img.lssdjt.com/201605/03001439211.jpg&杨露禅&杨露禅自幼灵慧好武，却因家贫，迫于生计，在河北广平府西关大街中药字号“太和堂”干活。这药店为河南焦作温县陈家沟人陈德瑚所开。陈见杨为人勤谨，忠实可靠，又聪明能干，便派杨到全国著名的“武术之乡”——他的故乡陈家沟自己家中做工打杂。&当时适逢当地著名武术家、陈氏太极拳第14代传人、武当嫡传门徒蒋发入室弟子之一、人称“牌位先生”的陈长兴(1771—1853)，正借陈德瑚家授徒。杨露禅心中十分羡慕，有心拜师学艺，但一者自己事繁，二者又怕陈不收他，三者担心费用太高，故一时无法如愿。他虽懂得江湖禁忌，但因学艺心切，便在陈氏师徒练拳时于一旁观看，用心记下某些招式，无人时便私下练习。久而久之，竟有所得。&但若照江湖武林说法，这已经算是“偷拳”，犯大忌了。又谁知陈长兴在发现之后，这位心胸豁达的武术家，惊叹对方为天赋异禀之武学奇才，便不但没有怪罪杨露禅，反而大胆地摒弃门户之见和江湖禁忌，和陈德瑚商量，准杨在业余时间正式学习太极拳。就这样，杨露禅得以正式拜陈长兴为师，并最终卓然自成一家。&这便是民间传说中《杨露禅陈沟偷拳》的真貌。经小说家艺术加工，如民国初年某人所编的传奇小说《金蝉盗技》等，也由此衍化而来。香港著名武侠小说家宫白羽的《偷拳》和由此书改编的影视剧《神丐》、《偷拳》等，就是根据上述杨露禅学艺故事虚构、加工而创作的。&在民间传说中，杨露禅为学习太极拳，假装哑巴乞丐，混入陈家做仆人，暗中学会了太极拳。这种说法完全是不合逻辑的传言加工。如果武术真的只要在旁边偷看就能会能精，那么我们只需到公园去看别人打拳，就能学得盖世武功了，实乃滑天下之大稽也，亦有诋毁杨氏太极拳历史的嫌疑。&杨露禅正式拜师后，18年中有3次南下陈家沟，深得陈长兴所传精髓。艺成之时他已是40岁左右的人了。为了生活，他先是回到家乡广平，仍寓居“太和堂”药店，以授拳为生。后被人推荐去北京授徒(一说是他在家乡与人比武伤到对方，为躲避官司而被迫潜逃到北京)，因武艺高强，号称“杨无敌”。&杨露禅在北京授拳时，因弟子多为王公大臣、贝勒贵族，生活奢侈而体弱多病，又不耐艰苦，考虑到这些人的身体素质和保健需要，他就将自己所学太极拳中的一些高难度招式简化，使姿势较为简单，动作柔和易练，既适合穿长衫、留辫子的人练习，又有益于健身。后经其子孙加以修改，定型而成杨式太极拳，并发展成大小两种套路。其特点是：柔和缓慢、舒展大方，速度缓匀、轻沉兼有，刚柔内含、深藏不露。（lsjt.net）&此拳一出，在北京、天津一带影响很大，学者日众。而这时，陈家的太极拳却仍只在陈姓内部传递。所以当时的武术传人杨季子所写的诗中，有“谁料豫北陈家拳，却赖冀南杨家传”的句子。现代太极拳的流行，实在是得力于杨露禅将拳术的练习方法简化之功!&杨露禅之所以后来成了著名的武术家，并把太极拳发扬广大从而在全国流行，是与他当初18载春秋含辛茹苦向名师刻意求学分不开的。同时这事也说明，杨露禅这个人是有大抱负、大志向的。“吃得苦中苦，方为人上人。”没有扎实的基础，哪有事业的开拓?若要有远大前程，光空想是不行的。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1854年01月08日",
        "title": "《天演论》译著者严复诞生",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/18540108.htm",
        "detail": {
            "year": 1854,
            "month": 1,
            "day": 8,
            "lunar": "癸丑年腊月初十",
            "title": "《天演论》译著者严复诞生",
            "content": "在164年前的今天，1854年1月8日 (农历腊月初十)，《天演论》译著者严复诞生。&img:http://img.lssdjt.com/200905/17/6F13599828.jpg&《天演论》译著者严复&1854年1月8日（距今164年），严复诞生。&中国近代启蒙思想家、翻译家。初名传初，曾改名宗光，字又陵，福建侯官(今闽侯)人。福州船政学堂第一届毕业，后留学英国海军学校。&1880年(清光绪六年)任北洋水师学堂总教习，后升总办。中日甲午战争后，发表《论世变之亟》、《原强》、《辟韩》、《救亡决论》等文，反对顽固保守，主张维新变法。揭露和批判程朱的“理居气先”和陆王的“良知良能”。译《天演论》，以“物竞天择，适者生存”的论点，号召人们救亡图存，“与天争胜”，对当时思想界有很大影响。但也宣扬了庸俗进化论和“是实非幻者，惟意而已”等唯心主义观点。曾主办《国闻报》协办通艺学堂。戊戌变法后，翻译《原富》、《群学肄言》、《法意》、《穆勒名学》等，传播西方资产阶级政治经济思想和逻辑学。首次提出“信、达、雅”的翻译标准。辛亥革命后，思想日趋保守，1913年列名发起“孔教会，1915年列名”筹安会。著译编为《侯官严氏丛刊》、《严译名著丛刊》。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1880年01月08日",
        "title": "自封“美利坚合众国皇帝和墨西哥摄政王”诺顿逝世",
        "category": "逝世",
        "url": "http://www.lssdjt.com/d/18800108.htm",
        "detail": {
            "year": 1880,
            "month": 1,
            "day": 8,
            "lunar": "己卯年冬月廿七",
            "title": "自封“美利坚合众国皇帝和墨西哥摄政王”诺顿逝世",
            "content": "在138年前的今天，1880年1月8日 (农历冬月廿七)，自封“美利坚合众国皇帝和墨西哥摄政王”诺顿逝世。&img:http://img.lssdjt.com/201001/5/F2225831784.jpg&约书亚·亚伯拉罕·诺顿（1811年1月17日（距今207年）-1880年1月8日），又称“诺顿一世陛下”，美国旧金山荣誉市民，1859年自封为“美利坚合众国皇帝和墨西哥攝政王”。尽管他无职无权，也只有一些拿他开心的人承认他的“权威”，但是他还是在旧金山受到了优待，他发行的“货币”在他常光顾的店铺被接受。他曾给英国维多利亚女王写信，而且在其逝世时，当地媒体和民众对他尊称“皇帝陛下”。（lssdjt.com）&雖然他一般被認為精神不正常，甚至疯狂，但在19世紀中期，舊金山的居民们很以他的存在、他的幽默、和他的行为为乐。他最声名远播的行為是下令用武力解散美國國會，並且屡次下旨要求修造橫跨舊金山灣的大橋。據說馬克·吐溫的其中一本著作《哈克貝里·芬歷險記》 中的國王角色是以諾頓一世为原型的。甚至有一些新宗教團體視他為聖人。&img:http://img.lssdjt.com/201001/5/80225832913.jpg&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1902年01月08日",
        "title": "慈禧从西安返回北京",
        "category": "",
        "url": "http://www.lssdjt.com/d/19020108.htm",
        "detail": {
            "year": 1902,
            "month": 1,
            "day": 8,
            "lunar": "辛丑年冬月廿九",
            "title": "慈禧从西安返回北京",
            "content": "在116年前的今天，1902年1月8日 (农历冬月廿九)，慈禧从西安返回北京。&img:http://img.lssdjt.com/200905/17/C2135757526.jpg&慈禧回宫所乘的火车&1902年1月8日，慈禧太后回到北京。这天，她自保定乘火车至北京马家堡车站，乘舆经永定门入正阳门还宫。返京之程是漫长的，从西安出发，走了整整3个月。1901年10月6日（距今117年），慈禧发卒数万人，带行李车3000辆，出潼关经河南、直隶回京。&1日，还在返京中途时，慈禧即下诏联固邦交，修明内政，兴利革弊，君臣上下，同心协力，切实讲求。并命外务部择期觐见各国公使及公使夫人。入宫后的当日，慈禧即追赠珍妃贵妃位号。&13日，慈禧批谕各地方官务使民教相安，严禁传习白莲八卦等邪教。又将左副都御史何乃莹，侍讲学士彭清藜，编修王龙文，知府连文冲，以逢迎附和拳匪罪，均革职永不叙用。19日，她命袁世凯参与政务处。&1月28日，慈禧太后第一次公开接待外国使节。“召见从头到尾是在格外多礼、格外庄严和给予外国代表以前所未有的更大敬意的情形下进行的”。同时她又接待“外交团中的各位夫人”，“在问候这些夫人的时候，表示出极大的同情，并且一边和她们说话，一边流泪”。此后，她“惕于外人之威，凡所要求，曲意徇之；各国公使夫人，得不时入宫欢会，间或与闻内政”。&img:http://img.lssdjt.com/200905/17/D6135757508.jpg&慈禧在宫中&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1905年01月08日",
        "title": "世界上最大的钻石在南非发现",
        "category": "",
        "url": "http://www.lssdjt.com/d/19050108.htm",
        "detail": {
            "year": 1905,
            "month": 1,
            "day": 8,
            "lunar": "甲辰年腊月初三",
            "title": "世界上最大的钻石在南非发现",
            "content": "在113年前的今天，1905年1月8日 (农历腊月初三)，世界上最大的钻石在南非发现。&img:http://img.lssdjt.com/201001/5/C7211336720.jpg&1905年1月25日（距今113年），南非的普列米尔矿山，有一个名叫威尔士的管理人员，偶尔看见矿场的地上半露出一块闪闪发光的东西，他用小刀将它挖出来一看，是一块巨大的高品质钻石。它的重量为3106ct，大小相当于一个成年男子的拳头。它纯净透明，带有淡蓝色色调，是最佳品级的钻石，这就是世界上最大的钻石——“库利南”。&“库利南”由于太大，当时没有人能买得起。后来南非的德兰士瓦地方当局用15万英镑收购，在1907年12月9日，为祝贺英国国王爱得华三世的生日而赠送给英国皇室了。1908年初，“库利南”被送到当时琢磨钻石最权威的城市——荷兰阿姆斯特丹市，交给约·阿斯查尔公司加工，加工费8万英镑。“库利南”被劈开后，由三个熟练的工匠进行琢磨，他们共用了8个多月的时间，每天工作14小时才完成。一共琢磨了9粒大钻石和96粒小钻石。总重量为1063.65ct，仅为“库利南”原重量的34.25%。由“库利南”磨成的9粒大钻石，全部归英国王室所有。9粒之中最大的一粒名叫“非洲之星I”，重量为530.2ct，为梨形，共琢磨了74个面。它是现今最大的钻石，镶在英国国王的权仗上。次大的一粒叫做“非洲之星II”，重量为317.4ct，外观方形，磨有64个面，它是世界上第二大钻石，现镶在英帝国王冠下方的正中。&img:http://img.lssdjt.com/200905/17/BD13579970.jpg&上图是英国的玛丽王妃，即嫁给日后的乔治五世玛丽王后，佩戴着柯利南钻石上切割下来的大颗钻石。柯利南大钻石是在1907年献给爱德华七世的，后被切割成几大块，其中最大一颗现在镶嵌在王室的宝杖上。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1926年01月08日",
        "title": "伊本·沙特发动政变建立沙特国王",
        "category": "",
        "url": "http://www.lssdjt.com/d/19260108.htm",
        "detail": {
            "year": 1926,
            "month": 1,
            "day": 8,
            "lunar": "乙丑年冬月廿四",
            "title": "伊本·沙特发动政变建立沙特国王",
            "content": "在92年前的今天，1926年1月8日 (农历冬月廿四)，伊本·沙特发动政变建立沙特国王。&img:http://img.lssdjt.com/201001/5/F7211853505.jpg&伊本·沙特&伊本·沙特 （约1880～1953） 沙特阿拉伯王国国王（1932～1953），瓦哈比派现代国家的开拓者。生于利雅得 。1891年，第二沙特王国被拉希德家族所灭，少年伊本·沙特随父流亡国外，后寓居科威特。1910年他建立了一个宗教组织，称伊赫万·陶希德（一神论兄弟会），欲借此打破氏族壁垒 ，以宗教纽带把各部落结成一体。1912年建立了伊赫万的农垦区希吉来（要贝都因人从游牧的沙漠地带迁到垦殖区定居 ，从事农业）。希吉来同时还是瓦哈比派的传教点和军事组织，为伊本·沙特的征战提供了一支精锐部队。&img:http://img.lssdjt.com/201001/5/8C213255981.gif&沙特阿拉伯王国国旗&img:http://img.lssdjt.com/201001/5/70213256994.jpg&国徽&img:http://img.lssdjt.com/201001/5/DA213257243.jpg&1913～1926年，伊本·沙特夺取了波斯湾西岸的哈萨 ，并吞了伊本·拉希德家族的沙马尔，占领了锡尔汉河谷的大部分，攻陷了麦加、麦地那和吉达，兼并了阿西尔，并在这些地区建立了牢固的政权。1927年5月 ，他和英国在吉达签订友好条约，英国承认他作为汉志和内志及其属地之王的完全独立地位。1932年，伊本·沙特正式将他获得的领土称为沙特阿拉伯王国，自立为国王，兼瓦哈比派教长。&1933年他把占国土面积约2／3的土地租让给阿拉伯-美国石油公司，使沙特阿拉伯成为重要的石油生产国和输出国，为发展民族经济打下基础。卒于1953年11月9日。&伊本•沙特（1880～1953） 沙特阿拉伯王国创建者，第一代国王（1932～1953）。出身于纳季德地区的沙特家族王室，为王朝创建者沙特的第六代直系子孙，故名。本名阿卜杜勒•阿齐兹•本•阿卜杜•拉赫曼•本•费萨尔。生于利雅得，为沙特王朝埃米尔阿卜杜•拉赫曼之子。自幼在宫廷接受传统的伊斯兰教育，信奉瓦哈比派教义，11岁时能背诵全部《古兰经》。1891年，其父为躲避邻近地区拉希德部落的不断武装进犯，率全家流亡科威特。12岁的伊本•沙特即随其父在该地定居。此间，他从师学习《古兰经》注、圣训、教法、历史、军事，并随父进行社交活动。1901年末，他率部返回阿拉伯半岛，并于翌年1月以奇袭手段占领利雅得，重建沙特王朝。1903～1907年间打败拉希德人及其支持者土耳其军队，统一盖西姆地区。1913年从土耳其人手中夺取波斯湾西岸省区哈萨。1919～1925年间，他先后征服了红海沿岸的阿西尔酋长国、纳季德北部杰贝勒•沙马尔地区的拉希德王朝和由麦加的谢里夫•侯赛因（1924年自立为哈里发）统治的希贾兹王国，占领麦加、吉达和麦地那。至此，波斯湾至红海之间的辽阔地区尽入沙特王朝版图。1926年，他在希贾兹亲自召开了有各国伊斯兰教不同派别的学者参加的伊斯兰教大会，以扩大影响确立其在伊斯兰世界的地位。1927年5月，他同英国在吉达签订了友好条约，其在国际上的独立地位得到确认。伊本•沙特初称埃米尔和伊玛目，1921年后称纳季德及其属地的素丹，自1926年起改称希贾兹与纳季德两地国王。1932年9月18日（距今86年）正式成立沙特阿拉伯王国，即国王位。&伊本•沙特是20世纪颇有才干的封建君主之一。在政治上，他以阿拉伯民族主义为旗帜，号召阿拉伯半岛各部落停止自相残杀，共同反对异族统治，驱逐土耳其人。他以伊斯兰教瓦哈比派教义为思想武器，于1910年在纳季德地区建立了宗教社团组织一“认主独一兄弟会”，以共同的宗教信仰为纽带把各部落结成一体。他下令由瓦哈比派学者组成宜教团，分赴各地大力传播瓦哈比派教义。依据瓦哈卜的著作，编写通俗的宗教经籍，用以号召穆斯林恢复早期伊斯兰教的纯洁性，严格奉行认主独一的教义，谨守教规，履行宗教功课，根除圣徒、圣墓崇拜等一切形式的多神崇拜，谴责一切背离经训原则的异端邪说、迷信活动和各种礼俗，严禁吸烟、饮酒、歌舞、赌博等。他还于1912年下令建立了大量的）农垦区，要求贝都因人从游牧的沙漠地带迁徙到垦殖区定居，从事农业。这些定居区后来发展成为宗教、政治、经济、军事的综合体。&伊本•沙特执政后，实行政教合一制，自任瓦哈比派教长，立该派教义为国教。他以《古兰经》、圣训为准则，推行罕百里派教法，以伊斯兰教法代替各部落的原习惯法。颁布王位继承法，规定王位由沙特家族世袭继承，王国各军政要职均由其王族成员充任。改革和统一国家行政司法与税收制度，颁布瓦克夫法和商业法，强化中央政府管理职能。他重视发展经济和对外贸易，曾于1933年和1939年采取引进西方先进技术的措施，把占国土面积约2／3的土地租让给由美国洛克菲勒和摩根集团控制的阿拉伯美国石油公司，从而使沙特成为重要的石油生产国和输出国，为发展民族经济打下了基础。随着石油收入的不断增加，他着手兴建城镇、港口、机场，引进先进交通和通讯设备，发展文教卫生事业，并拨专款修葺麦加禁寺和兴建为朝觐者服务的设施、清真寺以及宗教院校等。他在宗教方面实行宽容政策，允许不同教派的存在。他对外实行中立和不结盟的外交政策，重视发展同中东各阿拉伯国家及穆斯林世界的友好关系。于1953年在塔伊夫病故，葬于利雅得。他因对统一阿拉伯半岛和创建民族独立国家所做出的贡献而被誉为“阿拉伯民族荣誉的恢复者”和“阿拉伯复兴运动的先驱”。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1931年01月08日",
        "title": "特级英雄黄继光诞辰",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/19310108.htm",
        "detail": {
            "year": 1931,
            "month": 1,
            "day": 8,
            "lunar": "庚午年冬月二十",
            "title": "特级英雄黄继光诞辰",
            "content": "在87年前的今天，1931年1月8日 (农历冬月二十)，特级英雄黄继光诞辰。&img:http://img.lssdjt.com/200401/8/1617199546.jpg&黄继光像&1931年1月8日（距今87年），黄继光诞生在四川中江。1951年3月参加中国人民志愿军。&1952年10月，抗美援朝战争期间，美帝国主义侵略者向朝鲜上甘岭阵地发起了猛烈的进攻。19日下午，黄继光跟随营参谋长来到六连，为反击某主峰的战斗作动员。经过连续几个小时的鏖战，“四号”、“五号”阵地相继被夺回，但“零号”阵地上的敌人仍集中十几挺机枪负隅顽抗。我军六连连续4次冲击也未能摧毁敌人的主要火力点，不少战士牺牲了。&在这关键时刻，黄继光挺身而出，带着战友冲向战壕。黄继光机智地把敌人的火力点炸掉了两个，但武器都用完了，身上也多处受伤，敌人的机枪仍在吐着火舌。黄继光不顾伤痛，毅然站起来，伸开两条坚强的胳膊，向敌人的火力点猛扑上去，用自己的胸膛堵住了敌人正在喷射火舌的机枪口……&正在喷吐的火舌，骤然熄灭。踏着英雄开辟的道路，部队向敌人的阵地发起攻击，夺取了战斗的全面胜利。&黄继光被授予“特级英雄”、“朝鲜民主主义人民共和国英雄”称号。&img:http://img.lssdjt.com/201101/8/6285637529.jpg&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1935年01月08日",
        "title": "摇滚乐巨星“猫王”埃尔维斯·普雷斯利出生",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/19350108.htm",
        "detail": {
            "year": 1935,
            "month": 1,
            "day": 8,
            "lunar": "甲戌年腊月初四",
            "title": "摇滚乐巨星“猫王”埃尔维斯·普雷斯利出生",
            "content": "在83年前的今天，1935年1月8日 (农历腊月初四)，摇滚乐巨星“猫王”埃尔维斯·普雷斯利出生。&img:http://img.lssdjt.com/201001/5/FA224512985.JPG&埃尔维斯·普雷斯利&埃尔维斯·普雷斯利（猫王）于1935年生于密西西比州一个贫寒的家庭，后来举家迁往孟菲斯。他从小喜欢音乐，十八岁那年，作为卡车司机的他一头冲进一家名为“太阳”的录音室，准备花4美元录一首歌作为送给母亲的礼物，他的歌声引起了老板的注意，从此一切都改变了。一年后在菲利普斯的安排下，普雷斯利录了两首歌，在电台播放，听众反映强烈。歌曲《伤心旅馆》于1956年4月成为美国榜首歌曲，同年好莱坞开始向他招手，要他参演唱歌。1958年普雷斯利暂别歌坛，应征入伍。1960年“猫王”复员回国重返歌坛，一首名为《现在成永不》的歌使他的歌唱事业达到顶峰，从1960年－1962年，他又在英国排行榜上大显神威。1967年，他以唱片专辑《金色赞美诗》荣获“格莱美”大奖，同年与普丽希拉·包疏结婚，1977年8月16日，一代“猫王”普雷斯利由于心脏病突发而去逝，年仅42岁。（lsjt.org）&img:http://img.lssdjt.com/201001/5/52224513552.jpg&img:http://img.lssdjt.com/201001/5/BF224515365.jpg&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1937年01月08日",
        "title": "美国参众两院拒绝向西班牙内战双方输出武器",
        "category": "",
        "url": null
    },
    {
        "date": "1938年01月08日",
        "title": "白求恩率医疗队援助中国",
        "category": "",
        "url": "http://www.lssdjt.com/d/19380108.htm",
        "detail": {
            "year": 1938,
            "month": 1,
            "day": 8,
            "lunar": "丁丑年腊月初七",
            "title": "白求恩率医疗队援助中国",
            "content": "在80年前的今天，1938年1月8日 (农历腊月初七)，白求恩率医疗队援助中国。&img:http://img.lssdjt.com/200401/8/F6171917518.jpg&白求恩大夫在五台山松岩口“模范医院”手术室进行手术&1938年1月8日（距今80年）白求恩率加拿大、美国医疗队取道香港，乘飞机到达武汉。20日，周恩来会见了他。白求恩3月底到达延安。白求恩（1890－1939），国际主义战士，加拿大共产党党员，著名胸外科医师。&1936年，德、意、法西斯武装干涉西班牙革命时，他随加拿大志愿军到前线，为反法西斯的西班牙人民服务。中国抗日战争爆发后，为了支援中国人民解放事业，他受加、美两国共产党派遣，率领医疗队到中国解放区。到达延安后不久，转赴晋察冀边区工作。他对工作极端负责任，对同志对人民极端热忱，以精湛的医疗技术，为中国抗日军民服务，并培养了大批医务干部，为中国人民的解放事业作出了卓越贡献。后因抢救伤员感染中毒，1939年11月12日在河北完县逝世。（历史上的今天LiShiJinTian.com）&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1940年01月08日",
        "title": "英国实行食物配给制",
        "category": "",
        "url": "http://www.lssdjt.com/d/19400108.htm",
        "detail": {
            "year": 1940,
            "month": 1,
            "day": 8,
            "lunar": "己卯年冬月廿九",
            "title": "英国实行食物配给制",
            "content": "在78年前的今天，1940年1月8日 (农历冬月廿九)，英国实行食物配给制。&img:http://img.lssdjt.com/200905/17/8613504458.jpg&食物配给制发放中&战争总是带来死亡和无处不在的匮乏!&旷日持久的二战，不仅给人类造成千万生命的死亡，更使各国民众充分体会到战争经济带来的食品和生活物质的匮乏与短缺。（lsjt.com）饥饿在折磨交战国的人民!&在战争期间的英国由于受到德国潜艇对航运的严密封锁，不得不对基本民生物资实行严格的配给制度——肉、蛋、糖和水果的消费量分别下跌了27%、56%、35%和56%，糖果、黄油、茶叶和咖啡的配给量几乎是零。1940年到1945年出生的整整一代英国孩子在1946年之前没有见到过香蕉。&从1939年到1943年，由于供应不足和急剧的通货膨胀，英国的生活费用上涨了83%。&1940年1月8日，英国实行食物配给制，尽管汽油在五个月前战争爆发时就已经定量供应了。普通百姓都到政府那里登记，以获得定量配给。他们也得去本地的店主那里登记，直到战争结束，店主们都会得到专门的供应。第一批配给的食物有咸肉和黄油，每人每周4盎司。糖是另一种首批配给的食物。具有讽刺性的是，配给制让英国普通人比战前战后都吃到了更多的健康的食物，民众的食物由政府精心控制得极有成效。1940年6月1日，政府又开始配给布料，每人一年得到66张定量的息票。一条长裤要花掉8张息票，一件衬衫要花掉7张息票，一双袜子要3张息票，一条内裤要4张息票。在配给制最为严重的1942年，人民每周每人只能允许吃很少的肉。这一匮乏使得很多人养起猪或家禽来，鸡可以产蛋，而且不在配给之列，这样，很多人不再依赖配给而自己解决食物不足的问题。有些食物在战时则从来没有限制过，包括面包，鱼，番茄，蔬菜，以及并不是很缺乏的牲畜的下水等。&伦敦1940年12月25日，英国人充分享受了他们传统的火鸡和李子布丁的圣诞节晚餐。本来在盘子里会更少，但多数家庭储藏了足够量的奢侈品，比如糖果和糖以确保一个正常的可以松开腰带的盛宴。如果配给制开始，圣诞节会成为一个更斯巴达式的事。&对在战争时期养活45，000，000人的准备已经进行了几个月——粮食部(吸取了上次战争的经验以确保公平的分配。&存在几个阻碍——例如，由于威胁而对伦敦的肉、鱼和蔬菜市场进行疏散已经引起混乱；政府也发现难以同大量的疏散者合作。一些地区享受到熏肉过剩，其他地区则黄油短缺；但真正的困难并不比和平时期更大。&于两次世界大战的那些年里，在英国，营养学家们认在战争年代，确保营养不良问题得以克服是他们的理念。&英国营养学家最终确认在奶制品、肉类严重不足，维他命和矿物质缺乏的情况下，英国本土食品供应到何种程度能够为成年人和儿童提供健康的生活.在战时英国，有限制地食用肉、奶酪、糖和果酱，其分量远远低于通常被认为足够或者可容忍的程度，但却拥有无限供应的鱼肉，土豆和面包(土豆和面包在战争年代中仍然充足供给，额外的两百万英亩的英国农田被购买下来用于耕种)。最终他们得出一个非常重要的结论：品种简单的本土饮食通过仔细打算后足以支持很高程度的体能运动，但特别要指出的是，奶制品并不能完全满足健康所需要的钙，所以在用于烤面包的面粉里加入钙和维生素这一想法被立法通过。&另外，确保了所有儿童与母亲们能够在家中收到送上门的牛奶、新鲜橙汁和鳕鱼肝油。&战时的食品供应非常紧缺。当时的食品部长乌顿男爵针对食品和饮料供应短缺的局面推行了配给制。在战前，英国约70%的食品都是进口的。到1940年底，共有728，000吨食品和肉制品因运输船只被击沉而葬身海下，在当年的最后3个月里，损失的粮食达159，000吨。这从另一个方面体现了乌顿对民众的感召力，他提倡没有牛肉的炸肉饼、没有糖的蛋糕和没有茶叶的茶!&当时向妇女们宣传的理念即，食品就是她们参加这场战争的武器。当时的食品部长和妇女杂志建议使用代用品，例如用酸奶代替奶酪，用土豆泥代替面粉，用蔬菜粉代替水果，用香草加人造黄油代替奶油。肉类主要来自屠宰无用的老牛后得到的坚硬、带软骨的牛肉。英国的厨师曾经拥有丰富的烹饪材料，但在20世纪40年代却只能尽力用敲捣、切剁或腌制等方法加工有限的食物，方能做出比较可口的饭菜。慢慢蒸煮也可算是一个巧办法，虽然使用这种烹饪方法可以少放些肉，但却一点不省燃料!&面包和果酱也许是战时的主要食品，但是用加钙和维生素的全麦粉制作的“爱国面包”味道实在不怎么样。这种又干又硬的灰色面包很不受欢迎，因此得了个绰号叫做“希特勒的秘密武器”。为了鼓励人们食用这种面包，据信政府曾散布消息说它有催欲功能!　在二战期间，切面包和包装面包是被禁止的，这项经济措施一直持续到1950年　虽然爱国面包和乌顿馅饼(由胡萝卜、芜菁、欧洲萝卜和马铃薯混合燕麦片制成，上面覆有一层馅饼皮或土豆外壳)都不受后方民众的欢迎，但到战争结束的时候，全国人民的身体素质反而比开战前更健康了。&战争时期的食品富含脂肪和碳水化合物，平均每日3，000卡路里的热量，比现在的水平高1，000卡路里。（历史今天LSJT）&英国的花园成了后方生活中的重要组成部分。为了提高英国自给自足的能力，政府开展了“生产保胜利”活动，鼓励人们把花园变成菜园。“生产保胜利”活动是迫不得已的，因为英国农民生产的食物只能满足全国30%的需求。因此，当时有这么一个广告：“用铲子，不用船。”到1943年，英国的花园和小块菜园共种植了100多万吨蔬菜。政府加强对家养畜肉的限制后，许多家庭在战争期间开始养兔子、鸡甚至养猪，以此来增加自己的食物供应。花园里传出了鸡鸣声，被炸区域响起了猪叫声，尽管显得不和谐，但这正是当时人们熟悉的声音!&在战争时期，浪费纸张和用普通食品喂养宠物是犯法的。战争期间，纸张短缺，每个家庭每周只发一卷卫生纸。&1942年，英国的布里奇特 小姐就因为用面包喂鸟而被罚了10英镑和2几尼金币，这对后方的所有动物爱好者来说都是一个教训!&20世纪40年代，英国人的花园最典型的特征是建有家庭防空洞。这种防空洞以约翰.安德森爵士 的名字命名，因为是他领导了抵抗德国飞机轰炸的防空准备工作。在安德森的领导下，防空开支从1937年和1938年间的950万英镑猛增至1939年和1940年的5100万英镑。　　在全国有花园的家庭内共修建了15万个家庭防空洞，这种防空洞是利用6块依靠螺钉固定起来的钢板构建而成。人们在地下挖好4英尺深的洞后，埋入这些波纹钢板，上面再覆以泥土。在战争时期，这些防空洞在英国很常见。它们的构造可能很简单，里面又冷又潮湿，但是救了很多人的命。在闪电战期间，有花园的伦敦人依靠自己的家庭防空洞，熬过了连续57夜的狂轰滥炸。（lsjt.cn）&到1939年9月，英国政府发放了3，800万个防毒面具(几乎人手一个)，并且任命了150多万名空袭预警员。&根据法律，如果天黑以后不掩盖哪怕最微弱的光，也是要受罚的。灯火管制是从1939年9月开始实行的。人们制作了灯火管制窗帘，防止光线从窗户露出。天黑后，防空预警员负责在街上巡逻，将发现的任何违反规定的情况报告给当地警察，并且负责收罚金。因为没有照明，到1939年，公路交通事故共夺去了4000多人的生命，是和平时期死亡人数的两倍。除了灯火管制窗帘之外，20世纪40年代的许多户主在窗户上贴上了胶带，防止玻璃被炸弹震碎。&厨房——20世纪40年代的英国普通家庭的厨房中只有一个简易的燃气炊具和一个烧热水用的煤炉。但是热水也是受限制的。燃料、照明和电力部长发起了一项大规模的运动，号召人民节约燃料，并制定了每月每吨煤的生活消耗上限。 各家厨房里往往堆放着二战前生产的各种体型庞大的锅碗瓢盆。“炖锅造飞机”就是当时最著名的后方支援运动之一。政府号召人民捐献铝锅，以便其熔化后制造飞机零件。事实上，政府并不缺铝，但他们相信这个运动能使人们感到自己为打败希特勒出了一份力，这有助于激励士气。&起居室——全家人常常会坐在一起的漆黑房间 20世纪40年代，在昏暗的起居室里(为了省电和避免成为空袭目标，起居室通常是不开灯的)，所有家庭通过报纸和杂志了解战事进展，学习后方居家窍门。&象《画报》《笨拙》《泰晤士报文学增刊等杂志都相对较便宜，适合各种兴趣的读者，这些杂志上刊登了一些与战争有关的文章，以及一些让人暂时忘却战争的其它文章。&无线电是上世纪40年代的重要通讯方式，它广播来自前线的战地新闻、音乐会和温斯顿.丘吉尔 发表的激励人心的演讲。收音机将这个国家团结在一起，20世纪40年代，普通家庭中是没有电话的。医生和银行经理可能因为工作需要而拥有电话，但对普通家庭来说，与外界的唯一通讯方式是信件，而且为了省纸，有时候就直接在来信的背面写回信。&战时的衣柜和着装 在20世纪40年代，主卧室里有一张双人床通常是财富和社会地位的象征，在梳妆台前，尽管化妆品并不多，但妇女们仍会花上很长时间梳妆打扮，并美其名曰是“工作需要”。 在战争期间，化妆品扮演着重要角色，它既是女性的象征，又能激励士气；化妆品的生产量甚至可以与防空洞和防毒面具相媲美!红色唇膏被看作爱国精神的象征，因为当时鼓励妇女们尽力打造完美的外在形像，以展示她们临危不惧的气度。因为缺乏合适的唇膏，所以甜菜根的汁也派上了用场，它总比什么也没有的强。由于战争期间物资匮乏，所以生产头发护理品和化妆品其实是非法的。这鼓励了妇女们到黑市上买东西，甚至合法商店也把指甲油包装成梯架固定器出售。&20世纪40年代流行短裙、漂亮的平底鞋和肩部方方正正的夹克，就象制服一样——这些都真实体现了战争时期的实用风格。实用服装的标志是CC41标签，它代表自1941年开始配给的平民服装。实用服装是根据政府规定的样式制作的，一般都简单实用，为确保不浪费布料，尽量削减了装饰成分、口袋和褶皱。　刚开始实行服装配给制时，每人每年有66张服装票，可保证普通妇女有一套新衣服。到1942年，配额减少到每15个月60张票，只够一名男子每两年买一条长裤、一件夹克和一条短裤。平均而言，实行配给制后，成年人每年消耗衣服的数量只有战前的一半，但是，英国的战时服装质地优良，非常实用耐穿!服装配给同食品配给不同，实行服装配给制不是为了限定份额以向大家平均供应，而是为了减少服装生产，以便将工厂车间和450，000名工人转移到军需品生产上来。&20世纪40年代的衣柜里还有帽子、手套和防毒面具。帽子改起来很容易，只要加些花或羽毛就行。而防毒面具不太好藏，于是人们做了袋子来装纸箱和防毒面具。有些人甚至给手提包加上假底，将防毒面具装在里面!&浴室——政府鼓励人们反复使用水深仅为5英寸的热水 在20世纪40年代，同大部分其它生活方面一样，洗澡时间也实行配给制。您不能泡在能淹到脖子的热水里，因为浴缸内壁上画了一条环线，标明了允许的最大水量(5英寸深)，而限水则是为了节约燃料。曾经有位先生因违反这条规定而被逮捕，不过他抱怨说5英寸深的水还不够全部盖过他的身体!&政府希望人们反复使用5英寸深的洗澡水，节约用水只是节约燃料和确保每个普通家庭1吨煤上限的手段之一。政府鼓励每个家庭选出一名燃料监管员，由他负责采用各种方法节约燃料，比如在浴缸内壁画上标明5英寸水深的水位线。其它办法还有，一次洗完一天的东西，使用低功率的灯泡，清扫煤炉的时候筛一下炉灰(“这样一来，全国就可节约一百万吨煤”)。&这些措施取得了良好的效果。在1939年，全英国的耗煤量是4，500多万吨，而到战争结束时，耗煤量降至3，580万吨。由于全民的努力，英国省下了足够的煤以投入战争。&在20世纪40年代，浴室的柜子几乎是空的。。因为缺少洗发液，人们经常用薄薄的一片力士香皂(洗涤粉)洗头，或者干脆只用水洗。为了掩盖脏头发，带帽子是一个很好的办法!因为形势所迫，有些妇女用蔬菜来染发。&为了保证脸的湿润，妇女们会很节约地使用冷的奶油。每人每月的肥皂定额是16盎司，剃刀要用很长时间。如果没有剃刀，则建议妇女用光滑的浮石来刮掉腿上讨厌的毛。美容行业支持战争的举措是刊登窍门和广告，建议您“怎样延长力士香皂的使用寿命”，并且用图示来说明肥皂的最佳保存容器和使用方法。虽然很难找到毛巾的代用品，但是由于牙膏供应紧张，许多人用食盐和水来刷牙。尽管卫生纸快赶上牛油纸一般粗硬，不过能有这样的纸用，当时人们也觉得不错了浴室清洁用品也很难弄到。许多人只能用醋、煤油或氨水来象征性地打扫一下浴室。&英国王室成员自国王起以身作则遵守配给制度，厉行节约，在王室的宴会上，人们看到在华贵的金银餐具中盛放的是午餐肉!战争配给制下的英国，各阶层同仇敌忾，空前的自律团结!&在一战中德国由于受英国的经济封锁，国内曾经出现了严重的食品危机，1918年的冬天德国人民不得不以蔓青充饥.&根据一战的经验教训，德国很快制定了依据本国经济的合理分配食品和生活物资的战争配给制。&纳粹德国早在战争爆发伊始，与其软弱而无准备的邻国相比，在战争物资的储备方面享有优势，从而获得极大的好处。这样就使得他们得以利用闪电战战术，在连续两年的时间里接连取得胜利。由希特勒拍板决定，为了避免民心低落，必须保证德国人民的生活水平。&德国 大量囤积战争物资，到开战时，德国已经储备了足够全国食用两年多的粮食、糖，27万吨猪油、腌肥肉和黄油，以及大量的饲料用燕麦、玉米。还囤积了很多皮革、布匹和丝绸(可以用来制作降落伞等战争物资)。事实上，与英国在1940年窘迫的处境相比，德国人民的生活在该年达到了战时的最高水平。从被占领国家运来的大量农产品、肉类和奢侈品繁荣了德国的市场，被占领国家支付的巨额占领费更使得德国得以将这些国家的消费品市场搜刮一空。&1939年10月1日（距今79年）德国：面包和面粉配给制度开始实施德国品尝食品配给的滋味&尽管德国人在军事上取得胜利，他们在国内却面临限制。食品配给卡在8月28日开始使用，现在范围包括肉类，奶制品、糖、蛋、面包、谷物和水果。对于不同类型的食品有不同颜色的卡片。&img:undefined&农民不受配给制度的限制而矿业工人由于是“重体力劳动者”得到的量比较大。燃油也是从战争开始就进行配额限制，反映出德国很关注其在盟军海上封锁下贸易航路的脆弱性。&1939年底平民每天的食品配给：&每日所需热量折算：&使用配给卡的平民的每日热量配给标准从1942年底开始降为2078大卡，食物配给的不足已经开始影响1924年以后出生的士兵的体能水平。&1943年底降为1980大卡，1944年底降为1670大卡，德国投降后的1945年底降至最低，1412大卡。1942年底，食物配给的不足已经开始影响1924年以后出生的青年的体能水平。&1943年底欧洲德国占领区平民的每日热量配给：&荷兰的每日热量配给之所以较高，除了因为与德国同属日尔曼民族，更重要的是荷兰在战争中为德国提供了大量兵员!&一个健康的成年人在不做激烈运动的前提下，每天消耗1800大卡热量，因此，德国占领区平民的每日热量配给不能维持人的基本生存需要，于是，欧洲黑市猖獗，&img:undefined&1943年以前，德国国内对所有消费品实行严格的配给，再加上被占领国家源源不断的贡款，以及卫星国的进贡，德国人民的生活水平相对其他欧洲国家还是比较高的，仅次于美国，德国人民的饮食也是在战争进入了1944年后才逐渐变坏。&各个被占领国家和卫星国在向德国提供原料方面起了重要的作用。1943年德国使用的原料中，55%到100%的铁矿石、硫、硅、氮都来自被占领国家。从1941年开始，德国有规律地用火车将在苏联缴获的战利品运回国内，以保持他们的生产速度。在德国人建立的“欧洲新秩序”下，欧洲每个国家都要为供养庞大的德国而耗尽力量。&俄罗斯提供劳动力和各种原料，乌克兰提供小麦玉米和肉类，丹麦和荷兰提供奶酪、肉类和黄油，挪威提供电力，和对生产装甲钢至关重要的钼矿.瑞典提供铁矿石，瑞士提供优质的金融服务，匈牙利提供铝矾土，罗马尼亚提供石油和小麦，捷克斯洛伐克提供军火，比利时提供钢铁和机器，西班牙和土耳其提供钨，铬等战略金属.法国则提供从粮食、酒类到钢铁、铝、武器、引擎、汽车……当然，与战争无关的私人小汽车、电冰箱、真空吸尘器和钢琴等消费物品在战争结束前，都不准再生产。不过这不限于德国，英国和美国也是如此。美国在珍珠港事件后参战，立即停止民用私人小汽车的生产，已经生产还未销售的50万辆小汽车全部为国家征购.&德国的消费品配给严格而有效，不仅食品列入配给，从衣服，鞋帽，香烟和烈酒都列入配给名单.&德国每人都有一本供应卡，例如，在餐馆就餐，点菜后除交纳现金，还需要从供应卡扣除饭菜已经明码标定的食油，肉和蛋的定量，在购买衣服，鞋帽时也是同样，例如，每年供应两件衬衣，那么，在付款时必须有供应卡的布票，但是，买30马克的高级衬衣还是15马克的衬衣有选择的自由.&由于德国缺乏橡胶，因此从军靴靴底到军帽帽檐一律改用皮革制造，省下宝贵的橡胶制造轮胎!&德国士兵在回国休假时使用特种食品供应卡。面包证和食品供应卡一起印刷在一张硬纸片上，需要多少面包就用剪刀剪下多少克的面包证，和士兵证一起使用就能享受对战时探家士兵的免费食品供应。&41年的冬天，德国军队不可战胜的神话在莫斯科城下的冰天雪地破灭了，此时，德国国内，人民的日子也不好过，除了要响应政府的号召为军队捐献过冬衣物，还不得不忍受冬季取暖煤炭供应的削减，为了战争消耗，德国人开始体验节衣缩食，挨冷受冻的滋味!&43年，意大利退出战争，橙子从此在德国人的餐桌消失了.&44年底，苏联几乎收复了包括乌克兰的全部国土，法国也为盟国解放，于是，肉，（lssdjt.com）鸡蛋和葡萄酒从德国人的餐桌上大大减少了!&从41年到45年盟国对德国城市毁灭性的轰炸，使得50万德国平民丧生，数百万人房屋被毁，无家可归，纳粹德国政府表现出非常的高效率，每当大轰炸刚刚结束，那些情绪低迷饥肠辘辘的难民，很快会看到，废墟和瓦砾得到快速的清理，伤员受到妥善救治，政府的卡车迅速运来大桶的热汤，抹着厚厚黄油夹着鸡蛋和香肠的三明治，以及各种衣物，甚至还有儿童玩具，这坚定了德国人民在整个二战期间对政府的信心.&1944年的德国配给标准，（LiShiJinTian.com）普通平民每人每星期&1945年的4月20日希特勒生日，对于许多柏林人是难忘的，主要是在这天发放的额外配给&香肠500克，大米500克，豌豆250克，蔬菜罐头一个，黄油50克，咖啡50克-----&要知道如果没有这些额外的配给，是无法坚持到10天后柏林战役结束的!&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1942年01月08日",
        "title": "著名物理学家史蒂芬·霍金诞辰",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/19420108.htm",
        "detail": {
            "year": 1942,
            "month": 1,
            "day": 8,
            "lunar": "辛巳年冬月廿二",
            "title": "著名物理学家史蒂芬·霍金诞辰",
            "content": "在76年前的今天，1942年1月8日 (农历冬月廿二)，著名物理学家史蒂芬·霍金诞辰。&img:http://img.lssdjt.com/200905/18/183366073.jpg&史蒂芬·霍金像&斯蒂芬·霍金教授是当代享有盛誉的伟人之一，被称为在世的最伟大的科学家，当今的爱因斯坦。他在统一20世纪物理学的两大基础理论—爱因斯坦的相对论和普朗克的量子论方面走出了重要一步。1989年获得英国爵士荣誉称号。他是英国皇家学会学员和美国科学院外籍院士。&霍金教授1942年1月8日（距今76年）出生于英国牛津，这一天正好是伽利略的300年忌日。1963年，霍金教授被诊断患有肌肉萎缩症，即运动神经病。1965年获得理论物理学博士学位。1974年3月1日，霍金教授在《自然》上发表论文，阐述了自己的新发现—黑洞是有辐射的。在几个星期内，全世界的物理学家都在讨论他的研究工作(霍金所指的辐射被称为霍金辐射)。霍金的新发现，被认为是多年来理论物理学最重要的进展。该论文被称为“物理学史上最深刻的论文之一”。&1975—1976年间，在其获得6项大奖中有伦敦皇家天文学会的埃丁顿勋章、梵蒂冈教皇科学学会十一世勋章、霍普金斯奖、美国丹尼欧海涅曼奖、马克斯韦奖和英国皇家学会的休斯勋章。1978年他获得物理界最有威望的大奖—阿尔伯特·爱因斯坦奖。1979年，被任命为著名的、曾一度为牛顿所任的剑桥大学卢卡逊数学教授。1988年，霍金的惊世之著《时间简史：从大爆炸到黑洞》(ABriefHistoryofTime：fromtheBigBangtoBlackHoles)发行。从研究黑洞出发，探索了宇宙的起源和归宿，解答了人类有史以来一直探索的问题：时间有没有开端，空间有没有边界。这是人类科学史上里程碑式的佳作。该书被译成40余种文字，出版了1000余万册。&霍金教授的通俗演讲在国际上也享有盛誉，他的足迹遍布世界各地。他试图通过自己的书籍和通俗演讲，将自己的思想与整个世界交流。2000年初，霍金在美国白宫做了演讲，这是世界之夜(MilleniumEvenings)活动的一部分，克林顿总统亲切会见他并向他表示祝贺。2001年10月又一部力作《TheUniverseinaNutshell》出版发行。该书是《时间简史》的姐妹篇。在该书中，霍金揭示了自《时间简史》发表以来，理论物理学的伟大突破。&1963年，霍金教授被诊断患有肌肉萎缩症，即运动神经病。医生曾诊断身患绝症的霍金只能活两年，他之所以能支持到今天并取得卓越成就，最主要的是他具有强烈的使命感和极其坚强的意志。霍金是个患了肌萎缩性脊髓侧索硬化症的残疾人，周身瘫痪生活不能自理，语音失常不能与人直接交流，但他绝顶的聪明与智慧。残疾没有击倒他，反而使他的才能发挥到了极致。霍金不愿意人们把他当做一个残疾人看待，他自己也在淡化残疾，但他的的确确是个残疾人，而且是个重度残疾人，我们不能不说他的魅力很大的成分正是来自于人的残疾。人们在地球上各个角落里寻觅不见的东西、在太空飞行器上求索不尽的谜团，霍金坐在轮椅上回眸一望，便洞穿了时间和宇宙的起源，再向前一展望，便又极具前瞻性地预言到了它们的归宿。霍金的一生，是人类意志力的记录，是科学精神创造的奇迹。&1942年1月8日（距今76年）生于剑桥&1950年举家迁往圣奥尔本斯&1959年入牛津大学&1962年牛津毕业，去剑桥读研究生&1963年被诊断患肌萎缩性侧索硬化症(ALS)&1965年获剑桥博士学位，与珍妮.怀尔德(简·瓦尔德)结婚&1967年长子罗伯特出生&1970年女儿露西出生/开始使用轮椅&1973年首部著作《空时的大型结构》出版&1974年宣布发现黑洞辐射，（历史上今天）成为皇家学会会员&1977年被任命为剑桥大学引力物理学教授&1979年次子蒂莫西出生/被任命为剑桥大学卢卡斯数学教授/《广义相对论评述：纪念爱因斯坦百年诞辰》出版&1981年参加梵蒂冈宇宙学大会，宣布无边界构想/《超时空和超引力》出版/被授予大英帝国高级骑士&1985年在瑞士病倒/实行气管造口手术从而失去语言能力，使用带造音器的计算机1988年《时间简史：从大爆炸到黑洞》出版/获沃尔夫基金奖&1989年被授予大英帝国荣誉爵士&1990年与妻子离异&1991年《时间简史》同名电影上映&1993年《“黑洞与婴儿宇宙”及其他论文》出版&2001年10月又一部力作《果壳中的宇宙》出版发行。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1944年01月08日",
        "title": "墨索里尼判处齐亚诺等死刑",
        "category": "",
        "url": "http://www.lssdjt.com/d/19440108.htm",
        "detail": {
            "year": 1944,
            "month": 1,
            "day": 8,
            "lunar": "癸未年腊月十三",
            "title": "墨索里尼判处齐亚诺等死刑",
            "content": "在74年前的今天，1944年1月8日 (农历腊月十三)，墨索里尼判处齐亚诺等死刑。&1944年1月8日，在希特勒的威胁下，墨索里尼判处意大利原法西斯最高委员会成员德博诺元帅等人死刑，其中包括墨索里尼的女婿，原意大利外长齐亚诺，因为他们在1943年7月24日（距今75年）投票反对墨索里尼。死刑于11日执行。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1949年01月08日",
        "title": "日本战犯梅津美治郎在狱中病死",
        "category": "逝世",
        "url": "http://www.lssdjt.com/d/19490108.htm",
        "detail": {
            "year": 1949,
            "month": 1,
            "day": 8,
            "lunar": "戊子年腊月初十",
            "title": "日本战犯梅津美治郎在狱中病死",
            "content": "在69年前的今天，1949年1月8日 (农历腊月初十)，日本战犯梅津美治郎在狱中病死。&img:http://img.lssdjt.com/201001/5/ED213441417.jpg&梅津美治郎 大将&1949年1月8日，日本侵华甲级战犯梅津美治郎患病死在狱中。梅津美治郎，毕业于日本陆军士官学校，1904年参加日俄战争。后毕业于陆军大学。历任驻德使馆副武官、驻丹麦使馆武官、参谋本部德国班班长、陆军大学教官和第一旅团长等职。193年任陆军省总务局长。1932年任第五师团长。1934年任日本天津驻屯军司令官。1937年与何应钦签订《何梅协定》。1938年任侵华日军第一军司令官。1939年任关东军司令官。1944年任参谋本部参谋总长。1945年9月2日（距今73年），代表日本大本营在投降书上签字。后被列为甲级战犯，经远东国际军事法庭判处无期徒刑。[lsjt.net]&img:http://img.lssdjt.com/200905/17/F4134424318.jpg&梅津美治郎(右三)在投降签字仪式上&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1951年01月08日",
        "title": "朝鲜人民军攻克仁川港",
        "category": "",
        "url": null
    },
    {
        "date": "1954年01月08日",
        "title": "中共中央号召发展农业生产合作社",
        "category": "",
        "url": "http://www.lssdjt.com/d/19540108.htm",
        "detail": {
            "year": 1954,
            "month": 1,
            "day": 8,
            "lunar": "癸巳年腊月初四",
            "title": "中共中央号召发展农业生产合作社",
            "content": "在64年前的今天，1954年1月8日 (农历腊月初四)，中共中央号召发展农业生产合作社。&1954年1月8日（距今64年）　中共中央发布《关于发展农业生产合作社的决议》。&决议总结了办社的经验，进一步指明引导个体农民经过互助组到初级社，再到高级社，这是党对农业实行社会主义改造的正确道路。到1955年初，全国农业生产合作社已发展了48万多个。为了解决合作化发展中存在的问题，1955年1月，党中央发出《关于整顿和巩固农业生产合作社的通知》。10月，中共七届六中全会通过了《关于农业合作化问题的决议》。1956年6月30日，全国人大一届三次会议通过并公布了《高级农业生产合作社示范章程》，总结了农业合作化运动由初级阶段向高级阶段发展的经验，指出合作化运动应向着高级形式发展。年底，全国建立756000个农业生产合作社，入社农户占总农户的96.3％，全国农村生产资料私有制的社会主义改造基本完成。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1959年01月08日",
        "title": "戴高乐就任法兰西第五共和国总统",
        "category": "",
        "url": "http://www.lssdjt.com/d/19590108.htm",
        "detail": {
            "year": 1959,
            "month": 1,
            "day": 8,
            "lunar": "戊戌年冬月廿九",
            "title": "戴高乐就任法兰西第五共和国总统",
            "content": "在59年前的今天，1959年1月8日 (农历冬月廿九)，戴高乐就任法兰西第五共和国总统。&img:http://img.lssdjt.com/200905/18/51182114560.jpg&戴高乐在就职典礼上，戴高乐（前左二）进入解放了的巴黎&戴高乐，1890年生于里尔市，1912年在圣西尔陆军学校毕业。“一战”时任陆军上尉，1920年升为少校。“二战”时任坦克旅旅长。1940年升为第四装甲师师长。后巴黎论防，他出走英国，在伦敦向法国人民发表广播演讲，号召法国人民继续抵抗法西斯侵略。后创建并领导法兰西民族委员会，抗击德国侵略。1944年巴黎解放后，他回到法国，曾兼任国防部长。1958年6月出任总理，提出加强总统权力和行政权力的新宪法。在后来的总统大选中就任法国总统；1965年再次当选。1970年11月9日病故。&戴高乐奉行独立的外交政策和防务政策，反对大国控制。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1966年01月08日",
        "title": "香港女演员李丽珍出生",
        "category": "出生",
        "url": "http://www.lssdjt.com/d/19660108.htm",
        "detail": {
            "year": 1966,
            "month": 1,
            "day": 8,
            "lunar": "乙巳年腊月十七",
            "title": "香港女演员李丽珍出生",
            "content": "在52年前的今天，1966年1月8日 (农历腊月十七)，香港女演员李丽珍出生。&img:http://img.lssdjt.com/201602/15164048170.jpg&李丽珍&李丽珍(Loretta Lee)，1966年1月8日（距今52年）出生于香港，中国香港女演员、歌手、模特。1980年在街上被星探发掘，开始拍摄广告，17岁时进入演艺圈，参与黄百鸣制作的电影《开心鬼》，踏入影坛。1985年凭借电影《上海之夜》入围第4届香港电影金像奖最佳女配角。1992年首次出演TVB电视剧《大时代》。1999年凭借《千言万语》获得第36届台湾电影金马奖最佳女主角与第5届香港电影金紫荆奖最佳女主角奖。2002年首次主演内地电影《母亲快乐》。2006参演内地浪漫励志爱情电视剧《相逢何必曾相识》。2009年主演内地电影《红河》。2014年主演TVB电视剧《女人俱乐部》，李丽珍在剧中饰演“朱莉”。&1983年，李丽珍参与黄百鸣制作的影片《开心鬼》，开始踏入影坛。&1987年，李丽珍主演谭家明执导的电影《最后胜利》，获得第七届香港金像奖最佳女主角提名。&1992年加入香港电视广播有限公司，与郑少秋、刘青云、郭蔼明合拍电视剧《大时代》。&img:undefined&1994年参演高志森监制的电影《蜜桃成熟时》，票房高达1200万；同年主演的《爱的精灵》《不扣钮的女孩》上映，李丽珍将事业重心由影视转到歌唱方面发展；同年与艺能动音签约，推出首张国语唱片《纯真》。&1996年淡出娱乐圈，后于1998年复出娱乐圈。&1999年与黄秋生主演了电影《千言万语》，凭借该作品她获得了第36届台湾电影金马奖最佳女主角奖。（lsjt.cn）&2002年与内地演员陈龙在主演了邓建国执导的电影《母亲快乐》，她在影片中担任女主角“郭辛丽”。&2003年与盖克联袂出演悲剧故事片《妈妈别走》，她在影片中饰演“丁淑芬”。&2004年出演电影《母夜叉与花魁女》。&2005年参演内地电视剧《仙剑奇侠传》，与胡歌、刘亦菲、安以轩合作，李丽珍在剧中饰演“圣姑”。&2006年与江宏恩、杨幂、林佑威参演浪漫励志爱情时代电视剧《相逢何必曾相识》&2009年与张静初主演内地电影《红河》，她在剧中饰演“阿水”，电影已于4月8日上映。&2011年参演内地都市情感伦理剧《文家的秘密》，饰演“林雪”。&2013年，李丽珍重返香港电视广播有限公司，与李若彤、袁洁莹、叶蕴仪、张慧仪、江欣燕与陈慧珊共同参演电视剧《女人俱乐部》，她在剧中饰演“朱莉”，电视剧于2014年4月21日首播。&img:http://img.lssdjt.com/201602/15164630105.jpg&港星李丽珍早期绝版美艳写真&img:http://img.lssdjt.com/201602/15164631330.jpg&港星李丽珍早期绝版美艳写真&img:http://img.lssdjt.com/201602/15164631743.jpg&港星李丽珍早期绝版美艳写真&img:http://img.lssdjt.com/201602/15164631541.jpg&港星李丽珍早期绝版美艳写真&img:http://img.lssdjt.com/201602/15164632165.jpg&港星李丽珍早期绝版美艳写真&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1968年01月08日",
        "title": "我国第一艘万吨级远洋轮“东风”号建成",
        "category": "",
        "url": "http://www.lssdjt.com/d/19680108.htm",
        "detail": {
            "year": 1968,
            "month": 1,
            "day": 8,
            "lunar": "丁未年腊月初九",
            "title": "我国第一艘万吨级远洋轮“东风”号建成",
            "content": "在50年前的今天，1968年1月8日 (农历腊月初九)，我国第一艘万吨级远洋轮“东风”号建成。&img:http://img.lssdjt.com/200905/17/14133827575.jpg&我国第一艘万吨轮“东风”号下水&1968年1月8日我国第一艘万吨级远洋轮“东风”号建成。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1973年01月08日",
        "title": "谢赫·穆吉布·拉赫曼就任孟加拉国第一任总统",
        "category": "",
        "url": "http://www.lssdjt.com/d/19730108.htm",
        "detail": {
            "year": 1973,
            "month": 1,
            "day": 8,
            "lunar": "壬子年腊月初五",
            "title": "谢赫·穆吉布·拉赫曼就任孟加拉国第一任总统",
            "content": "在45年前的今天，1973年1月8日 (农历腊月初五)，谢赫·穆吉布·拉赫曼就任孟加拉国第一任总统。&img:http://img.lssdjt.com/200905/17/A2133646916.jpg&拉赫曼&1973年1月8日，东巴基斯坦人民联盟领袖谢赫·穆吉布·拉赫曼就任孟加拉国第一任总统。&谢赫·穆吉布·拉赫曼(1920/03/17～1975/08/15)Sheikh Mujibur Rahman东巴基斯坦政治领袖、孟加拉国建国者，曾任孟加拉国总统和孟加拉国总理。&拉赫曼的政治生涯始于1949年当选了东孟加拉，巴基斯坦穆斯林联盟的联合秘书长一职.后因作为一个政治犯，被关押在监狱论证.1953年，拉赫曼被选为东孟加拉，巴基斯坦穆斯林联盟主席兼总书记一职.直到1966年，他成为了该党主席.&1970年12月，在巴基斯坦，叶海亚·汗总统举行了13年来的第一次大选。以拉赫曼为首的人民联盟仰仗东巴基斯坦在人口上的优势，他们以地方自治为旗帜，主张加强省的权力，得到大多数东巴基斯坦人的拥护。在国民议会的300个一般席位中，人民联盟获得了160席，几乎囊括了分给东巴的162个席位，一跃成为议会中的多数党，而人民党则成为国会中的第一大反对党，但人民联盟在西巴却未能取得一个席位；同样人民党在东巴也未获得一席之地。在国民议会选举10天后举行的省议会选举中，人民联盟在东巴省议会300个一般席位中获得280席，而巴基斯坦人民党则在西巴的旁遮普省议会180个一般席位中获得113席。&但是，巴基斯坦政府很快解散了国民议会，这便引起了东巴人民的愤慨，巴基斯坦军队进行血腥镇压，逮捕了穆吉布·拉赫曼，并把他投入监狱。&面对这种局势，印度便向印巴边境派兵，支持孟加拉的要求，最终导致了印度在东巴与阿尤布·汗统治的巴基斯坦发生了公开战争。战事从1971年12月4日持续到16日，印度军队开进了达卡。同一天，宣布独立的孟加拉国诞生，穆吉布·拉赫曼为第一任总统。&在1973年3月7日举行的孟加拉国首次议会选举中，他所领导的人民联盟获胜，他本人继任总理。然而，战争对基础设施和民生的严重破坏，武器失散和社会治安失控，本党内部分裂，经济政策失误导致的经济状况恶化，以及1973-1974年发生的饥荒，使得反对党趁机掀起强大的反政府浪潮。所有这些不利因素促成政治危机。拉赫曼被迫于1974年12月28日宣布国家处于紧急状态，暂停实施宪法规定的公民基本权利，禁止一切政党社团活动。1975年1月25日，根据谢赫·穆吉布·拉赫曼的提议，国民议会通过宪法第四次修正案，改行总统制，谢赫·穆吉布·拉赫曼自任总统，独揽大权。可是，所有这些努力均未能挽回颓势。由于无法满足人民的迫切需要，愈来愈多的人转而反对政府。谢赫·穆吉布·拉赫曼又于1975年6月6日以人民联盟为基础成立了孟加拉国政党农工人民联盟，取缔反对党，实行一党统治。一个新生的民主政权转化成为个人独裁政权。1975年8月15日晨，他在一次军方发动的政变中被杀害，成为孟加拉国新生政权的殉难者。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1975年01月08日",
        "title": "中共十届二中全会开幕，补选邓小平政治局常委",
        "category": "",
        "url": "http://www.lssdjt.com/d/19750108.htm",
        "detail": {
            "year": 1975,
            "month": 1,
            "day": 8,
            "lunar": "甲寅年冬月廿六",
            "title": "中共十届二中全会开幕，补选邓小平政治局常委",
            "content": "在43年前的今天，1975年1月8日 (农历冬月廿六)，中共十届二中全会开幕，补选邓小平政治局常委。&img:http://img.lssdjt.com/200401/8/6C171949800.jpg&人民日报发表的会议公报&1975年1月8日，中共十届二中全会在北京召开。1975年1月5日中共中央发出一号文件，任命邓小平为中共中央军委副主席兼中国人民解放军总参谋长，国务院第一副总理。会议由周恩来主持。会议讨论了第四届全国人民代表大会的准备工作。决定将《宪法修改草案》及其报告、《政府工作报告》和全国人大常委会、国务院成员的候选人名单提请全国人大讨论。全会选举邓小平为中共中央副主席，中共中央政治局常委。同意李德生辞去中共中央副主席、中共中央政治局常委的职务。（lsjt.com）&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1976年01月08日",
        "title": "周恩来逝世",
        "category": "逝世",
        "url": "http://www.lssdjt.com/d/19760108.htm",
        "detail": {
            "year": 1976,
            "month": 1,
            "day": 8,
            "lunar": "乙卯年腊月初八",
            "title": "周恩来逝世",
            "content": "在42年前的今天，1976年1月8日 (农历腊月初八)，周恩来逝世。&img:http://img.lssdjt.com/200905/18/DB182428288.jpg&周恩来遗像&img:http://img.lssdjt.com/200905/17/40133549477.jpg&国务院总理周恩来&1976年1月8日，伟大的无产阶级革命家、全国人民衷心爱戴的总理--周恩来同志因病在北京逝世，终年78岁。&周恩来同志1898年生于江苏淮安，早年留学日本。1919年在天津参加“五.四”运动。 1920年去法国和德国勤工俭学。1921年加入中国共产党。回国后参加并领导了历次革命斗争。新中国成立后，周总理为了国家富强、民族昌盛和国际交往呕心沥血，贡献了自己的一生。&img:http://img.lssdjt.com/200907/15/09152834279.jpg&1954年，周恩来总理出席日内瓦会议，其非凡的领袖风范折服了在场的外国人。看这张照片，那种自信的动作和走姿就连当今好莱坞的影帝也模仿不出来。他的自信、他的风度，通过外国人的眼神就能看出来。&img:http://img.lssdjt.com/201301/8/88544935.jpg&img:http://img.lssdjt.com/200905/17/26133550362.jpg&北京市民到天安门广场举行悼念活动&img:http://img.lssdjt.com/200905/17/55133550840.jpg&北京各界代表向周恩来遗体告别。&img:http://img.lssdjt.com/200905/17/CD133550461.jpg&国务院副总理邓小平致悼词&img:http://img.lssdjt.com/200905/17/76133550182.jpg&运送周恩来遗体的灵车驶过长安街。北京百万市民自发伫立街道两旁默哀致意&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1979年01月08日",
        "title": "我国与吉布提建交",
        "category": "",
        "url": "http://www.lssdjt.com/d/19790108.htm",
        "detail": {
            "year": 1979,
            "month": 1,
            "day": 8,
            "lunar": "戊午年腊月初十",
            "title": "我国与吉布提建交",
            "content": "在39年前的今天，1979年1月8日 (农历腊月初十)，我国与吉布提建交。&img:&吉布提市是全国最大的城市&吉布提，阿法尔语中意为“沸腾的蒸锅”，即炽热的海滨国家。位于非洲东部。面积2.32万平方公里。人口52万人。主要为伊萨族和阿法尔族。官方语言为法语和阿拉伯语。伊斯兰教为国教。首都吉布提市。&吉布提的交通运输、商业和服务业在经济中占主导地位。工农业基础薄弱，95%以上的农产品和工业品依靠进口。主要出口产品有：食盐、牲畜、皮张等。&吉布提在1946年成为法国海外领地之一。1957年获半自治地位。1977年6月27日宣告独立。&1979年1月8日与我国建交。&img:http://img.lssdjt.com/201511/12135345178.jpg&吉布提妇女，吉布提主要有两大部族：伊萨族和阿法尔族。&img:http://img.lssdjt.com/201511/12135346447.jpg&吉布提夜景&img:http://img.lssdjt.com/201511/12135346400.jpg&吉布提道路，全国有公路3067公里，其中沥青路面412公里。（lsjt.com）&img:http://img.lssdjt.com/201511/12135347363.jpg&吉布提国会，吉布提实行三权分立、司法独立和法官终身制&img:http://img.lssdjt.com/201511/12135347537.jpg&吉布提盐湖，吉布提市附近沿海有大面积的盐田。&img:http://img.lssdjt.com/201511/12135348115.jpg&吉布提山川，大部地区为海拔不高的火山高原&img:http://img.lssdjt.com/201511/12135348911.jpg&亚丁湾海岸，吉布提位于非洲东北部亚丁湾西岸。&img:http://img.lssdjt.com/201511/12135349399.jpg&吉布提海景，吉布提的海岸线全长372公里。&img:http://img.lssdjt.com/201511/12135349108.jpg&集市风貌&img:http://img.lssdjt.com/201511/12135350244.jpg&吉布提街道&img:http://img.lssdjt.com/201511/12135350339.jpg&宪法规定，吉布提实行多党制。目前有四个合法政党。&img:http://img.lssdjt.com/201511/12135351991.jpg&吉布提总统盖莱(左)，1999年5月8日，接替其叔叔阿普蒂敦担任吉布提总统。&img:http://img.lssdjt.com/201511/12135351809.jpg&吉布提总理迪莱塔，2001年3月出任总理，2005年获得连任。&img:http://img.lssdjt.com/201511/12135352481.jpg&吉布提港口，吉布提港是东非优良海港之一。&img:http://img.lssdjt.com/201511/12135352857.jpg&市政交通&img:http://img.lssdjt.com/201511/12135353101.jpg&港口交通，吉布提经济发展主要依靠港口业务和铁路收入。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1981年01月08日",
        "title": "新中国首例征婚",
        "category": "",
        "url": "http://www.lssdjt.com/d/19810108.htm",
        "detail": {
            "year": 1981,
            "month": 1,
            "day": 8,
            "lunar": "庚申年腊月初三",
            "title": "新中国首例征婚",
            "content": "在37年前的今天，1981年1月8日 (农历腊月初三)，新中国首例征婚。&在信息化程度越来越高的今天，利用媒介征婚早已不是什么新鲜事儿。近年来，网络婚介占据了婚介市场的大半江山，类似“非诚勿扰”那样的“征婚秀”甚至成了最走红的电视节目。而回顾历史，媒体上那些最早征婚广告的出现，无不伴随着社会的巨大变迁和人们思想观念的深刻变化。&征婚广告，是指“征婚者将自己和对所征配偶的信息发布在诸如报刊、电台等公共媒介或公园、市场等公共场所上的广告方式”。（历史上的今天）&征婚自古就有。而把征婚启事登载在杂志、报刊等公共出版物上，要首推17世纪末的英国。&1695年7月，伦敦财经双周刊《家政与经商》杂志上，在阿拉伯种马出售和鞋匠学徒招聘的广告中间，夹着一段四句话的广告：“某男，30岁，家产富足，希望寻找一位家产不低于3000英镑的年轻女士。”这则广告标志着世界上第一则报刊征婚广告的诞生。顺便说一句，当时拥有3000英镑家产，绝对算是富裕家庭了。&历史上首例征婚启事，结局到底如何已无从考证。但出版商们却嗅出了其中的商机。那是一个商业和广告业蓬勃发展的年代。截至1710年，在英格兰注册的53家报纸中，每家都登了征婚广告。刊登一则广告的费用高达三先令，是一个女仆两个星期的工资。这就意味着大多数刊登广告的人都是中产阶级。&英国社会学家安东尼 吉登斯认为，征婚是近代末期自我商品化之后出现的。第一个征婚广告说白了就是在“婚配”的题目之下，一个男人就财产和一个女人讨价还价。&征婚广告从诞生之日起，就是对传统思想观念的冲击。而在这个过程中，传统男权社会下的女性要付出更多的代价。1727年，一位名叫海伦·莫莉逊的英国妇女，在《曼彻斯特刊》上登了征婚广告，声称要找一个如意郎君，并提出三个条件：诚实勇敢；多才多艺；体贴女性。可是，这位勇敢的女性第二天就被警方拘留了，原来那时在报刊公开征婚触犯了英国当时的法律。舆论哗然之下，市长把她送进了疯人院。&1820年左右，英国人忽然间对家庭名誉前所未有地关注起来，这让中产阶级女性有几十年时间都不再刊登征婚广告。同时，男人的需求也发生了改变，随着照相术的发明，征婚启事开始要照片了。&西班牙大流感和第一次世界大战之后，男性的人数急剧减少，到1921年，英国的女性比男性多出170万，传统随即打破：女性发布的广告第一次超过了男性。1915年一份征婚广告上写道：女士，未婚夫身亡，乐于嫁给完全失明或者在战争中致残的军官。&20世纪50年代，美国首次把婚恋节目搬上了荧屏，各国的电视人对婚恋节目进行过不同的探索，演绎出不同的节目形态。现在世界各国婚恋节目的形态多达数百种，抢占了征婚广告的风头。&《大公报》是中国近代报纸中的代表， 中国最早出现的征婚广告就刊载在《大公报》上，之后包括其他媒体都相继有这类广告。&中国媒体上的第一则征婚广告刊登在1902年6月26日（距今116年）的《大公报》上，内容如下：“今有南清志士某君，北来游学。此君尚未娶妇，意欲访求天下有志女子，聘定为室。其主义如下：一要天足；二要通晓中西学术门径；三聘娶仪节悉照文明通例，尽除中国旧有之陋俗。如能合以上诸格及自愿出嫁，又有完全自主权者，勿论满汉新旧，贫富贵贱，长幼妍媸，均可。请即邮寄亲笔复函，若在外埠能附寄大箸或玉照，更妙。信面写AAA，托天津《大公报》馆或青年会两处代收。”&第一则征婚广告登出后就引起两种相反的回应， 一是在当年的7月27日《中外日报》转载了这则广告， 并加了一个标题《世界最文明之求婚广告》， 暗示出对此的赞成之意。二是当时中国着名的女权运动领袖林宗素女士见到这则广告后，给《中外日报》写信勐烈抨击此事，站在女性的立场上，重点指出这则广告中只提对女性要求的大男子主义思想。&至于“南清志士”后来是否找到了自己的意中人，《大公报》没有再做后续报道，我们已无从得知。&近代民主革命家、思想家章太炎也是征婚广告的积极实践者。1902年(清光绪28年)，他的原配夫人王氏染病去世，当时他34岁。1903年，章太炎便在北京《顺天时报》上赫然刊登《征婚告白》寻觅续偶。章太炎在《征婚告白》中，明确提出了他续娶的五条标准：女方是鄂籍(湖北)人；大家闺秀，性情开放；要通文墨，精诗赋；双方平等，互相平等；夫死可嫁，亦可离婚。&章太炎的这一壮举，开创了中国近代文人公开征婚的先例，在当时无异于振聋发聩，充分反映出他痛恨封建礼教，提倡女权的战斗精神。在晚清的遗老遗少眼中，章太炎的《征婚告白》是“越轨”行为，从而引起了许多人讥笑。很多名门闺秀都望而却步没有应征的勇气，以致拖延了10年之久，直到1913年经友人介绍，太炎先生才结识了条件均合《征婚告白》的汤国梨女士，结为美满的伉俪。&img:http://img.lssdjt.com/201306/29/A7122434297.jpg&从刊发第一则征婚广告到1936年，《大公报》共刊有72则这类广告。（历史上今天）&近代化的进程中， 城市发达和大众媒体出现，为征婚广告出现提供了条件和可能。正是由于城市生活改变了人际交往狭隘、封闭的圈子， 开放、自由、更为广阔的交往活动也让人们大开眼界。而大众媒体的出现使人们沟通、交流更方便、快捷。据材料显示， 到20世纪初我国已有各类报刊上百种， 这为人们谋求自由话语权和公共舆论空间提供了机会和平台，也为征婚广告的出现提供了物质条件。（历史上的今天.com）&新中国成立后，我国第一个在报刊征婚的是四川江津县丁乃钧。在王润泽撰写的《新中国的征婚第一人》一文做了详述。&img:http://img.lssdjt.com/201306/29/29122437310.jpg&1981年1月8日，《市场报》上刊登了新中国的第一则征婚启事：“求婚人丁乃钧，男，未婚，四十岁，身高1米7。曾被错划为右派，已纠正。现在四川江津地区教师进修学院任数学教师，月薪四十三元五角。请应求者来函联系和附一张近影。”这在今天看似一则很普通的征婚启事，然而在改革开放之初的中国，还真是一桩破天荒的大事。&1979年，刚刚揭掉“右派”帽子的丁乃钧，被安排到永川的教师进修学院当数学老师。当时他已经快40岁了，丁乃钧的最大心愿是找个终身伴侣，然后一起回江苏老家安家。丁乃钧提笔给《人民日报》的编辑写了封长信，希望能为他登一则征婚广告。第二天一早，丁乃钧投完信件就去上课，但课没上完，丁乃钧就后悔了。下课后，丁乃钧赶到邮局想收回信件，但邮车已经开走。（lsjt.org）&这封信被送到了《人民日报》。当时的编辑赵立回忆说，丁乃钧给《人民日报》出了个难题。1949年以来，中国还没有报刊公开刊登征婚启事的先例。况且，丁乃钧刚摘掉“右派”帽子，“政治影响一时难以消除”。正好这时候，社会上曾风传浙江有一位老母亲给毛泽东写了封信，说她有一个儿子，年龄很大了，还没有找到对象，要毛主席帮她找个儿媳妇。《人民日报》的编辑们经过讨论，认为丁乃钧的事和这位老母亲的事，绝不是个别现象，应该支持征婚这件“新生事物”，“为百姓做点实事”。不过，启事并没有刊发在《人民日报》上，而是登在人民日报社旗下刚创办不久的《市场报》上，而且放在一个不太醒目的位置上。就这样，新中国第一则征婚启事诞生了。&img:http://img.lssdjt.com/201405/10/0B13016655.jpg&婚书是指男女双方允定婚约的文书，在我国有着非常悠久的历史。早在《周礼》中就有关于管理婚姻事务的“媒氏”负责颁发婚书的记载。当时的婚书是写在竹简上，男女双方各执一半，作为婚姻的凭证和依据。而我们现在看到的最早的婚书档案，则是敦煌文献中的唐代婚书。&去年笔者出差到上海时，在古玩市场的一个摊位上淘来一张民国三十四年的婚书，花钱不多，但其收藏意义可不小。民国时期，由于受到西方文化影响，再加上戊戌变法和辛亥革命的推动，我国部分地区改变了过去的婚俗礼仪，兴起了文明结婚之风。“新式婚姻”淡化了封建宗教色彩，否定了命相、属相相生相克的旧观念，不再使用“求婚帖”、“允婚帖”，只要到纸店或书局买一式两份结婚证书，举行一个典礼，再由结婚人、主婚人、介绍人、证婚人在婚书上签章，婚姻关系就正式确立了。&笔者所藏的这张婚书品相尚好，左右两边镶嵌有龙凤图，上方是国民党的党旗，旗子中间写着“婚书”二字，可见当时结婚发的证书不叫结婚证书而是“婚书”，证书下方是象征喜庆的大红花。这份婚书内容竖排，主要涉及男女订婚人、主婚人、证婚人以及介绍人等，其中主婚人一般就是男女双方父母。民国三十四年即1945年，这个时期男女平等思想的提倡已经很普及了，难怪这张婚书的内容比较有现代感。&这张婚书上首两行写的就是男女双方的姓名和生辰八字，男方的名字写在首行，字体略微大些，这仍然有些男尊女卑思想的影子。民国之前的婚书大都用描金红纸，整个婚书上完全却没有结婚双方男女的名字，全部是父母说了算。由此可见，旧时代的婚姻封建思想还是很浓重的，完全是由父母包办。民国元年之后，婚书不再用手写，而是用油墨印刷。婚书的质量自然有所不同，种类繁多，有用宣纸的，也有用硬本、绢面的，大富人家还会涂点金粉来增添喜气。但归根结底，婚书的格式和内容基本没变。&民国年间，办理结婚手续逐步纳入了地方政府部门管理。采用这种新式官方婚书的一般为金融界、教育界、外贸洋行的职员和有留学经历的新青年，民间一般还是旧式的通婚文书。这种婚书具备几大特点：一是样式更加简单，由过去的长条形手折多页式变为长方形一页奖状式；二是材料更加多样，由过去的红纸发展为绢、绸、绫、缎、布等多种材料通用，纸也由过去普通的红纸变为宣纸、铜版纸、双胶纸等；三是装饰更加精美，由过去简单的红纸黑字变为在婚书上绘制花鸟、山水、孩童等图案，使吉祥祝福之意更加一目了然。&婚书是婚姻当事人持有并作为证据的最直接、最原始的材料。它的投资风险比较小，真假的鉴别也比较容易，民国元年之前的婚书大都是用手写的，因而哪户人家结婚一般都会请书法技艺比较高超的人来撰写，毕竟结婚是人生头等大事，而这也成了辨别真伪的依据。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1993年01月08日",
        "title": "广州赛马场正式开幕",
        "category": "",
        "url": "http://www.lssdjt.com/d/gzsmc.htm",
        "detail": {
            "content": "详情访问出错 后期添加"
        }
    },
    {
        "date": "1996年01月08日",
        "title": "法国总统密特朗逝世",
        "category": "逝世",
        "url": "http://www.lssdjt.com/d/19960108.htm",
        "detail": {
            "year": 1996,
            "month": 1,
            "day": 8,
            "lunar": "乙亥年冬月十八",
            "title": "法国总统密特朗逝世",
            "content": "在22年前的今天，1996年1月8日 (农历冬月十八)，法国总统密特朗逝世。&img:http://img.lssdjt.com/200905/17/CC132946168.jpg&1987年12月12日密特朗出席英吉利海峡隧道签字仪式&弗朗索瓦·密特朗（1916－1996），法国总统。1916年10月26日（距今102年）诞生于法国西部夏朗德省推尔纳克市。他先后在巴黎大学攻读法律、文学及政治学，做过记者和律师。&1939年应征入伍，战时受伤被俘，囚于德国中部一集中营。&1942年越狱成功，潜逃返法，参加地下抵抗运动。法国解放后，参加1944年8月成立的临时政府第一届内阁。以后担任退伍军人部长、总理办公厅情报国务秘书、海外领地部长、国防部长、内政部长、司法部长等职。&1971年当选为社会党第一书记。&1965年和1974年曾两度参加总统竞选，1981年5月10日，当选为法国总统。&1988年5月蝉联总统成功。&1995年退休。&1996年l月8日因患前列腺癌逝世。&img:http://img.lssdjt.com/200905/17/F3132946769.jpg&密特朗和前苏联领导人戈尔巴乔夫在一起&img:http://img.lssdjt.com/200905/17/10132946515.jpg&参加密特朗葬礼的法国儿童&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "1997年01月08日",
        "title": "NBA宣布历史“十佳球队”",
        "category": "",
        "url": "http://www.lssdjt.com/d/19970108.htm",
        "detail": {
            "year": 1997,
            "month": 1,
            "day": 8,
            "lunar": "丙子年冬月廿九",
            "title": "NBA宣布历史“十佳球队”",
            "content": "在21年前的今天，1997年1月8日 (农历冬月廿九)，NBA宣布历史“十佳球队”。&NBA宣布历史“十佳球队”&1 964-65赛季的波士顿凯尔特人队：总战绩62胜18负，胜率77.5%。主力阵容有比尔·拉塞尔、萨姆·琼斯、哈夫利切克、桑德斯和海因索恩。该队突破了本队单赛季获胜场次的最高纪录，并随后获得了连续第7个总冠军。&1966-67赛季的费城76人队：总战绩68胜13负，胜率84.0%。主力阵容为张伯伦、格里尔、沃克和坎宁安，创下NBA单赛季获胜最高纪纪录。在东部决赛中击败凯尔特人队，结果了“波士顿王朝”的8连冠纪录，并击败旧金山勇士队获总冠军。（lsjt.org）&1969-70赛季的纽约尼克斯队：总战绩60胜22负，胜率73.2%。主力阵容为里德、弗雷泽、巴内特、德布歇和布拉德利。受伤的里德在总决赛第七场之前突然出现在赛场，这一着被称为反施“空城计”，令对手猝不及防，最后击败湖人夺冠。&1971-72的洛杉矶湖人队：总战绩69胜13负，胜率84.1%。主力阵容有古德· 里奇、韦斯特、张伯伦、（历史上的今天lssdjt.com）麦克米伦和海尔斯顿。该队创下33连胜纪录和69场胜利的纪录，并击败纽约尼克斯队夺冠。&1982-83赛季的费城76人队；总战绩65胜17负，胜率79.3%。主力阵容有摩西·马龙、朱利叶斯·欧文、托尼、（lsjt.com）奇克斯和鲍·琼斯。由于76人队直接进入半决赛，所以每轮都是7战4胜制，马龙在复赛前发誓说：“FO!FO!FO”“FO”就是“Four”(4)，意思是76人队将全部以4：0过关斩将夺得冠军。马龙的预言只差一场，他们在半决赛4：0横扫对手后，在东部决赛中只输给雄鹿队一场，最后又以4：0击败湖人队夺得总冠军。&1985-86波士顿凯尔特人队：总战绩67胜15负，胜率81.7%。主力队员有拉里·伯德、帕里什、麦克黑尔、丹尼·安吉、丹尼斯·约翰逊和比尔·沃尔顿。该队创造了40胜1负的NBA主场最佳纪录，总决赛击败湖人队后夺冠。&1986-87赛季的洛杉矶湖人队：总战绩65胜17负，胜率79.3%。主力队员为“魔术师”约翰逊、贾巴尔、詹姆斯·沃西、（历史今天）拜伦·斯科特、A. C格林和库柏。复赛中湖人队前12场只输一场，并击败凯尔特人队夺冠。&1988-89赛季的底特律活塞队：总战绩63胜19负，胜率76.8%。主力阵容有托马斯、杜马斯、兰贝尔、罗德曼、阿圭尔和温尼·约翰逊等。这是NBA历史上防守最强的一支球队。作风粗犷，被称为“坏小子球队”。该队因缺少有威胁的中锋，派出了少有的3后卫阵容，总决赛4∶0横扫湖人队夺冠。&1991-92赛季的芝加哥公牛队：总战绩67胜15负，胜率81.7%。主力阵容有乔丹、皮蓬、格兰特、阿姆斯特朗、卡特莱特和帕克森。这一届公牛队比1990-1991赛季多胜出6场，也是乔丹状态最好的赛季之一，总决赛4∶2击败开拓者队夺冠。&1995-96赛季的芝加哥公牛队：总战绩72胜10负，胜率87.8%。主力阵容为乔丹、皮蓬、罗德曼，加上哈珀、朗利、库科奇。整个赛季100场比赛中他们胜了87场，创造了常规赛取胜场次的NBA新纪录。他们的“三角进攻战术”在NBA独一无二，也是NBA历史上防守最强的球队之一。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "2001年01月08日",
        "title": "新世纪诞生的第一条铁路新线——西康铁路通车运营",
        "category": "",
        "url": "http://www.lssdjt.com/d/20010108.htm",
        "detail": {
            "year": 2001,
            "month": 1,
            "day": 8,
            "lunar": "庚辰年腊月十四",
            "title": "新世纪诞生的第一条铁路新线——西康铁路通车运营",
            "content": "2001年1月8日 (农历腊月十四)，新世纪诞生的第一条铁路新线——西康铁路通车运营。&img:http://img.lssdjt.com/201001/5/0A222117279.jpg&2001年1月8日清晨，国家“九五”重点建设项目---西安至安康铁路提前一年建成并通车运营。一列由古城西安发出的火车，穿越秦岭，向陕南重镇安康市飞驶。&西康铁路是新世纪诞生的第一条铁路新线，也是实施西部大开发战略后第一条投产的铁路。它的建成，对于解决西北、华北等地区客货列车进渝入川运输紧张，改善西南地区北通路网布局，缓解宝成、襄渝两条铁路干线的运输压力，开发陕西省和沿线煤炭及矿产资源，促进沿线贫困地区经济发展，具有重要意义。（lsjt.org）&西康铁路北连陇海、侯西、神朔及包西铁路，南与阳安、宝成、襄渝、川黔、黔桂、黎湛、贵昆等铁路相接，是我国华北、西北地区进渝入川和连接大西南的新通道，属铁道部“八纵八横”路网规划中包头至柳州通道的重要组成部分。它的建成，意味着继京沪、京广、京九、京哈之后我国第五条南北大干线正在形成。该铁路经陕西省7个县市，全长267.49公里，为一级单线铁路，预留双线，一次建成电气化，年设计能力货运量2000万吨，日均客车8对。&西康铁路1996年12月18日全面开工，总投资102.5亿元。在建设中，5万筑路大军和工程技术人员顽强拼搏，同时坚持以科技领先，采用多种新技术、新设备、新工艺，大大加快了工程进度。西康线建成后，交由郑州铁路局接管运营。据了解，西安到安康原先要绕道宝鸡、汉中，坐火车需15个小时，西康铁路开通后，不到5个小时就可抵达。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "2010年01月08日",
        "title": "哥斯达黎加选出历史上首位女总统",
        "category": "",
        "url": "http://www.lssdjt.com/d/20100108.htm",
        "detail": {
            "year": 2010,
            "month": 1,
            "day": 8,
            "lunar": "己丑年冬月廿四",
            "title": "哥斯达黎加选出历史上首位女总统",
            "content": "2010年1月8日 (农历冬月廿四)，哥斯达黎加选出历史上首位女总统。&2010年1月8日，哥斯达黎加最高选举法院当地时间7日晚(北京时间8日上午)公布总统选举大多数选票统计结果，执政党民族解放党总统候选人劳拉·钦奇利亚以压倒性优势击败对手，将成为哥斯达黎加历史上第一位女性总统。&img:http://img.lssdjt.com/201011/4/AB232658887.jpg&2月7日，劳拉·钦奇利亚在选举胜利后发表演讲。&img:http://img.lssdjt.com/201011/4/E6232659984.jpg&2月7日，劳拉·钦奇利亚(中)在获胜后向支持者致意。&钦奇利亚当晚宣布赢得总统选举，誓言兑现竞选承诺。她的两名主要竞争对手此前先后承认败选，祝贺钦奇利亚当选总统。&img:undefined&img:undefined&哥斯达黎加最高选举法院当晚公布84%的选票统计结果，钦奇利亚获得47%的选票，主要竞选对手、公民行动党总统候选人奥顿·索利斯获得25%的选票，自由运动党总统候选人奥托·格瓦拉获得21%的选票。&按照哥斯达黎加选举法，总统候选人在第一轮选举中得票率超过40%即当选总统，钦奇利亚几乎毫无悬念地赢得选举，将成为哥国史上首位女总统。哥斯达黎加成为继尼加拉瓜、巴拿马、智利和阿根廷之后，第5个拥有女总统的拉丁美洲国家。&钦奇利亚当晚在首都圣何塞与支持者举行庆祝活动，宣布在总统选举中获胜。&她在庆祝活动上说：“今天我们创造了历史。于我而言，这显然是幸福的时刻，但更是谦卑的时刻……我不会辜负你们的信任。”&不少支持钦奇利亚选民激动万分。现年77岁的阿尔弗雷多说，自己一直是民族解放党的坚定支持者，但这次投票不同寻常，因为“女性当选总统是件光荣的事情”。&正在监狱服刑的24岁单身母亲黑泽尔·阿里亚斯说：“我投票支持劳拉·钦奇利亚，因为她承诺为妇女而战。她是唯一探望过我们的(候选人)，并向我们讲述她的施政计划，我相信她。”&钦奇利亚的两名主要对手索利斯和格瓦拉当天早些时候宣布选举失败。索利斯告诉他的支持者：“我们满怀尊敬地接受这一现实。”格瓦拉则向钦奇利亚表示祝贺，称她为“我们的总统”。&img:undefined&img:undefined&钦奇利亚曾是现任总统奥斯卡·阿里亚斯的副手，被视作后者的得意门生。政治分析师说，她上任后将继承阿利亚斯衣钵，政策上不会有太大变动。&钦奇利亚将继续推动自由贸易和经济发展，和更多贸易伙伴签署自贸协定，支持政府对电力、通讯等关键领域适当“松手”，加快招商引资步伐。&钦奇利亚竞选总统时承诺创造更多就业机会、向家庭贫困学生增发助学金、改善儿童和老人的生活条件。&钦奇利亚主张加大教育投入，打算把教育支出占国民生产总值比重提升至8%。她还承诺向执法部门增加拨款，建立一个反毒品监控机构，以遏制日益猖獗的毒品走私犯罪活动。&政治分析师认为，民族解放党可能无法在选举中获得议会多数席位，钦奇利亚的改革主张将来可能会受到阻挠。&img:undefined&img:undefined&钦奇利亚现年50岁，出生于圣何塞一个政治世家，早年赴美留学数年。(历史上的今天lssdjt.com)&自1990年起，钦奇利亚先后担任多个国际组织驻拉美及非洲地区的顾问，并参与联合国和美洲发展银行等国际机构的改革项目。&钦奇利亚1996年成为哥国首名女性公共安全部长，2002年当选民族解放党立法大会(议会)议员，2006年出任哥斯达黎加副总统。（lsjt.cn）&钦奇利亚2008年11月辞去副总统职位，竞选民族解放党总统候选人，并以高票胜出，得以代表这一政党参加2010年哥国总统选举。&哥斯达黎加位于中美洲南部，东临加勒比海，西濒太平洋，北接尼加拉瓜，东南和巴拿马接壤，国土面积约5.11万平方公里，全国划分为7个省。&哥斯达黎加是中美洲最富裕国家之一，旅游业发达，人均收入和教育水平较高。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "2011年01月08日",
        "title": "高考改革 部分科目一年多考",
        "category": "",
        "url": "http://www.lssdjt.com/d/20110108.htm",
        "detail": {
            "year": 2011,
            "month": 1,
            "day": 8,
            "lunar": "庚寅年腊月初五",
            "title": "高考改革 部分科目一年多考",
            "content": "2011年1月8日 (农历腊月初五)，高考改革 部分科目一年多考。&2011年1月8日据中央电视台报道， “一考定终身”的高考制度终于将被打破。教育部已于近期确定了高考改革方案，部分科目将实行一年多考，减轻学生高考压力。随着此次高考改革方案的出台，中国高考改革路线图已日渐明晰。&改革现行“一考定终身”高考制度的呼声由来已久。不少学生和教育工作者都支持把一些科目“一考定终身”改为“一年多考”，他们认为，这样将大大提高高考的公平性，降低偶然性。&就在几天前，《学习时报》刊登了教育部部长袁贵仁的文章《全面推动我国教育事业实现科学发展》，文章中明确了高考改革的主要思路，包括探索部分科目一年多次考试，减轻高考压力。&img:undefined&其实，去年7月印发的被称为“中国未来10年教育蓝图”的教育规划纲要，就已将“探索有的科目一年多次考试的办法，探索实行社会化考试”写入其中。《教育规划纲要》指出：要以考试招生制度改革为突破口，克服一考定终身的弊端，推进素质教育实施和创新人才培养。&据悉，浙江省从2009年开始已经在英语科目中试行“一年多考”。浙江省高考中英语为150分，30分的英语听力考试被放到了平时举行，即每年的3月和9月，由学生自主决定参加考试的时间和次数(限定在两次以内)，并从中选择一次考试成绩计入总分。&此次高考改革路线图的内容还包括：实施把普通本科和高等职业教育入学考试分开的人才选拔方式；完善高中学业考试和综合素质评价，引导学生学好各门课程，克服文理偏科现象；完善高考招生名额分配办法，清理规范升学加分政策，维护考试招生公平公正；加快建立多渠道升学和学习立交桥，为学生成长成才提供多次选拔机会。&据了解，上海、浙江、山东等省市已经开始普通本科和高等职业教育分开考试的探索。&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "2011年01月08日",
        "title": "南海发现大面积“可燃冰”储量约194亿立方米",
        "category": "",
        "url": "http://www.lssdjt.com/d/201118.htm",
        "detail": {
            "year": 2011,
            "month": 1,
            "day": 8,
            "lunar": "庚寅年腊月初五",
            "title": "南海发现大面积“可燃冰”储量约194亿立方米",
            "content": "2011年1月8日 (农历腊月初五)，南海发现大面积“可燃冰”储量约194亿立方米。&img:http://img.lssdjt.com/201101/8/F922373968.jpg&“请大家注意观看下面一个表演!我们将为您展示一种不可思议的冰。”随着讲解员的操作，一块看上去普普通通的白色冰块，“噗”地一声，燃起了火焰——这是发生在日本爱知万国博览会上的一幕，让在场的观众惊奇不已。&这种冰块就是被称为“可燃冰”的天然气水合物，外貌极似冰雪，点火即可燃烧。&2011年1月8日，由广州海洋地质调查局完成的《南海北部神狐海域天然气水合物钻探成果报告》通过终审，《报告》明确指出，科考人员在我国南海北部神狐海域钻探目标区内圈定11个可燃冰矿体，储量约为194亿立方米，显现出良好的天然气资源潜力。南海可燃冰勘探露出“冰山一角”。&目前，各国对于可燃冰的开发利用都寄予很大期望。2002年，日本、加拿大、美国、德国、印度展开共同研究活动，在加拿大首先实现了从地下的可燃冰层里向地表输送甲烷气体。2006年，日本东京大学和海洋研究开发机构的研究小组，在日本新潟县附近海域发现东亚第一个露出海底可燃冰区。储量约为194亿立方米&记者从广州海洋地质调查局了解到，2007年5月，由广州海洋地质调查局组织实施，委托辉固国际集团公司Bavenit号钻探船承担我国首个天然气水合物钻探航次，在南海北部神狐海域，历时52天，完成先导孔钻探8个，取心孔钻探5个，在其中3个钻孔发现并获取了天然气水合物实物样品，实现了我国天然气水合物勘探的重大突破。被人们称为“不亚于海上大庆”。&在接下来的两年时间内，广州海洋地质调查局利用钻探现场成果和室内样品分析及地球物理处理成果资料，开展了天然气水合物成矿地质条件和富集特征研究，计算了钻探区天然气水合物资源量，提交了成果报告。《报告》显示，我国神狐海域天然气水合物为扩散型，富集在稳定带下部BSR之上。研究人员在140平方公里的钻探目标区内圈定出11个可燃冰矿体，含矿区总面积约22平方公里，矿层平均有效厚度约20米，预测储量约194亿立方米。这是一个令人振奋的数据，科考人员对含水合物样品气体组分及同位素分析表明，钻探区水合物富集层位气体主要为甲烷，其平均含量高达98.1%，主要为微生物成因气。&img:undefined&img:undefined&可燃冰：又名天然气水合物，是甲烷和水在海底高压低温下形成的白色固体燃料，可以被直接点燃。1立方米可燃冰可释放出160-180立方米的天然气，其能量密度是煤的10倍，而且燃烧后不产生任何残渣和废气。（历史今天LSJT）&可查资料显示，天然气水合物主要蕴藏在深海和陆地冻土带。在深海中，它主要分布在深水特定区的未固结沉积层域或是水深100-250米以下的极地陆架海域。目前已有超过40个国家开展了天然气水合物研究，世界上100多个国家已发现了其存在的实物样品和存在标志，其中海洋78处，永久冻土带38处，中国发现的3处为南海北部陆坡、南沙海槽和东海陆坡。&img:http://img.lssdjt.com/201101/8/F022373976.jpg&img:http://img.lssdjt.com/201101/8/F522373188.jpg&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    },
    {
        "date": "2017年01月08日",
        "title": "俄罗斯黑客干扰美国大选",
        "category": "",
        "url": "http://www.lssdjt.com/d/20170108.htm",
        "detail": {
            "year": 2017,
            "month": 1,
            "day": 8,
            "lunar": "丙申年腊月十一",
            "title": "俄罗斯黑客干扰美国大选",
            "content": "2017年1月8日 (农历腊月十一)，俄罗斯黑客干扰美国大选。&img:http://img.lssdjt.com/201701/09153045353.jpg&资料图：俄罗斯黑客选出美国总统&img:http://img.lssdjt.com/201701/09153045898.jpg&资料图：俄罗斯选出美国总统&2016年美国大选以来，美国一直指责俄罗斯“用黑客行为干扰了美国大选”。&国际在线专稿：据路透社1月9日报道，当地时间2017年1月8日，美国候任总统特朗普团队首次承认，俄罗斯黑客曾经入侵并干扰美国大选，并表示将采取应对措施。&特朗普新任命的白宫办公厅主任赖因斯·普里巴斯表示，特朗普相信俄罗斯曾经干扰美国大选期间的民主党大会。但是，普里巴斯并未指出，特朗普是否认为普京曾经指使这一行为。（历史上的今天lssdjt.com）&“特朗普接受此案是俄罗斯团队所为的事实，”·普里巴斯在“周日福克斯新闻”节目上表示。&这是特朗普团队首次承认，俄罗斯黑客曾经干扰美国大选。特朗普此前一直拒绝“俄罗斯黑客干扰美国大选”或是“俄罗斯黑客帮助特朗普赢得总统宝座”的类似言论。&随着1月20日的就职典礼日益临近，特朗普来自共和党内部的压力也越来越大，许多人认为，这位候任总统应该与美国情报部门更好的沟通与合作，并认可来自后者的最新线索。&上周，美国情报部门发表报告指出，普京“导演了一个包括网络攻击在内的复杂的计划”，来干扰民主党的竞选进程。&img:http://img.lssdjt.com/201701/09153045647.jpg&“这仅仅是一个开始，就是为了显示美国的民主并不比普京的版本更可信。”一个美国官员表示&img:http://img.lssdjt.com/201701/09153045602.jpg&2016年大选被认为是美国总统选举历史上\"最分裂\"&1976年 周恩来逝世&1905年 世界上最大的钻石在南非发现&1926年 伊本·沙特发动政变建立沙特国王&1975年 中共十届二中全会开幕，补选邓小平政治局常委&1037年 中国诗人苏轼出生&881年 黄巢攻入长安&263年 司马炎逼禅，西晋建立&2011年 南海发现大面积“可燃冰”储量约194亿立方米&1902年 慈禧从西安返回北京&1942年 著名物理学家史蒂芬·霍金诞辰"
        }
    }
]