[{"date":"827年01月09日","title":"唐敬宗李湛被杀","category":"逝世","url":"http://www.lssdjt.com/d/8270109.htm","detail":{"year":827,"month":1,"day":9,"lunar":"丙午年腊月初八","title":"唐敬宗李湛被杀","content":"在1191年前的今天，0827年1月9日 (农历腊月初八)，唐敬宗李湛被杀。&唐敬宗，名李湛(公元809-826年)，唐穆宗的长子，初封为鄂王，后徒封为景王，于元和四年(809)六月七日出生于东内大明宫之别殿。他是在长庆二年(822)十二月被册立为皇太子的，长庆四年(824)正月，敬宗先因父亲穆宗健康恶化以太子身份监国，穆宗于公元824年正月病死后，他于同月丙子日继位。第二年改年号为“宝历”。&敬宗继位时，年仅16岁，内有王守澄、梁守廉等宦官揽权，外有李逢吉、牛僧孺专政，他只是宦官和朝臣的一个驯服工具。他满足于奢侈放纵的享乐，根本不关心朝政，连每天形式上的上朝也不顾，常常迟上朝几个时辰，害得大臣们三天两头在朝堂久等。有一天，一个臣子劝谏他要勤于政事，别让宦官掌大权，这臣子才说了几句话，敬宗就双手乱挥，不地吆喝那臣子快滚出去。朝政昏暗，河北(今北京市，河北省、辽宁省大部、河南省、山东省古黄河以北地区)的成德、幽州、魏博等三个藩镇相继背叛，脱离朝廷，割据一方，人民反抗也时有发生。长安城内的染坊工张韶和另一个名叫苏玄明的人，曾秘密团结了一百多个染工发动叛乱，这一天，张韶和苏玄明扮作送柴草进宫的送车人，一百多人藏在许多辆柴车中。混进银台门。守门的卫兵风柴草异常沉重，顿生疑心，便走近上前去检查，张韶就拔刀将他们杀死。众人跳下柴车，拔出兵器，呐喊着杀了朝堂。敬宗正和太监在清思殿玩球，仓皇间逃到左神策军营中，最后，张韶等被禁卫军包围，全部被斩杀。事后，敬宗依然只顾游玩饮宴。&敬宗平时最爱玩球和徒手格斗，左右小太监因体力不支，往往被摔得头破臂断，但敬宗不满意，还出高价招入力士。他喜欢在深更半夜亲自去捕捉狐狸。力士有不卖力的，就被发配边远地区，家属连坐，小太监稍有过失，敬宗也要动手马他们打得出血才罢休，宫中宦官许遂振、李少端、鱼弘志等还因为与他“打夜狐”配合不好而被削职，左右宦官和力士无不怨恨万分。&宝历二年十二月初八日辛丑(827年1月9日（距今已1191多年）)，敬宗又一次出去“打夜狐”，还宫之后，兴致昂然，又与宦官刘克明、田务澄、许文端以及击球军将苏佐明、王嘉宪、石从宽等二十八人饮酒。敬宗酒酣耳热，入室更衣，此时大殿上灯烛忽然熄灭，刘克明与苏佐明等同谋将其害死，时年仅18岁。敬宗死后，群臣上谥号为睿武昭愍孝皇帝。文宗太和元年七月十三日，葬于庄陵。&img:http://img.lssdjt.com/201201/9/84232659666.jpg&因玩乐而丧命&img:http://img.lssdjt.com/201601/16162447828.jpg&唐朝时马球盛行皇帝也疯狂&img:http://img.lssdjt.com/201601/16162718461.jpg&唐人击鞠图-健儿骏马逞豪强 中国马球&img:http://img.lssdjt.com/201601/16162448761.jpg&唐代的官僚贵族&唐代的官僚贵族，大多是球场上的高手，很多人在工作之余以蹴鞠为乐。这样蹴鞠在当时就成了一项贵族运动，常常和奢侈浪费联系在一起。&唐中宗的驸马杨慎交、武延秀，在家中修建私人球场。为了让他的马跑后不扬起尘土，一千步长的球场全用油和泥建筑。唐代宗时的剑南节度使郭英又家中养女伎骑驴打球，驴身上的鞍饰及人身上的服装，也要用去数万钱。&正所谓豪门一场球，贫民几岁秋。&据史料记载，唐朝喜欢踢球这项运动的皇帝不在少数，唐太宗、唐玄宗都是其中的好手，当然这也和唐朝的文化体育异常繁荣有很大关系。而在这些踢球者中间最出挑的当数其中的帝王级球员——唐敬宗李湛。&唐敬宗的痴迷程度远远超过他的两位先祖，他完全把踢球当作自己的正当职业，把皇帝作为自己的副业来经营。唐敬宗踢球不是玩票性质，他以一个职业球员的标准来要求自己，经常因为踢球而放弃上朝，整天泡在球场上摸爬滚打，或同太监一起玩，或自己一个人玩。&唐敬宗当皇帝是不合格的，但做球员绝对是够格的。他很有天赋，属于技术型球员，在球场之上常常是头、脚并用，威猛异常。他在当了皇帝后，见中和殿比自己的东宫宽敞多了，踢球的兴趣更是大增，常常置公务于不顾，只一门心思在宽大的殿中球场练脚法。有时白天没玩够，晚上接着玩，挑灯夜战。&宝历二年(826)六月，唐敬宗下令在宫中三大殿同时举行大规模体育盛会，有踢足球的，有角力摔跤的，最精彩的是令教坊和内园分组进行驴鞠比赛。球赛最大的“赞助商”唐敬宗站在宫楼之上看得异常兴奋。随着比赛的深入，高潮迭起，发生了一些不尽如人意的事情。这个队员因体力不支，被那个队员打破脑袋，打断胳膊，或两个骑驴击球队员因控制不住胯下之驴而导致二驴相撞，队员坠落驴下，被驴践踏而受伤。&唐敬宗李湛是一个喜怒无常、以别人的伤残为欢乐的残暴君主。他常常叫打球供奉半夜赛球，以致经常发生“碎首折臂”的惨事。而他却以此为乐，残酷的暴虐行为终于激起了打球供奉们的反抗。宝历二年(826年)十二月，唐敬宗李湛在郊外打猎，回到宫殿已是夜半，忽然心血来潮，把打球供奉从睡梦中唤醒召来，要他们陪自己打球作乐。这时马已困乏，人无准备，又是夜半时分，更容易发生危险事故。而唐敬宗李湛一意孤行，毫不听人劝说，为了满足其残暴的本性，非要人伤马残不可。在忍无可忍的情况下，打球供奉苏佐明、王嘉宪、石从宽、阎惟直等人联合起来，杀死了这个疯狂的球迷。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1127年01月09日","title":"“靖康之变”北宋灭亡","category":"","url":"http://www.lssdjt.com/d/11270109.htm","detail":{"year":1127,"month":1,"day":9,"lunar":"丙午年闰冬月廿五","title":"“靖康之变”北宋灭亡","content":"在891年前的今天，1127年1月9日 (农历闰冬月廿五)，“靖康之变”北宋灭亡。&img:http://img.lssdjt.com/201401/9/7A231356654.jpg&北宋皇帝宋钦宗靖康年间(公元1126~1127年)。靖康二年四月金军攻破东京(宋朝首都开封，今河南开封)，在城内搜刮数日，掳徽宗，钦宗二帝和后妃，皇子，宗室，贵卿等数千人后北撤，东京城中公私积蓄为之一空。北宋灭亡。（历史上的今天.com）又称靖康之难、（lsjt.net）靖康之祸和靖康之变。&靖康之耻是指中国历史上的一次著名事件，发生靖康之变导致北宋的灭亡，深沉刺痛汉人的内心，南宋大将岳飞在《满江红》中提到：“靖康耻，犹未雪，臣子恨，何时灭!”。&宋朝开国以来，辽国一直雄踞在长城和大漠一带，与宋朝南北对峙。到了北宋后期，东北地区的女真族逐渐强大起来，建立了金国。这时辽国已经开始衰弱，北宋朝廷就想联络金国进攻辽国，不料却因此暴露出自己的虚弱，引来了金兵的入侵。&1125年金国灭亡了辽国以后，金太宗以一名辽将逃亡到宋朝为借口，分兵两路前来进攻宋朝。深秋季节，由宗望率领的东路金兵一路长趋直下，势如破竹。不几天，离宋朝的京城只剩十天路程了。北宋朝廷闻讯后惊恐万状。昏庸的宋徽宗吓得拉住一名大臣的手，说：“真想不到啊，金人竟会这样对待我!”话刚说完，就昏倒在床前。群臣一阵忙乱，才将宋徽宗救醒，他苏醒后的第一件事，就是叫人拿纸笔来，写传位诏书，将皇位传给皇太子，自己退位为太上皇，随即带着一批宠臣，以烧香为名，连夜逃出京城。太子赵桓接了皇位，他就是宋钦宗。&img:http://img.lssdjt.com/201401/9/77231357363.jpg&京城的局势一天天吃紧，宋钦宗虽然表示要抗金，其实暗中却和主和派宰相白时中、李邦彦商议逃跑之事。这时兵部侍郎李纲挺身而出，坚决劝阻宋钦宗不要南逃。说：“太上皇传位给皇上，是要皇上留守京城，皇上怎能放弃京城呢?”&宋钦宗无话可说。白时中却在旁边说：“金兵来势凶猛，京城危险，不知李侍郎可有什么退兵的良策!”&李纲严厉地回答：“京城城池高大，今天的良策就是公开迎战，激励军民团结抗敌，等候各路援军赶来退敌。”&宋钦宗忙问：“那么谁能带兵守城?”&李纲回答：“朝廷用高官厚禄供养大臣，就是为了有事时可用，白、李两位宰相，自当肩负守城的重任!”&白时中、李邦彦听了，额角上冒汗，气急败坏地说：“李纲说得这么好听，还是让他守城吧!”&李纲见他们已经充分暴露出贪生怕死的丑态，就从容答道：“只要皇上让臣带兵打仗，臣自当万死不辞。”&宋钦宗见他态度坚决，当即任命他为尚书右丞、京师留守，派他带兵守城，并表示自己也决心留在京城固守御敌。&但是过了两天，宋钦宗变了卦，又想逃跑了。李纲上早朝时，看见钦宗的车驾即将启程，急忙大声问整装待发的禁卫军：“诸位将士，你们是愿意守城呢，还是愿意随从皇上去南边?”&“我们愿意死守京城!”禁卫军齐声回答。"}},{"date":"1150年01月09日","title":"金熙宗被海陵王完颜亮所弑","category":"","url":"http://www.lssdjt.com/d/115019.htm","detail":{"year":1150,"month":1,"day":9,"lunar":"己巳年腊月初九","title":"金熙宗被海陵王完颜亮所弑","content":"在868年前的今天，1150年1月9日 (农历腊月初九)，金熙宗被海陵王完颜亮所弑。&金熙宗皇统九年(1149年)十二月九日夜，已经就寝的金熙宗完颜亶在迷迷蒙蒙中听到殿外传来一阵杂乱的脚步声，于是他厉声叱问“是何人!”&脚步声一下停止了，周围变得一片安静，但这种安静并没有持续多久，一大群人涌进了金熙宗的寝宫。金熙宗发现事情不妙，赶忙去拿那把他一直放在床上的防身佩刀，但却扑了个空。忽然，一把刀捅入了他的体内，接着又是另一把，在一片混乱之中，金熙宗摇摇晃晃地倒在地上，他拼命地抬起头来，想看清这伙大逆不道的反贼究竟是什么人，这时，又有人持刀砍了过来，金熙宗临死前的最后一眼，终于看清了来人，这正是和他从小一起长大的堂弟完颜亮。&img:http://img.lssdjt.com/201503/11154210589.JPG&这样手足相残的惨剧究竟是怎么回事，原来，这还要从金朝的继承制度谈起。&金朝建国之初，宗室贵族的势力十分强大。金朝灭辽灭宋的重大战役，几乎都是完颜家族的人员指挥完成的。最高议政机构勃极烈会议也全为完颜氏宗室所把持。金太祖时，“虽有君臣之称，而无尊卑之别”。据说金太祖攻入燕京之后，和大臣们并排坐在大殿上，问皇帝用的黄伞盖共有几顶，打算分给大臣们一人一顶。辽人和宋人听说这件事，一齐笑掉了大牙，不过还没笑多久，就被金人的铁骑赶得满地找牙了。金太宗多花了国库一点钱，那些宗室大臣就不干了，还共同决议，打了他二十板子。小事尚且如此，对于皇帝即位的大事，就更要大家商量才行。金太宗很想传位给自己的儿子，但在宗室贵族的压力下，不得不立太祖的长孙完颜亶作继承人。完颜亶继位，即是金熙宗。&和自己的祖辈不同，金熙宗从小就受到大儒韩昉的教导，汉化程度很深，能用汉文赋诗作字，喜雅歌儒服。这就召来那些宗室贵族的不满，认为他“尽失女真故态”、“宛然一汉家少年子。而熙宗受到中原文化的影响深，就很自然地认为天子的权威应该是至高无上的，对于宗室贵族享有大权的现状很不满。但他登基的时候只有十七岁，朝廷政事都操纵于权臣之手，宗翰、宗干、宗弼相继秉政。其中宗翰和宗弼就是小说《说岳全传》里大名鼎鼎的“大狼主”粘罕和“四狼主”兀朮。而宗干则是金熙宗的养父，也是完颜亮的生父。这样，不论是论功绩还是论亲情，金熙宗都不可能违拗这些权臣的意愿。于是他在心情郁闷的情况下开始借酒浇愁，很快就养成了酗酒的毛病。经常借着酒醉鞭打身边的人，弄得人人自危，后来，更发展到使酒杀人的程度。有一次因酒醉竟下令处死户部尚书宗礼。而且，后来这种酗酒大概发展到了神经错乱的地步。金熙宗开始对左右大臣、侍从随意打骂，乃至手刃杀人。在皇统九年的十、十一、十二月之间，他先后杀死亲王、大臣、嫔妃十数人，甚至皇后裴满氏亦不能幸免。如此残暴，惹得百官震恐，人人危惧。所谓狗急还会跳墙，金熙宗这般行径，已是把他周围的人逼到了墙角，众叛亲离的结果也就是可想而知了。&但是，金熙宗可能怎么也不会想到，最后要了自己命的人竟然是完颜亮。金熙宗是在养父宗干的抚养下长大的，对养父的悉心养育之恩一直念念不忘。他和完颜亮也是从小一起长大，哥俩感情很好，兄弟情深。所以金熙宗即位以来对完颜亮也一直是信任有加，屡屡给他加官晋爵。后来又让他做到了太保，已是一人之下，万人之上的高位。但是，在一个整天酗酒到神经错乱的皇帝手下，这样的高位也未必会有什么保障。许多惊人大事，往往都是由不为人所注意的小事引起。完颜亮之所以会兴起谋逆之心，也是如此。&这件小事的确够得上鸡毛蒜皮。皇统九年正月十六日，完颜亮过生日，金熙宗就命侍卫大兴国给这个堂弟送去赏赐之物，他的皇后裴满氏得知，也让大兴国顺便捎带去自己的礼物。金熙宗听说此事就老大不高兴，他不愿意皇后和外臣关系太近，害怕他们结党。而且，他自己这时正在和皇后闹别扭，或许还有点吃醋吧。于是他让侍卫打了大兴国一百棍子，又追回了皇后给完颜亮的赐物。此后金熙宗虽然对完颜亮态度不变，依然宠幸，完颜亮却不免产生了疑惧之心。而紧接着发生的一件事情，又使他的这种疑惧更为强烈了。（lsjt.org）&同年四、五月间，狂风大雨，雷电震宫，按照“天人感应”的说法，这是上天示警，说明皇帝有了过错。一般皇帝面对这种情况，照例都是要下“罪己诏”的。于是，金熙宗就命汉人学士张钧替自己草“罪已诏”，以“奉答天戒”。&这种“罪己诏”是特定的官样文字，写作起来也有一定的套路，总不外乎是说点皇帝过错，表达一下愧悔之情而已。更何况是写给“上天”的，作为“天子”的皇帝也就得谦虚点，所以会有“惟德弗类，上干天戒”、“顾兹寡昧，眇予小子”的话头。本来这算不了什么，但是，为人阴损的参知政事萧肄却去对金熙宗告黑状：“弗类”是说皇帝大无道；“寡昧”是说皇帝众叛亲离，不知国事；“眇”是目无所见，“小子”是无知婴孩之称；总之，这明明就是汉人托以文字在指斥皇帝陛下。&按说以金熙宗的汉文水平，应该不会读不懂“罪己诏”这种官样文章。但也许是酒喝得太多，脑袋发昏吧，听了萧肄此言，他勃然大怒，立命卫士拖张钧下殿，打了他几百棍子，看他没死，又亲自冲上前去，用自己的短剑划开了张钧的嘴，最后当场把他剁成肉酱。残杀了张钧，金熙宗余怒未息，又大声质问：“他敢这么写，是谁主使的?”这时，与完颜亮不和的宗室完颜宗贤回答：“是太保(完颜亮)所为。”于是金熙宗心中恼怒，但完颜亮既然身居太保高位，又是自己的堂弟，毕竟不好像对待翰林那样再当场把他剁成肉酱，就下诏把完颜亮贬出京外，让他作“领行台尚书省事”去了。&不过，后来金熙宗也回过味来，觉得这个堂弟并没有什么大过错，于是又把他召回朝中，任命为平章政事。但是，差点也变成肉酱的完颜亮这回可不敢相信皇帝堂哥的恩典了，不论是为了自身的安全，还是素来已有的野心，都促使他产生了谋逆之心。&完颜亮对皇位的这份觊觎之心，也和金朝的继承制度有关。完颜亮也是金太祖之孙，他的父亲完颜宗干，虽为庶出，却是金太祖的长子。金代皇位继承并无一定之规，完颜亮也有着做皇帝的可能。所以他看到同为太祖之孙的金熙宗登上皇位，心中自然会有几分不服气。他曾经作诗一首：&蛟龙潜匿隐苍波，且与虾蟆作混和。等待一朝头角就，撼摇霹雳震山河。（lsjt.net）&他还曾经给别人书写扇面：“大柄若在手，清风满天下。”由此都可以看出他那“不为人下”的心志。而金熙宗的酗酒残暴，滥杀无辜，则无疑促使他把心志转化为了行动。&于是完颜亮开始加紧密谋，他联络了因数次被金熙宗在朝上杖打心怀怨愤的左丞唐古辩，右丞完颜秉德等人，结成了一个谋弑集团。但行刺皇帝，结交宫内近侍和禁卫军头目是最关键的一步。于是完颜亮又去拉拢皇帝的贴身侍卫大兴国。大兴国在完颜亮生日那次，因为附带送皇后的礼物被熙宗杖责一百，早就心中不满，再加上他在熙宗身边伺候，看着皇帝喜怒无常，生怕他没准哪天会撒酒疯，一刀把自己捅死。于是被完颜亮打动，也加入了谋弑集团。大兴国有熙宗寝殿的钥匙，他的加入，便使完颜亮的谋弑计划成功了一半。完颜亮大为高兴，约定于十二月九日那天举事。&于是，这就出现了本文开头所写的那一幕。完颜亮的谋弑大为成功，十二月二十日，他正式登基，做了皇帝。&金熙宗之所以会被篡位者杀掉，和他酗酒之后乱杀人很有关系。而且他杀起来毫无理由，弄得周围人人自危，最终给了完颜亮以可乘之机。但是，当完颜亮接替他这个堂弟作了皇帝之后，杀起人来是有过之而无不及，而且大部分还都是金的宗室，也就是说，都是他自己的亲戚。&完颜亮这么做，固然有巩固统治的考虑：毕竟金代宗室力量强大，而他自己的皇位又来的不那么正当。但是，他似乎把杀人当成了一种爱好，动不动就“族诛”“夷其族”，杀得别人断子绝孙。在他刚当上皇帝的第二年，他就大开杀戒，先是把太宗的子孙七十余人统统杀光，接着又把重臣完颜宗翰(粘罕)、完颜宗弼(兀朮)的后人也一并杀掉，总共有好几百人。后来，他对那些帮助自己篡位的“功臣”也感到不放心，完颜秉德、唐括辨等人都被他以谋反的罪名杀掉。杀完了旁支的宗室，他还不过瘾，又杀到自己所出的太祖一支来。他同父异母的弟弟，一个说了他几句闲话，一个怕他猜忌，找了个算命先生来给自己看相；被他知道了后就全部杀掉。太祖的长女，他的姑姑兀鲁大长公主，抱怨了他几句，也被他杀死。他的庶母李氏，在他小时候总恶言恶语的，于是他就把她和几个儿孙一起逮住杀掉，把他们的遗骨扔到濠水里。他的嫡母徒单氏，在得知他篡位后，曾说：“皇帝(熙宗)虽失德，人臣也不能行弑呀。”完颜亮因此对她怀恨在心。但他的生母大氏却对徒单氏很尊敬，临死前还劝完颜亮要好好照顾徒单氏。于是完颜亮也不得不装出孝子的模样，对徒单氏颇为恭顺。但当他想要南侵南宋时，徒单氏曾表示出反对的意见，他就再也忍不住，派人把她杀死。当他准备南侵的时候，还令杀掉当时还活在人世的宋、辽皇族男子一百三十多人，来斩草除根。&完颜亮如此大肆屠杀，固然为自己除掉了潜在的皇位继承人，而且对宗室的打击也有利于巩固皇权，但这种血腥的做法却使他重蹈了金熙宗的覆辙，把自己放在了广大宗室的对立面。这些人虽然迫于他的淫威，隐忍不发，但一旦有机会，就会让完颜亮得到百倍的报偿。（lsjt.com）&完颜亮在杀掉大批宗室之后，就开始着手改革金代的体制。他本来也是受汉化影响很深的，在制度设计上也多仿效中原王朝：立官制、崇科举、行纸币，其要点就是要削弱贵族势力，把权力更多地集中到皇帝手里。他本来就有“天下一统”的野心，便想把京城从当时的上京会宁(今黑龙江阿城)迁到燕京(今北京)。可那些宗室贵族在上京有家有业有祖坟，自然心中不情愿，但被完颜亮杀怕了，也无可奈何。而完颜亮为了把事作绝，又命人把包括金太祖在内的金朝“始祖以下十帝陵”尽数内迁到燕京大房山营，并派人尽毁上京宫室和大族豪宅，干脆一把火将上京烧得毫毛不剩。这样一来，就把那些宗室贵族回老家的念头全然断绝了，不得不哭哭啼啼地跟他到燕京城来。这是北京在历史上第一次成为王朝首都，也使金朝的统治重心得以转移。上京毕竟偏在一隅，不利于中央政府的统治，南迁燕京，就可以周知四方之政，免去鞭长莫及之失，又能以便利的水陆交通解决物资输送问题。而且，对于完颜亮来说，自己在上京杀掉了那么多宗室，肯定是到处阴魂萦绕，虽说他不那么迷信，但住在屡经杀戮，血泊处处的旧宫殿里，心情大约不会很好。摆脱上京旧都，正好也可以摆脱那些旧事的阴影。而大量女真人口随之南迁，也由过去的奴隶主，变为计口授田，官收其租的大小地主，一下子就由奴隶社会变为封建社会，也算是向“文明”迈进一步吧。&完颜亮虽然喜欢杀人，但为了有人替他办事，也不能把人都杀光了。于是，他就把金朝特有的当堂打屁股的廷杖制度发扬光大，他十分得意，觉得这是自己的仁政，不像以前贬谪大臣，让他们动辄几千里地来回乱跑，弄不好会死在路上。这廷杖不过是当堂打几下屁股，打完了爬起来仍然可以继续当官嘛。而且打在臣子的屁股上，可痛在君王的心里，还有利于上下沟通感情。于是上到宰执，下到奴婢，旁及嫔妃，都被他打过屁股。以前的廷杖也有打背的，但由于完颜亮太喜爱这项运动了，怕打背敲断脊柱，下回就打不成了，于是改为统统打屁股。之后这当堂打屁股的爱好也被明朝皇帝学了过去，还有更加惊天地泣鬼神的表演，不过这就是后话了。（历史今天）&完颜亮虽然为人残暴，却十分“爱面子”，很喜欢用一些装模作样的行为，来表现自己的“圣明”。他有时候出游，见到百姓有车陷在泥里了，就命令随行的侍卫帮忙，一定要给推出来才走。去军营里视察官兵，就抢着吃士兵们的陈米饭，而且比人家吃得还快。说起来这倒都不错，可他这么做完全不是出于本心，只不过想让别人看见夸他好罢了。他还故意穿了一件打补丁的衣服到朝堂上，让大臣们都看到，还要写在记录皇帝日常言行的起居注里。这不由令人想起道光皇帝为了崇尚俭朴，也穿着打补丁的裤子上朝，满族本是女真后裔，看来道光此举，也算“遵守祖制”。不过，正是这般矫揉造作，使完颜亮标榜的爱民之举，往往给老百姓带来不少麻烦。他为了表示自己崇尚俭朴，就说自己不要吃什么山珍海味的，只吃鹅就行啦。可是当他出去游猎，却还要吃这个，而且没准什么时候要。沿途的百姓只好到处给他找鹅，弄得鹅价大涨，一只竟要值到万钱，甚至还有用一头牛来换一只鹅的。而他大概由于总是这么装来装去，在心理上也不由弄假成真。平时和大臣们交谈时，就喜欢自比为古代那些贤明的君主，还趁势责备大臣们不给他踊跃进谏。可若是真有傻乎乎的大臣把这话当了真，进谏把他惹毛了，那就只好准备脑袋落地吧。&只是装的东西终究不能长久，早晚会露出底里来。当他准备南侵的时候，就先派人去重修汴京，大建宫室，极其奢华。“运一木之费至二千万，牵一车之力至五百人。宫殿之饰，遍傅黄金，而后间以五彩，金屑飞空如落雪，一殿之费以亿万计。”完工之后，稍有不如意，马上命人拆毁重造，早把“俭朴”的嘴脸抛到了一边。等到造起南征的战舰来，为了早点做完，更是把百姓的房子拆了来充当材料，甚至用死人膏来作润滑油。弄得百姓不堪，民变纷纷。就这样，完颜亮却仍不管国内局势不稳，执意要侵略南宋，恐怕多少也是让自己幻想出来的“英明神武”给弄昏头了吧。&完颜亮曾经说过，他有三大愿望：“国家大事，皆我所出，一也；帅师伐国，执其君长问罪于前，二也；得天下绝色而妻之，三也。”现在他做了皇帝，这第一大愿已经完成。第二大愿则尚需时日，不容易那么一蹴而就。至于这第三大愿“得天下绝色而妻之”，搜罗尽天下美女，倒是相对容易多了。不过完颜亮找美女还喜欢就地取材，他一边大杀宗室，一边就顺便把这些人的妻女姐妹姑嫂之类的女眷统统收到宫里。这些人往往也是他的亲戚，什么弟媳、小姨子、堂姐妹，更有甚者，连他的叔母、舅母都不能幸免。&明代人的小说集《醒世恒言》里有一篇《金海陵纵欲亡身》，便是讲他怎么把这些女眷一一“妻之”的故事，叙事细致，文笔恣纵，绝对够得上黄色小说的等级。不过看到这种故事，虽然让我们惊叹这位皇帝真堪充当伟哥代言人，但也不免觉得这小说家言，多少有夸大增饰的部分。可是再看看作为“正史”的《金史》，就会使我们更加惊叹，原来这篇小说可是“无一字无来处”，根本就是这位皇帝大人本纪的白话翻译版。&完颜亮在篡位作皇帝之前，不免装装样子，家中只有一妻三妾，以当时人的习惯这并不算过分，等他登基，就把她们立为后妃。所以《金史·后妃传》还称赞他“尊卑之叙，等威之辨，若有可观者”，只是装模作样终不得长久，一旦登上了皇位，贪淫好色的本相便暴露了出来。先是宰执大臣劝他广纳嫔妃，以多子嗣，他就和宰执大臣们商议，道是这些被杀掉的逆臣之女眷，多是自己的中表亲，打算收到宫里来。宰相觉得这太荒唐，表示反对。他却毫不理睬，照收不误。当时宫人在外面有丈夫的，都要轮流出入侍奉完颜亮。他如果想临幸哪位宫人，就把她的丈夫打发到上京去，而不让她一同前往。他还经常让教坊乐工在宫中轮流值班，每当临幸妇女，就让乐工奏乐，并命人把帏帐撤掉，毫无遮蔽，有时还派人当面说些污言秽语，以此为乐。女使辟懒在外面有丈夫，完颜亮封她做县君，想临幸她。没想到辟懒怀孕了，完颜亮就让她喝麝香水，亲自揉打她的腹部，强行堕胎。辟懒苦苦哀求，希望能保全这个尚未出世的小生命，说孩子生下来，一定不喂养。可完颜亮不听，最终还是把胎儿堕掉了。&他的贵妃唐括定哥，原来是完颜乌带的妻子。完颜乌带曾经是帮助完颜亮篡位的谋臣。完颜亮和他的妻子早有私情，等当了皇帝，又想起她来，便派人给她传话，说自古以来天子就可以有两个皇后，你要是把丈夫杀掉跟了我，我一定会封你做皇后。定哥却说年轻时做了不好的事情，现在儿女都大了，怎么还能再作呢。于是完颜亮便威胁她若不杀掉丈夫，就族灭全家，定哥只好趁完颜乌带酒醉，让人把他勒死。完颜亮一边假作悲哀，为他的死痛哭流涕；一边就迫不及待地把定哥纳入宫中，封为贵妃。完颜亮对她十分宠幸，经常和她一起乘车游览瑶池，而让其他妃子徒步跟着。只是这完颜亮的大愿是要尽得天下美色，所以也不会只满足于一人，随着他妃子越来越多，就渐渐疏远定哥了。定哥十分怨恨，有一次完颜亮和其他妃子乘车从她楼下经过，她就大骂完颜亮，可完颜亮只是装没听见，并不理她。她为了报复完颜亮，就和别人私通，最后终于被完颜亮知道，把定哥处死。&完颜亮把定哥召入宫中，又看上了她的妹妹石哥。可石哥是秘书监文的妻子，完颜亮就叫文的母亲一定要把儿媳妇休掉，否则他就要“别有所行”。母亲把完颜亮的话告诉了文，文心里很难过，不愿意休掉妻子。他母亲就叹息着劝他，道是皇上说要“别有所行”，就是要杀你，怎能因为一个妻子而招致杀身之祸呢。于是夫妻二人拥抱在一起，痛哭而别。完颜亮如愿以偿得到了石哥，封她为丽妃，很是宠爱。但他还不满足，又把文招至便殿，叫石哥说些污言秽语来羞辱文，以此为笑谑。&他的昭媛耶律察八，本来是护卫萧堂古带的妻子，完颜亮听说她长得漂亮，就强把她弄到宫里做了妃子。可察八却一直怀念自己的丈夫，有一次让侍女偷偷给丈夫送了几个软金鹌鹑袋子，以表思念之情，却被人发现，告发到完颜亮这里来。萧堂古带吓得要命，以为自己必死无疑。可完颜亮却没有杀他，还说他没有罪，有罪的是那个想念他的人，说要给他结“来生缘”。于是登上楼去，抓住察八，一刀把她砍死，又把尸体扔下楼去。周围的嫔妃们看到这种景象，全都浑身发抖，没有一个敢抬头的。&完颜亮的“绝色”，大多是他用各种手段强抢入宫的。为了避免杀身灭族之祸，很多人尽管心中凄苦，却不得不强作色笑，勉尔承欢。可完颜亮还没有自知之明，自我感觉良好，觉得这些女子都看上他了。他的堂妹莎里古真，是侍卫长撒速的妻子，貌美善淫，他自然不肯放过，把她召到宫中大加宠幸，以后每次召她入宫，都要自己亲自在廊下等她。旁边的人觉得很奇怪，问他贵为天子，嫔妃众多，何必这么劳苦自己。他却说天子易得，像这样的约会才是可贵的。等到莎里古真来了，更是对她百般纵容，唯恐她不高兴。还经常在宫里铺满地毯，和莎里古真裸体追逐嬉戏。可莎里古真风流淫荡，偶一出宫，也要找个机会寻欢作乐，见到美貌风流的小白脸，就不免春风几度。对此她那个绿帽无数的老公还没说什么，完颜亮却大吃其醋，气冲冲地把她召进宫中质问：“你喜欢大官，官职有能大过皇帝的吗!你爱男人才能，有文武全才似朕的吗!你喜欢床上舒爽，有丰伟魁梧过于朕的吗!”到了气愤之处，甚至说不出话来。莎里古真倒也毫不惧怕，只是嘻嘻一笑道：“我只是觉得你无能。”听了这话，皇帝心中这一气，真是无法用言语表达。不过也许是为自己“无能”感到惭愧吧，过了一会儿，便又安慰莎里古真道：“不要让别人知道我已经知道了你在外面的事，也别因为这个就上头上脸，以后碰到大众宴会，要装得没事人一样，行立自如，千万别让大臣妃嫔们猜测你我什么事发生，免得别人看笑话。”&完颜亮的荒淫生活，到了令人匪夷所思的程度。由于之后的金世宗也是篡位登基，完颜亮死后被废为庶人，墙倒众人推，对他的记载自然也有不少诬蔑失实的地方，时人已经提出疑问：“百可一信耶?”不过，作为帝王，这总不是什么光彩事。以唐太宗之一代明主，尚且因为杀了兄弟，纳了弟媳，被后来的史官不时用笔戳戳脑袋。完颜亮没有李世民的功业，却宗室一杀好几百，所纳之人，更是上至尊长，下到卑幼。而他之后的那位金世宗，又是金代有数的明君，号称“小尧舜”。这两相对比也就越发显得强烈。所以“后世称无道主以海陵为首”，也就不足怪了。&完颜亮的三个大愿已经完成了两个，还剩下的那个就是让他最关心的“帅师伐国，执其君长问罪于前”。他素有统一天下之志，认为“自古帝王混一天下，然后可为正统”，这种宏伟理念使他想先灭南宋，再灭西夏和高丽，使天下最后成为“一家”。&南宋建都临安，就是杭州，一向以风景秀美，繁华富庶而闻名。词人柳永作词吟咏杭州美景，曾有“三秋桂子，十里荷花”之句，完颜亮听到这个词句，不禁对杭州的美景产生了神往之情。于是派人去把西湖的景致都画了下来，制成屏风，又添画自己戎装骏马于吴山之上，题诗曰：“万里车书一混同，江南岂有别疆封。提兵百万西湖上，立马吴山第一峰。”勃勃野心，跃然纸上。（历史今天）&为了在大臣中得到支持，完颜亮还假托自己做了一个梦，梦见上了天宫，天帝令他灭掉南宋，以此来证明自己伐宋的主张是天意。但他周围的大臣多数都不赞成出兵南宋，认为与南宋订有合约，师出无名，国家人心思安，金军不习南方作战，又劳师袭远，粮草难济。于是完颜亮大开杀戒，就连他的嫡母徒单太后，都被他杀掉，其他的人自然是噤若寒蝉，不敢再反对了。“统一思想”之后，他又打算迁都。当年他把首都由上京迁往中都，就有为南侵考虑的因素。现在既然准备出兵南宋，就觉得这中都也未免太远，又把首都迁到了南京汴梁。同时罢废了宋金边境的榷场贸易，接着又大量征兵，开始为战争做全面准备。&正隆六年(1161年)中秋，完颜亮在汴京新修的宫殿中赏月，云雾涌天，闭目不见，心焦气燥的完颜亮词性大发，作《鹊桥仙·待月》：&停杯不举，停歌不发，等候银蟾出海。不知何处片云来，作许大，通天障碍。&虬髯捻断，星眸睁裂，唯恨剑锋不快。一挥截断紫云腰，仔细看，嫦娥体态。&先不说词句好歹，一股横霸之气已经扑面而来，也能看出完颜亮在侵宋之前的焦灼心态。不过这“仔细看，嫦娥体态”，虽然是说要截云看月，暗喻他对南宋的觊觎之心，却也有他一点个人的打算。原来他身边的内侍梁统，原是宋人，对他说宋高宗身边的刘贵妃，是个倾国倾城的佳人，发誓“得天下绝色而妻之”的完颜亮，自然对此大感兴趣，恨不得立刻攻下南宋，把“嫦娥”弄到手。于是就在这一年的九月，完颜亮做好一切准备，发动全国六十万兵力，组成三十二个军，全部出动，进攻南宋。出发之前，他还趾高气扬地跟将领们说，多则一百天，少则一个月，一定能扫平南方。他还惦记着他的“嫦娥”，连给刘贵妃将来要用的衾枕被褥都准备好了。&就在完颜亮积极备战，虎视眈眈的时候，南宋朝廷还沉迷在“和议”带来的苟安局面。从金国出使归还的南宋官员，曾向宋高宗报告说金人正在汴京大肆营建，肯定有南侵之意。高宗却自我安慰地说这不过修行宫罢了。后来完颜亮的南侵意图越来越明显。宋高宗也不得不开始做了一些准备。但却还抱着求和的幻想，所以这准备工作也就拖拖拉拉。于是完颜亮的大军一路攻城略地，过了淮河，可没想到却在长江边上的采石矶，被一个书生虞允文打得大败。&起初，南宋负责长江防务的官员弃城逃跑，被朝廷免职；而接替他的人还没有到任，江防部队无人指挥，处于一片混乱状态，难以抵挡金军的进攻。如果长江天堑不能固守，南宋就危在旦夕。这时，朝廷派中书舍人虞允文来采石犒师，他虽然是个书生，从来没有指挥过战争，但看到军无主帅，情势危急，便挺身而出，主动担任江防指挥。由于金人的战船多是临时拆用民房的木材建造的，很不牢固，而宋军则有多种战船，船体坚固，在水战上就占了优势。同时，虞允文还对江防作了周密的部署，凭借水战长技，加以水陆结合，以御金军。等宋军刚布置完，金兵就开始渡江了。完颜亮亲自挥动着小红旗指挥，几百艘金军大船迎着江风，满载着金兵向南岸驶来。这时江面上的宋军战船，也向金军的大船冲去。宋军的战船虽小，但是很坚实，就像尖利的钢刀一样，插进金军的船队，把敌船拦腰截断，敌船纷纷被撞沉。江上的金兵又听到南岸鼓声震天，看到山后无数旗帜在晃动，以为是宋军大批援兵到来，纷纷逃命。&金军遭到意料不到的惨败，气得完颜亮暴跳如雷，一肚子怒气发泄在兵士身上，把逃回去的兵士全都打死。他还不甘心，第二天又派兵渡江，却被宋军把他的三百只大船困在江心和渡口，一把火全烧了。于是完颜亮只好另想出路，带着留下的人马到扬州去，想到那里去渡江。&其实，这时完颜亮手下的士兵已经是人人厌战了，听说还要渡江打下去，都怨声载道。但完颜亮也有他自己的苦衷。在此之前，留守东京的完颜雍已经发动了政变，自立为帝，改年号为大定。完颜亮很惊诧，说这个年号本来是打算在自己平定南宋之后用的，现在却被完颜雍用了，这难道是天意么，感叹不已。天意与否是很难说清，但如此结果却也是完颜亮的荒淫好色造成的。完颜雍的妻子乌林答氏，貌美聪慧，孝敬公婆，治家有法，和丈夫的感情很好。她还给丈夫出谋划策，劝他多献珍宝给完颜亮，博得了完颜亮恭顺的赞誉，在完颜亮大杀宗室的时候能幸免于难。完颜雍在外任职，乌林答氏始终跟随在丈夫的身边。但完颜亮对这位美人，早就垂涎三尺了。等完颜雍任济南尹时，就命令他把妻子送到中都，一方面作为作人质，一方面也可以满足自己的淫欲。乌林答氏思虑盘算，如果抗旨不去中都.完颜雍将因此遭杀身之祸；如果听命前往，必然名节不保。于是深明大义的乌林答氏决定舍命保夫，与完颜雍诀别后，前往中都，在中都附近的良乡自杀。夺妻之恨使完颜雍对完颜亮充满了刻骨仇恨，现在一有机会，就发动了政变。&后院失火，前线作战又不利。进退两难的完颜亮还想充面子，打算先攻下南宋，再回师北伐。可此时完颜雍即位的消息已经在军中传开，军心动摇；而完颜亮为了渡江必胜，又把逃亡的士兵统统杀掉，于是人心更加不稳。十一月二十六日，完颜亮集中兵力，勒令将士们在第二天从瓜州强渡长江，后退者斩。结果当夜就突发兵变，完颜亮还以为宋军偷袭，不料一看，射进帐篷的利箭却刻着金国制造的印记，他明白大势已去，本欲困兽犹斗，但连自己的箭囊都未找到，便被乱箭穿身，叛兵蜂拥而入，又一连几刀将他砍得血肉模糊，并用绳束套上他脖子用力将他勒死，用大氅裹住尸体焚毁。后来，金世宗完颜雍降封他为“海陵郡王”，谥号为炀帝，葬于大房山鹿门谷诸王的墓地间。臣下上奏说完颜亮罪恶深重，不应封王，也不应葬在诸王墓地。完颜雍又废他为“海陵庶人”，改葬于墓地西南40里处的平民坟茔。&img:undefined&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1283年01月09日","title":"南宋民族英雄文天祥慷慨就义","category":"逝世","url":"http://www.lssdjt.com/d/12830109.htm","detail":{"year":1283,"month":1,"day":9,"lunar":"壬午年腊月初九","title":"南宋民族英雄文天祥慷慨就义","content":"在735年前的今天，1283年1月9日 (农历腊月初九)，南宋民族英雄文天祥慷慨就义。&img:http://img.lssdjt.com/200911/23/9C133050475.jpg&英雄文天祥&文天祥(1236年6月6日（距今782年）-1283年1月9日，距今已735年)字履善，一字宋瑞，号文山。吉州庐陵(今江西吉安)人。1256年(理宗宝佑四年)中进士第一名。在贾似道当权时受排挤。（LiShiJinTian.com）&1275年，元军进边临安，宋朝廷下诏征勤王兵。任赣州知州的文天祥组成万人的义军，北上人卫。1276年任右丞相，被派往无军营谈判，被扣留。押解中在镇江逃出，得到人民的帮助，流亡至通州(今江苏南通)，从海道到福建，与张世杰、陆秀夫等在福州拥生赵呈为帝，坚持抗元。&1277年进兵江西收复了几个县城，使抗无形势大力好转。但不久为元军所败，退人广东。&1279年被送到大都(今北京)，囚3年，途经威胁利诱，始终不屈。1283年1月9日(至元十九年十二月初九日)在柴市被害，从容就义。&文天祥(1236～1283)，初名云孙，字天祥。选中贡士後，换以天祥为名，改字履善。宝祐四年(1256年)中状元後再改字宋瑞，後因住过文山，而号文山。庐陵(今属江西吉安)人。南宋后期杰出的民族英雄军事家，爱国诗人和政治家。著作有《文山先生全集》、《文山乐府》，名篇有《正气歌》、《过零丁洋》等。宋理宗宝祐四年(1256年)进士第一名(状元)，与陆秀夫、张世杰被称为\"宋末三杰\"。他晚年的诗词，风格慷慨激昂，苍凉悲壮，具有强烈的感染力，反映了他坚贞的民族气节和顽强的战斗精神。1283年1月9日(农历十二月九日)在北京菜市口慷慨就义，年仅四十七岁。文天祥在狱中写作大量诗词，《过零丁洋》、《正气歌》等作品已成为千古绝唱，是中华民族精神的象征。&img:http://img.lssdjt.com/200911/23/9C134459974.jpg&文天祥纪念馆&文天祥十九岁时获庐陵乡校考第一名，翌年(宝祐四年)入吉州(今江西吉安)白鹭洲书院读书，同年中选吉州贡士，并随父前往南宋首都临安应试。在殿试中，他作「御试策」切中时弊，提出改革方案，表述政治抱负，宋理宗亲拔为第一，也成为权相贾似道门生，考官王应麟奏曰：「是卷古谊若龟鉴，忠肝如铁石，臣敢为得人贺」。但四天后父亲不幸病故，文天祥归家守丧三年。开庆初年(1259年)蒙古军攻鄂州(今湖北武昌)，宦官董宋臣请理宗迁都以避敌锋，文天祥上疏请斩董宋臣，以振人心，并献御敌之计，未被采纳。后历任签书甯海军节度判官厅公事、刑部郎官、江西提刑、尚书左司郎官、湖南提刑、知赣州职等。咸淳六年(1270年)因得罪奸相贾似道而遭罢斥。&宋恭帝 德祐元年(1275年)正月，因元军大举进攻，宋军的长江防线全线崩溃，朝廷下诏让各地组织兵马勤王。文天祥立即捐献家资充当军费，招募当地豪杰，起兵勤王，以「正义在我，谋无不立；人多势众，自能成功」的口号，组织义军三万，开赴临安。宋朝廷委任文天祥知平江府，命令他发兵援救常州，旋即又命令他驰援独松关。由于元军攻势猛烈，江西义军虽英勇作战，然最终因为孤立无援，抗争失败，到最後仅馀六人。&次年正月，元军兵临临安，文武官员都纷纷出逃。谢太后任命文天祥为左丞相兼枢密使(右相是长江防卫使赖旦臣，督导襄阳作战)，派他出城与伯颜谈判，企图与元军讲和。文天祥到了元军大营，希望以谈判的方式来刺探蒙古军情，在谈判过程中，文天祥据理力争，怒骂伯颜。但与此同时，南宋朝廷却派人前往文天祥军营，宣布解散文天祥的军队。伯颜得知文天祥军队已经被解散，故下令逮捕他。此时元军占领了临安，但两淮、江南、闽广等地还未被元军完全控制和占领。于是，伯颜企图诱降文天祥，利用他的声望来尽快收拾残局。文天祥宁死不屈，伯颜只好将他押解北方。当文天祥被押送到镇江的时候，得当地义士相救脱险。这时，南宋朝廷已奉表投降，恭帝被押往元大都，陆秀夫等拥立7岁的宋端宗在福州即位。文天祥于景炎元年(1276年)五月二十六日奉诏入福州，任枢密使，同时都督诸路军马，往南剑州(今福建南平)建立督府，派人赴各地募兵筹饷以继续抗元战争。秋天，元军攻入福建，端宗被拥逃海上，在广东一带乘船漂泊。&七月文天祥对张世杰专制朝政极为不满，又与陈宜中意见不合，于是离开南宋行朝，以同都督的身份在南剑州(今福建南平)开府聚兵，指挥抗元，（历史今天LSJT）后入清流境过国母崠作《吊惠利夫人》诗：百万貔貅扫犬羊，家山万里受封疆。男儿若不平强寇，死愧明溪莘七娘。&冬十月，文天祥转移到汀州，莲城等地，派使参赞吴浚取雩都联络各地的抗元义军，坚持斗争。&img:http://img.lssdjt.com/200911/23/35134638219.jpg&文天祥&景炎二年(1277年)元兵入汀关，文天祥欲据莲城拒敌，汀州守将黄去疾闻帝驾下海，拥郡兵有异心，文天祥逐屯兵朋口转到龙岩。二月，文天祥率军攻复梅州，四月斩杀跋扈大将二人后.至夏，由梅州出兵，进攻江西，此时各地豪杰响应抗元，号令通于江淮.在雩都(今江西于都)获得大捷后，又转战至赣州，以偏师进攻吉州，陆续收复了许多州县。元江西宣慰使李恒在兴国县发动反攻，文天祥兵败，妻妾子女失散，收容残部，奉老母再入莲城，请命益兵再举，后转战至循州。&祥兴元年(1278)夏，文天祥得知端宗已死，继位的弟弟——赵昺移驻崖山，被任命少保，信国公。为摆脱艰难处境，便要求率军前往，与南宋行朝会合。由于张世杰坚决反对，文天祥只好作罢，率军退往潮阳县。同年冬，元军大举来攻，文天祥在率部向海丰撤退的途中遭到元将张弘范的攻击，文天祥军在五坡岭造饭时被元军攻击，兵败，文天祥吞下随身携带的冰片企图自杀，未死，但却昏迷过去，在昏迷当中，文天祥被俘。&文天祥遂被张弘范押往崖山，让他写信招降张世杰。文天祥说：“我不能保护父母，难道还能教别人背叛父母吗?”张弘范不听，一再强迫文天祥写信。文天祥于是将自己前些日子所写的《过零丁洋》一诗抄录给张弘范。&张弘范读到“人生自古谁无死，留取丹心照汗青。”两句时，不禁也受到感动，不再强逼文天祥了。写《过零丁洋》廿天后，南宋在崖山海战惨败后，陆秀夫背着八岁幼帝赵昺跳海而死，南宋灭亡。张弘范向元世祖请示如何处理文天祥，元世祖说：“谁家无忠臣?”命令张弘范对文天祥以礼相待，将文天祥送到大都(今北京)，路上绝食八日，不死。被关押在北京府学胡同。&元世祖忽必烈爱其才，首先派降元的原南宋左丞相留梦炎对文天祥现身说法，进行劝降。文天祥一见留梦炎便怒不可遏，留梦炎只好悻悻而去。元世祖又让降元的宋恭帝赵显来劝降。文天祥北跪于地，痛哭流涕，对赵显说：“圣驾请回!”赵显无话可说，怏怏而去。元世祖大怒，于是下令将文天祥的双手捆绑，戴上木枷。关进兵马司的牢房。文天祥入狱十几天，狱卒才给他松了手缚，又过了半月，才给他褪下木枷。&元朝丞相孛罗亲自开堂审问文天祥。文天祥被押到枢密院大堂，昂然而立，只是对孛罗行了一个拱手礼。孛罗喝令左右强制文天祥下跪。文天祥竭力挣扎，坐在地上，始终不肯屈服。孛罗问文天祥：“你现在还有什么话可说?”文天祥回答：“天下事有兴有衰。国亡受戮，历代皆有。我为宋尽忠，只愿早死!”孛罗大发雷霆，说：“你要死?我偏不让你死。我要关押你!”文天祥毫不畏惧，说：“我愿为正义而死，关押我也不怕!”&从此，文天祥在监狱中度过了三年。在狱中，他曾收到女儿柳娘的来信，得知妻子和两个女儿都在宫中为奴，过着囚徒般的生活。文天祥深知女儿的来信是元廷的暗示：只要投降，家人即可团聚。然而，文天祥尽管心如刀割，却不愿因妻子和女儿而丧失气节。他在写给自己妹妹的信中说：“收柳女信，痛割肠胃。人谁无妻儿骨肉之情?但今日事到这里，于义当死，乃是命也。奈何?奈何!……可令柳女、环女做好人，爹爹管不得。泪下哽咽哽咽。”狱中的生活很苦，可是文天祥强忍痛苦，写出了不少诗篇。《指南后录》第三卷、《正气歌》等气壮山河的不朽名作都是在狱中写出的。&元世祖至元十九年(1282年)三月，权臣阿合马被刺，元世祖下令籍没阿合马的家财，追查阿合马的罪恶，并任命和礼霍孙为右丞相。和礼霍孙提出以儒家思想治国，颇得元世祖赞同。八月，元世祖问议事大臣：“南方、北方宰相，谁是渠能?”群臣回答：“北人无如耶律楚材，南人无如文天祥。”于是，元世祖下了一道命令，打算授予文天祥高官显位。文天祥的一些降元旧友立即向文天祥通报了此事，并劝说文天祥投降，但遭到文天祥的拒绝。十二月八日，元世祖召见文天祥，亲自劝降。文天祥对元世祖仍然是长揖不跪。元世祖也没有强迫他下跪，只是说：“你在这里的日子久了，如能改心易虑，用效忠宋朝的忠心对朕，那朕可以在中书省给你一个位置。”文天祥回答：“我是大宋的宰相。国家灭亡了，我只求速死。不当久生。”元世祖又问：“那你愿意怎么样?”文天祥回答：“但愿一死足矣!”元世祖十分气恼，于是下令立即处死文天祥。&次日，文天祥被押解到柴市刑场。监斩官问：“丞相还有甚什么话要说?回奏还能免死。”文天祥喝道：“死就死，还有什么可说的?”他问监斩官：“哪边是南方?”有人给他指了方向，文天祥向南方跪拜，说：“我的事情完结了，心中无愧了!”于是引颈就刑，从容就义，年47岁。行刑後不久，俄有诏使止之，然文天祥已死，忽必烈惋惜说：“好男子，不为吾用，杀之诚可惜也。”文天祥的妻子欧阳氏收屍时在他的带中发现绝笔自赞：“孔曰成仁，孟曰取义，唯其义尽，所以仁至。读圣贤书，所学何事?而今而后，庶几无愧。” 文天祥杀身以成仁，其浩然正气万古流芳。&文天祥的一生为人们留下了许多不朽诗篇，他的精神更值得我们广为传颂!&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1529年01月09日","title":"心学大师王阳明逝世","category":"逝世","url":"http://www.lssdjt.com/d/15290109.htm","detail":{"year":1529,"month":1,"day":9,"lunar":"戊子年冬月廿九","title":"心学大师王阳明逝世","content":"在489年前的今天，1529年1月9日 (农历冬月廿九)，心学大师王阳明逝世。&img:http://img.lssdjt.com/201201/9/8E234445720.jpg&王守仁(王阳明)&王守仁(1472-1529)，汉族，浙江余姚人。字伯安，号阳明子，世称阳明先生，故又称王阳明。中国明代最著名的思想家、哲学家、文学家和军事家。陆王心学之集大成者，非但精通儒家、佛家、道家，而且能够统军征战，是中国历史上罕见的全能大儒。封“先儒”，奉祀孔庙东庑第58位。&王守仁(号阳明)(1472.9.30-1529.1.9)，曾被贬至贵州龙场驿(今贵阳市修文县境内)，驿馆破败不可居住，乃居于馆旁山洞，其洞因而得名阳明洞，是贵阳名胜古迹之一。其学说世称“心学(继承陆九渊之‘心学’并加以完善)”。是我国古代有名的哲学家、文学家、政治家和军事家，其学术思想在中国、日本、朝鲜半岛以及东南亚国家乃至全球都有重要而深远的影响。如今位于贵阳城东扶风山麓，始建于清嘉庆十九年(1814年)的“阳明祠”就是为了纪念“王阳明”先生而修建的。&明宪宗成化年间，生于浙江余姚。父王华，王华在明朝成化十七年辛丑(1481)中了状元，王守仁就随父移居北平(北京)。&《明史》载， 王守仁出生时取名为王云，但五岁不能说话。一位高僧告诉王华，要他给儿子改名为王守仁。王华照做了，王守仁这才说话。王华对儿子家教极严，王守仁少年时学文习武，十分刻苦，但非常喜欢下棋，往往为此耽误功课。其父虽屡次责备，总不稍改，一气之下，就把象棋投落河中。&王守仁自幼聪明，非常好学，但不只限于四书五经，而且也很喜欢其他书籍。思想也比较怪癖，一直很多私塾先生都不能理解他。&据考证，作者王守仁，时年十四岁，这首诗叫《蔽月山房》，是王守仁第一首流传千古的诗作。&他以诸葛亮自喻，决心要作一番事业。此后刻苦学习，学业大进。骑、射、兵法，日趋精通。明弘治十二年(1499)考取进士，授兵部主事。当时，朝廷上下都知道他是博学之士，但提督军务的太监张忠认为王守仁以文士授兵部主事，便蔑视守仁。一次竟强令守仁当众射箭，想以此出丑。守仁再三推辞，张忠不允。守仁只得提起弓箭，拉弯弓，刷刷刷三箭，三发全中红心，全军欢呼，令张忠十分尴尬。 王守仁做了三年兵部主事，因反对宦官刘瑾，于明正德元年(1506)被廷杖四十，谪贬贵州龙场(修文县治)驿丞。刘瑾被诛后，任庐陵县知事，累进南太仆寺少卿。其时，王琼任兵部尚书，以为守仁有不世之才，荐举朝廷。正德十一年(1516)擢右佥都御史，继任南赣巡抚。他上马治军，下马治民，文官掌兵符，集文武谋略于一身，作事智敏，用兵神速。以镇压农民起义和平定“宸濠之乱”拜南京兵部尚书，封“新建伯”。后因功高遭忌，辞官回乡讲学，在绍兴、余姚一带创建书院，宣讲“王学”。嘉靖六年(1527)复被派总督两广军事，后因肺病加疾，上疏乞归，1528年十一月二十九日(1529年1月9日（距今489年）)于肺炎病逝于江西南安舟中。&历史上达到圣人标准的只有四个人：孔子、孟子、朱熹、王阳明。至今还公认的评价说，中国历史上只有两个圣人，他们是：孔子、王阳明。有评价说：中国历史之中，文人用兵当以三个人为最!这三人分别是：诸葛亮，王阳明、毛泽东。&img:http://img.lssdjt.com/201601/16165807988.jpg&王阳明像&内心强大才是真正的强大&1.“破山中贼易，破心中贼难。”&2.“夫万事万物之理不外于吾心。”&3.“心即理也。”“心外无理，心外无物，心外无事。”&4.“人心之得其正者即道心；道心之失其正者即人心。”&5.“无善无恶心之体，有善有恶意之动，知善知恶是良知，为善去恶是格物。”(四句教)&6.“你未看此花时，此花与汝心同归于寂。你来看此花时，则此花颜色一时明白起来。便知此花不在你的心外。”&7.“有志于圣人之学者，外孔、孟之训而他求，是舍日月之明，而希光于萤爝之微也，不亦谬乎?”&8.“圣人与天地民物同体，儒、佛、老、庄皆我之用，是之谓大道。二氏自私其身，是之谓小道。”&9.“殃莫大于叨天之功，罪莫大于掩人之善，恶莫深于袭下之能，辱莫重于忘己之耻，四者备而祸全。”&10.“夫学贵得之于心。求之于心而非也，虽其言之出于孔子，不敢以为是也，而况其未及孔子者乎?求之于心而是也，虽其言出于庸常，不敢以为非也，而况其出于孔子者乎?”&11.“所以为圣者，在纯乎天理，而不在才力也。故虽凡人，而肯为学，使此心纯乎天理，则亦可为圣人。”&12.“天地虽大，但有一念向善，心存良知，虽凡夫俗子，皆可为圣贤。”&王阳明让你内心强大的100句名言&1.明万历年间，内阁首辅王锡爵曾对东林书院的创始人顾宪成抱怨说：当今所最怪者，朝廷认为对的，外界一定认为不对；朝廷认为不对的，外界一定认为是对的。&一个政府，不得人心到如此境界，也算是人类历史上的一朵奇葩。&2.在这片废土之上，一眼望去，黑夜漫无边际。从失望到绝望乃至无望的世人不禁想问：尚有光明之可能乎?&3.其实，无论是在思想的影响还是在事功的建立上，曾国藩都稍逊其偶像王阳明一筹。&4.被成功学洗脑多年的中国人应该扪心自问一下：为什么天天读曾国藩还是仕途失意?为什么日夜学胡雪岩仍然一贫如洗?&5.道理人人会讲，诸子百家各有用武之地，但不从心上用力，砥砺出不偏不倚、动转得势的强大心灵，即使做同样的事，说同样的话，动作也会走形。毕竟相由心生，情随事迁。&6.阳明心学是炼心的学问，是“乾坤万有基”。王阳明之所以将国人宏大而细腻的心理图谱精确地描绘出来，就是要传达一条真理：一切战斗都是心战，内心的强大才是真正的强大。[lsjt.com]&7.首先，“心即理”告诉我们要相信自己，倾听内心，树立起强大的主体意识。其次，炼心的目的也不是成为圣贤一了百了。阳明心学是一种信仰哲学，而信仰只有被实践时才有意义。王阳明融三家之长，却归宗于儒家，提出振聋发聩的“知行合一”，就是要强调内圣外王，将心性之学转化为卓越的事功。&8.一个人对了，一个国家就对了。你是什么样，社会就是什么样。&9.人的宿敌只有一个，便是他自己。&10.是非，不用从学者的讲学中去区分，只需从自己的内心去辨别。&11.不能等别人为你铺好路，而是要自己去走、去犯错，最后创造一条属于自己的路。（历史今天）&12.书本上那些堂而皇之的价值观，言之凿凿的“成功秘诀”不一定适合每个人的真实需求。&13.一个残酷的事实是，没有人可以引领你，每个人的路都是自己选的，真正能改变你的只有你自己。&14.一个真实的自我可以让人有效地应对真实的世界，从而完整地把握世界。一切皆因思想而异。如欲改变命运，首先改变自己。如欲改变自己，首先磨炼内心。&15.圣人这个行业没有统一的标准，唯一达成共识的是，这是个操作性不高且吃力不讨好的职业，古往今来除了屈指可数的几个人可以算作圣人外，就剩下若干疯子神经病自称实现了这一理想。&16.文官带兵怕就怕纸上谈兵，懂兵法而不懂实战，酿成袁崇焕式的悲剧。事实上兵部上下那么多官员里，长期以来最不缺的就是高谈阔论之徒。&17.专制政府的死穴就在于其治下民众的情绪没有一个宣泄口。对民主政府而言，你不喜欢执政党没关系，下次投票选在野党就行了。而专制政府的执政党承担了民众所有的不满，发展到最后连某人家门口的路没修好他也要骂上政府两句，如何能够避免社会的动荡?&18.明廷面临的就是这样的困境。老百姓的观念很朴素：作为政府，打劫是正常的，但趁火打劫就不对了。狼兵的所作所为就是趁火打劫，导致的直接后果就是民众纷纷投入山贼的怀抱，成为山贼的密探。&19.周敦颐说，太极就是2.0版的无极，好比一款2D建模的电脑游戏要向3D转型了，开发系列中的一代过渡产品，有些体验功能前瞻一下，吸引你的眼球。紧接着开天辟地(太极动而生阳，动极而静，静而生阴，静极复动。一动一静，产生阴阳万物)。（lsjt.org）&20.心是宇宙的本体，万物的主宰，安身立命的根据，衡量是非的标准。天地间诸事诸物，举凡纲常伦理，言行举止，成败荣辱，皆不出于我心。&21.读史越多，越会悲哀地发现，以史为鉴几乎是不可能的。技术变了，制度变了，表面那一层都变了，可里面的内核永远不变。魏忠贤四百年前有，四百年后还会有，换个皮囊他就成了你的上司。袁崇焕四百年前有，四百年后还会有，身边那些不懂政治却想玩政治的人最终都被政治玩得很惨。（lssdjt.com）&22.一直以来，书都没有错，只是读的人错了。&23.懂得明哲保身不难，难的是懂得什么时候挺身而出。&24.所有的人都站在一边并不一定是好事，比如他们都站在船的一边，最后的结果就是船翻人亡。&25.官场的内耗，国家的虚耗终使社会积重难返，尾大不掉，表面的繁荣也逐渐成为泡沫，像吹出的肥皂泡，体积越来越庞大，而随着肥皂水的张力到达极限，越来越脆弱，然后一触即破。&26.心学是教会了很多人使用权术，但更重要的是，它教会了我们什么时候不用，这才是它之于这个历史悠久的泱泱大国最根本的意义。&27.战争总是异常血腥和残酷，不要说士兵，便是身居高位的将军也很容易惊慌失措。东晋成帝朝的左将军司马流，参战前就非常惊恐，以至于吃烤肉的时候都找不到自己的嘴在哪儿，结果打仗时被杀身亡。&28.人世间所有的战斗，剥除了各种外衣之后，都是心战。&29.强者和弱者的唯一区别在于，信念够不够坚定。如果交战双方都是强者，那就看谁的信念更坚定。&战场之上，求死者生。&30.政治上可以犯罪但绝不能犯错。眼看伍符就要铸成大错，江彬急中生智，假装醉酒，将伍符扑倒在地，咬着他的耳朵小声道：“书呆子，该输了!”&31.按照常理，即使是同等品级的宦官，地方官也不敢得罪，这一点从《大明王朝1566》中江南织造局总管杨金水(宦官)和浙江巡抚、布政使之间的尊卑关系就能看出。&32.世上之事，了犹未了，终以不了了之，得过且过的人多了，就形成一汪绝望的死水。（lssdjt.com）&33.自三皇以降，先秦诸子，汉唐经学，宋明理学，所有大大小小的命题最终都在这三字上归宗。三字一出，洞见全体，既包含了本体又包含了功夫，任凭你考三王、叩天地、质鬼神、俟后圣，无有如此简易精一者，致良知之教也。&34.无论学术还是事功，王阳明都已成为那个时代当之无愧的第一人。即使舆论尚有非议，即使朝中权贵刻意排挤，也不能改变他被莘莘学子顶礼膜拜的事实。&35.想在学术上有所建树，想在仕途上有所作为，不想浑浑噩噩白过一生者，唯一的途径、不二的法门就是去绍兴，去找王阳明——这是那个年代几乎所有人的共识。&36.良知之心就是君子之心，渊默之心，临危不乱之心。君子的权术是高超实用的艺术，小人的权术是滑稽可笑的表演。怎样成为君子?拥有光明之心。如何拥有光明之心?深入思考，全面把握，说服自身，内心平静。&37.人生最大的痛苦就是找不到一双合脚的鞋，从这一点发散开来，王守仁进一步得出“心外无物”的结论——真正的生活在内心，只有内心强大才是真正的强大。&38.多少个不眠之夜，当他躺在床上辗转反侧时，他的脑袋里总是充满疑问。人为什么来到这个世界上?人生弹指一瞬间，譬如朝露，生若蜉蝣，活着到底是为了什么呢?每当这个时候，死亡的恐惧总是会涌上他的心头，使他不敢继续想下去。&39.人，是要有些信仰才能支撑着活下去的。没有了大义可以选择苍生，如果连苍生的代言人于谦都落个鸟尽弓藏的结局，那么路在何方?像庄子那样身如不系之舟，脱离这“曳尾于涂中”的苦海?两千年来，无数的人都这么做过，刘伶醉酒，阮籍狂狷，他们真的快乐吗?&40.生命就是在这喋喋不休的追问中慢慢成熟的，每一个人，无论智商高低，相貌美丑，面对越来越复杂的环境，询问最多的问题终究是“我要做什么样的人?”&41.王守仁和小钱俩人对着竹子，神色凝重地坐了下来，从早到晚，四目圆睁，望穿秋水，尽心竭力地去格其中之理。&42.在神州这片土地上，有人的地方就会有斗争，扬才露己向来招人忌恨。&43.没有一劳永逸的制度，制度是有保质期的，只有不断地修补、革新，才能保证社会机器的良好运转。改革固然会伤及既得利益团体，固然会出现波折动荡，但不改则必死无疑。&44.的确，生命的价值在于它能够拒绝庸俗，能够灿烂奔放，但也可以在随波逐流中丧失任何意义，成为行尸走肉。&45.一言以蔽之，理学与心学的区别就是“为学”和“为道”的区别。&46.当程朱理学成为官方意识形态之后，这种趋势就更加明显。最终的结果便是否定人心，肯定道心。&性统治了情，理主宰了心，人悲哀地沦落为理的载体，存在于世的意义与山川草木无异。说难听点，就是植物人。&47.阳明顿悟了：圣人之道，吾性自足，不假外求。（lsjt.org）&所谓的天理，圣人之道，全在我心中，全在我与生俱来的秉性中，为圣之道，只需向自己内心深处去挖掘和寻找。&历经风雨如晦的朝廷，乱象纷呈的舆论，光怪陆离的一切，时代终于选择了王阳明，喊出了振聋发聩的声音：&众神已死，我是上帝!&48.不要被历史故事所欺骗，伯乐相马这样的美谈之所以能流传下来正是因为它极其少见，事实的真相只有一个——千里马常有，而伯乐不常有。&49.读一读苏辙的《上枢密韩太尉书》，体会一下他挖空心思、绞尽脑汁的措辞就能明白，一个有才华的人，想要得到大人物的赏识，甚至是接见，都是一件多么难的事!&50.可恨之县必有可怜之处，庐陵县天天上演山寨版《一号法庭》，终于激起了江西政坛的官愤：告状对我省而言实属正常，但不事生产，全民告状，这也欺官太甚了吧!&51.曾经，我羡慕杜丽娘和柳梦梅之间生生死死死死生生的爱情，迷恋贾宝玉和林黛玉桃花树下读西厢的意境，然而现在我明白了，男人之间那种抛却一切私心杂念，心灵契合，相互欣赏，相互提携，并肩共进的友情更显弥足珍贵，更值得激赏。&52.那个月明星稀的夜晚，透过昏黄的纸窗，我仿佛看见阳明和徐爱二人正在促膝长谈，没有名缰利锁，尽弃一切俗欲，时而激烈辩论，时而抚掌大笑。往来古今，四极八荒似乎都已凝滞在此时此地，寰宇之间，只有他师徒二人的交谈之声，讨论着世间最朴素、最纯粹的道理，不知东方之既白……&53.就在夫子庙旁，阳明的学说开始走俏，以至于秦淮河上的妓女在完成了本职工作后也能和顾客探讨一下“朱陆异同”。然而，酒逢千杯知己少，在这个平庸的时代，人皆以奇谈怪论吸引眼球，外在的信息不辨真假，但以猎奇为乐，谁又能真懂阳明之心?&54.最不爽的当然是文官集团，想想也是，这些人十年寒窗，悬梁刺股，多少个不眠之夜，多少次对月长叹，把别人泡美眉、打网游的时间都投入到对圣人经典的咬文嚼字、穷思冥想之中，不就图个一朝为官，享受人生吗?结果朱重八太不地道了，定了个奇低无比的工资标准恶心人，上传到网上去都没人信，还被骂为五毛党，天理何在?&55.看过《移魂都市》、《异次元骇客》等科幻电影就会明白，人类集体感知到的这个世界有可能只是一套制作精密的程序，你身在其中而不自知罢了。&唯一靠谱的是回归内心。&56.所有的经典都不过是对“我心”的记载，是各人的心路历程。因此对它不能当作教条来顶礼膜拜，而是取其益者用之。&57.对比心学和理学，心学的方向由心指向物，心驭万物，自尊无畏，使人始终对外部世界保持浓厚的兴趣和积极性；理学由物指向心，填鸭灌输，使人丧失独立思考的能力黑白不分，丧失对社会家庭乃至自身的责任感，胆小怕事碌碌无为。&58.唯有通过实践，你才能够对良知逐渐获得认同感与亲切感，并使之转化为自觉的理性意识，从而达到知行合一的境界(路歧之险夷必待身亲履历而后知，岂有不待身亲履历而已知路歧之险夷者?)。&59.真知即所以行，不行不足以谓之知。知而不行，只是未知。&60.龙场的磨难使他意识到，环境的存在是不以自己的意志为转移的，要想建功立业，首先必须尊重环境，顺应环境，任何事业都是从处理好与眼前环境的关系开始的。并且，这种顺应不是违心的、伪装的，而是调整与纠偏之后此心与环境的逐步契合。&61.这些用程朱理学包装起来的禽兽，四面竟出，前瞻后顾，追名逐利，应接不遑。记诵之广不过用来长其傲，知识之多不过用来行其恶，见闻之博不过用来肆其辩，辞章之富不过用来饰其伪。&62.知识和理论，其最终目的是让更多的人活得更好(物质的富足，精神的享受)，如果与这个初衷背道而驰，将之变为利益集团的工具、喉舌、遮羞布，致使贫富差距越拉越大，社会矛盾越积越多。这样的知识和理论，要之何用?&63.没有人因为你会背牛顿三大定律而认为你有多了不起。同理，懂得心学也不是什么值得炫耀之事，让它融入你待人接物的一言一行，用人格魅力感染影响周围的人才是它真正的作用。&64.四百多年后的中华大地，那些丰臣秀吉的后代，手捧着《王文成公全集》的日本军官，用同样的方法对待手无寸铁的炎黄子孙时，同胞们用空洞的眼神告诉世人，他们早已忘记此法的创始人就是四百年前的王阳明。&65.古代食盐就是黄金，盐商就是今天的房地产商，准入门槛很高，需持“盐引”方能向政府买盐，再运到偏远地区贩卖。“盐引”相当于《建设用地规划许可证》，不是所有人都能搞到的。&66.战争不是传奇，不是织田信长带着两千人就能冒雨在桶狭间砍翻今川义元的两万大军；不是《三国演义》里每当某人快不行时就“斜刺里杀出一员大将”来解围。&67.人生一场虚空大梦，韶华白首，不过转瞬。池仲容，不是我要杀你，而是你不愿善终，自取灭亡，以至天要杀你，你认命吧。&68.一串铃音，漾起了悠扬的旋律，淙淙的流水声夹杂在呜咽的洞箫里，有些低沉，有些沉寂，带着些微的伤感。是怀念吗?这片炎黄的浩土之上，神话的遗迹已然湮没，女娲离去了自己的孩子，唯有五帝还挂念着留下自己的魂灵。在这片没有神的土地上，祈祷已是惘然。每一个人，每一个生灵，只有依靠自己的力量，才能争得宿命之外的幸福。&69.历来的赌徒，下注的那一刻，脸上的表情无不是容光焕发，紧张兴奋的。曾几何时，这些山贼还未落草为寇，他们在田间辛勤劳作，所得仅能糊口，还要饱受大户的盘剥，官府的欺凌。一天，有人跑来告诉他们，放下那沉重的锄头吧，跟我上山，你就能摆脱这无尽的痛苦。&70.当像狗一样活着都成为一种奢望时，反抗便是唯一的出路。或许他们当中大部分人反抗意识并不那么强烈，但摆在眼前的事实是任何一种选择都要强于继续忍受剥削，更何况来人的说辞那么具有诱惑力和煽动性，不走何为?&71.真正的贼在专制制度中，专制制度有贼性才使贼与专制制度同生共长，滔滔不绝。既然历史的治乱兴替严丝合缝地遵循“血酬定律”，通过暴力革命夺取的政权不具备足以服众的合法性，那么你能革他的命，我为什么不能革你的命?&72.民为本，社稷次之，君为轻。沧海桑田，物换星移，一句话说了两千年，大小制度改了无数次，终有今日之民主共识。当民主政治在全球攻城夺池，遍地开花时，有人认为人类历史已经终结。在他们看来，自由民主制是人类意识形态发展的终点和人类最后一种统治形式。然而，即便如此，谁也不能打包票说，人类可以坐享民主之成，从此一劳永逸。因为人性没有终结，因为任何制度都不如人性古老，但都比人性更早消亡。制度不是重点，无论独裁还是民主，抑或其他形式，皆出自人性。&73.历史发展到今天，生产力高度发达，粮食产量早已能够将全球之人免于饥荒，可仍然有人在挨饿，学者将此称之“制度性贫困”。不是资源匮乏，而是分配不公，有人宁愿将粮食倒进海里也不愿拿去给灾民纾解饥荒，为什么?因为人的优越感只有在贫富对比之中才能体现，为了保持这种快感，一部分人制订各种政策、条款，收买专家学者为其摇旗呐喊，文过饰非，越来越多的人被这种游戏规则所蛊惑，入其彀中，不能自拔，离良知越来越远，为那些人为预设的“梦想”消磨一生，（lsjt.net）乐此不疲……&74.多少人一辈子都活在白做工的日子里，靠着微薄的薪资抚慰自身的苦难，犹如在迷宫里东奔西跑的困兽，永远无法摆脱苦难的牢笼。&商业社会每天都在播放催眠曲：努力工作，努力消费。似乎不工作就是废人，只能选择工作到退休，拿着仅够糊口的养老金，等待死神的降临。&75.说白了，法就是明确奖惩的律令，什么该奖，什么当罚，严格执行，利用人性的趋利避害，驱动其自私自利的特性来为君主服务。&势立威，术驭臣，法制民，由此整个国家成为一台高速运转的、君主的个人电脑。&76.谁也不想生活在一个毫无底线的比坏型社会里。独裁者没有资格以道德和文化来回避法治建设、政治改革，而每一个公民，亦没有权利因制度之恶，便纵容姑息人性中的残酷和冷漠。[lsjt.org]&77.人的价值是至高无上的，故有“人类社会”一词。而现实情况却是，人要为钱服务，人与人之间的关系货币化，人成了钱的工具。&img:undefined&当所有事物都商品化后，人本身就丧失了价值，整个社会将会被冲垮。&78.在官员知法犯法不是新闻、依法治国才是新闻的时代，抛开制度变革不谈，每个人都应扪心自问：如果体制有毒，(历史上的今天)个人在其中的罪孽就可以赦免么?&79.毕竟，卖猪肉的人用自己夹着瘦肉精的猪肉挣来的钱，兴高采烈地出来买馒头，没想到被别人染了色；卖染色馒头的人给孩子买奶粉，讵料里面有三聚氰胺。&每个人都在伤害别人，每个人都是受害者。&80.如果民众意识到几乎所有的政府官员和部门都只为私利打算，又怎么可能心甘情愿地忍受被剥夺、被压制的命运?于是，在这个不义的世界里，尽自己最大的可能获取最大的利益，成为天然正当的选择。&81.社会的公平与正义坍塌后，每个人不得不用自己的方式来捍卫各自的权益。然而，人们并不知道私权的边界何在，也不清楚何种方式恰当，最终便只能演变为弱肉强食的丛林游戏。&82.弱者制造麻烦、违法闹事，强者动用权力、专政镇压。在一轮又一轮的博弈中，别说法律，神也无法阻挡人们放大自己利益边界的热情，直到它遭遇更强大的阻力。&83.所有人都不问是非曲直。当政府败给汹涌的民意时，它会本能地掩盖真相，用金钱摆平当事人。然而，稳定可以赎买，人心难以欺骗，当所有人都无师自通地提高自己的伤害能力时，社会的运行成本也随之水涨船高，直至溃坝。&84.权利和义务的对等，自由和不伤害他人之自由的折中。通过这样一个漫长却必经的过程，善恶标准、政治文明才可能得以重建，公民社会方非镜花水月。&而这一切的起点，在于每个人都能倾听内心深处最真实的价值判断。&85.民主政治是人民做出政治决定并为自己的决定付出代价的政治体制，但人民有时候是好逸恶劳、自私短视的。因此，没有与之匹配的文化土壤和规则意识，民主政治只能是一张永远无法兑现的空头支票。&86.一个不容否认的事实是：这个国家早已习惯了自我欺骗，从政府到人民。&谎言成为维系一切的基石，只需轻轻一推，这座填充着豆腐渣的违章建筑便会轰然倒塌。&87.生老病死是自然演变的过程，本身没有痛苦可言。真正的苦，是人不愿去体悟生老病死背后所隐藏的心性命题，从而使其承受了精神与肉体的巨大损耗，永远无法离苦得乐。&88.人如果不能解决社会问题，最起码不要制造社会问题。&正如雨果在《九三年》中所说：“真正的革命观点是不指控任何人。谁都不是无辜者，谁也都没有罪。”&多少人，为了行善而作恶；多少人，变成了年轻时他所讨厌、所反对的那个人。&89. 中国文化是一种早熟的文化。诸子百家一上来就把每种思想都说尽说透了，搞得后人只能做些注疏索引的工作。“原心推罪”本身没有错，我相信随着人类的发展，最后断案的方法还是会依托技术的革新、制度的完善以及人类自身素质的提高回到“原心推罪”的路子上来，毕竟这是最精确最人性的定罪方式。&90. 爱真是一个复杂的命题，难缠的东西。得不到的永远在骚动，被偏爱的都有恃无恐。在一起时腻得烦了争吵不断，天各一方又盯着手机猜疑纠结。有人心痛刚过换个人又卿卿我我，有人很想看破拒绝再说爱你爱我，总之几乎无人能够逃脱爱的漩涡。&91.人如果厘清自己生命的意义，把全部的意念都放在实践生命意义的斗志里，那种酣畅纯粹的美，就是心学。&92.阳明心学具有思想解放的意义，它提倡人格独立，不盲从权威，人人都可成王成圣。悍然独往却随机转化，变而通之又岿然不动。心有主，我制外；心无主，外制我。心为本体，万物在我。&93.错过了王阳明，中国停滞了数百年；得到了王阳明，日本有了明治维新。&94.知行合一就是告诉你：不要因为走了太远，而忘记为什么出发。&95.钱德洪又问，“致良知”到底有没有一个从本体到功夫，简易精一的概括?&阳明沉思片刻，吟出了那首著名的天泉证道四句教：&无善无恶心之体，有善有恶意之动；&知善知恶是良知，为善去恶是格物。（历史今天LSJT）&96.阳明心学已不仅仅是简单的儒学正脉，他吸收了佛、老二者之精华，借用儒释道三棵大树，酿出了自己的心学之果，最终在致良知上归宗。&97.良知不能明觉，其人必将浑浑噩噩，愚昧无知，骗人并遭人骗，害人又被人害，其性格亦将走向偏执狭隘，自私独裁，最终沦为欲望和他人的奴隶，昏聩一生。&98.世人良知不能明觉，所言所行总是缺乏远见。有人领悟了一点新思想就沾沾自喜，既而有怀才不遇之感；有人为了贯彻执行自己的思想，不择手段乃至付诸暴力，结果呢?&99.人生天地之间，五谷杂粮，吞风饮露，如能致其良知，复见心之全体，尽己之性，则亦能尽人之性，尽物之性，知往察来，由此及彼，无所不悉。最终既无内外之分，也无人我之间，达到万物一体的境界，能够“参天地，赞化育”。是谓天人合一。&100.生命的无意义，迫使人去创造自己的意义。不管黑暗多么广阔无边，我们必须拥有自己的光明。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1848年01月09日","title":"英国女天文学家卡罗琳·赫歇尔去世","category":"逝世","url":"http://www.lssdjt.com/d/18480109.htm","detail":{"year":1848,"month":1,"day":9,"lunar":"丁未年腊月初四","title":"英国女天文学家卡罗琳·赫歇尔去世","content":"在170年前的今天，1848年1月9日 (农历腊月初四)，英国女天文学家卡罗琳·赫歇尔去世。&img:http://img.lssdjt.com/201202/12/17202012500501.jpg&卡罗琳·卢克雷蒂娅·赫歇尔 (Caroline Lucretia Herschel，1750年3月6日（距今268年）-1848年1月9日)， 出生于德国汉诺威，英国天文学家，威廉·赫歇尔的妹妹。&1772年，卡罗琳移居英国巴斯与当音乐家的哥哥威廉一起生活。她曾经是哥哥的圣乐团的主音，并获邀出席伯明翰音乐节，但她却推辞了这个演出机会。但后来威廉全身投入天文学，卡罗琳成为了他的全职助手。&1782年威廉获英王乔治三世聘用为天文学家，卡罗琳亦随他迁住斯劳。在那里，卡罗琳协助威廉观测及计算数据。她空余的最大兴趣是透过一台小型牛顿式反射望远镜欣赏星空，这台望远镜让她于1783年发现3个星云；于1786年至1797年发现8颗彗星，其中5颗在历史曾被人观测过，包括恩克彗星。她于1786年8月1日发现的第一颗彗星——35P/Herschel-Rigollet也是首颗被女性发现的彗星，让她赢得不少赞誉。翌年，她获乔治三世发薪聘用为威廉的助手。1797年，她向英国皇家学会提交一份弗兰斯蒂德观测资料的索引，以及列出561颗英国星表(British Catalogue)中遗漏的恒星和勘误表。&在威廉·赫歇尔死后，她回到汉诺威，但她没有放弃天文研究。在1828年她整理好自1800年威廉发现的2500个星云列表。1828年，英国皇家天文学会向她颁发金奖章，并于1835年推选她为该会的荣誉会员。1846年，她获普鲁士国王颁发金奖章。（历史今天）&为纪念她在天文学上的贡献，小行星281“卢克雷蒂娅”以她中间的名字命名，此外在月球的虹湾上亦有一个名为叫C. 赫歇尔的环形山。&点评：女科学家少，女天文学家尤其少。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1878年01月09日","title":"意大利国王维克托·艾曼努尔二世逝世","category":"逝世","url":"http://www.lssdjt.com/d/18780109.htm","detail":{"year":1878,"month":1,"day":9,"lunar":"丁丑年腊月初七","title":"意大利国王维克托·艾曼努尔二世逝世","content":"在140年前的今天，1878年1月9日 (农历腊月初七)，意大利国王维克托·艾曼努尔二世逝世。&维克托·艾曼努尔二世 Victor Emmanuel II(维托里奥·埃马努埃莱二世，或译作维托里奥·伊曼纽二世，1820年3月14日（距今198年）～1878年1月9日)，萨丁尼亚-皮埃蒙特国王(1849年～1861年在位)，意大利统一后的第一个国王(1861年～1878年)。&我们是遵守条约的，但我们对来自意大利四面八方的痛苦呼喊不能无动于衷——维克托·艾曼努尔二世论政府必须支持意大利各地的反奥运动&(作者:阿澈)一提起意大利独立运动，人们就会想起意大利开国三杰马志尼、加富尔、加里波第的丰功伟绩，当然，作为他们的后盾，开国君主维克托·艾曼努尔二世的作用也不容忽略。与几乎同个时代的德国独立运动相比，意大利独立运动所面临的形势更为复杂，难度也更大，因此也出不了像俾斯麦这样可以一力擎天的人物，“三杰”的努力缺一不可，而国王维克托·艾曼努尔在其中的作用也更加微妙。&img:http://img.lssdjt.com/201108/4/77181437128.jpg&意大利各地尽管有着共同的语言、共同的文化、共同的民族认同，但是自罗马帝国时代以来，从未统一在同一个政权之下，9世纪曾出现过一个由查理曼子孙统治的意大利王国，其统治范围也同近代意大利民族的边界迥然有异。因为四分五裂，意大利在历史上饱受周边大国的争夺和摧残，法国、德国、西班牙、奥地利，乃至阿拉伯帝国、奥斯曼帝国等，都曾在这里点燃过战火。（lssdjt.com）&随着19世纪欧洲民族主义思潮的兴起，意大利的热血青年也将民族统一确定为奋斗目标，但是，从19世纪40年代的形势来看，意大利统一似乎是一个遥不可及的梦。当时的形势是，意大利北方的伦巴第和威尼斯两地被奥地利所占据，意大利中部有着众多的小公国，如托斯坎纳、帕尔马等，它们与奥地利也有着千丝万缕的关系，或由奥地利驻军，或其君主本身就来自奥地利。意大利中部罗马周围地区存在着教皇国，有法国的驻军保护。意大利南方是两西西里王国，国王来自西班牙的波旁家族。此外，还有一个撒丁王国，也称为皮埃蒙特，统治着皮埃蒙特和撒丁岛两个部分，其国王来自意大利本土。&img:undefined&维克托·艾曼努尔正是在1849年这个关键年份成为撒丁国王。他的家族叫萨伏伊家族，是意大利一个古老的显赫世家，从11世纪起就有自己的领地。萨伏伊家族的领地经过一代代的扩展，到18世纪终于成了撒丁王国。说到维克托·艾曼努尔，必须提他的父亲查理·阿尔伯特，查理·阿尔伯特因为其开明的思想和旗帜鲜明的反奥立场而使撒丁王国成为意大利有志青年瞩目的中心，他在1848年革命高潮中对奥地利宣战，支援米兰的反奥起义，尽管因实力不足而失败，查理·阿尔伯特也因此心灰意冷而退位，但撒丁王国已成为意大利人心目中的希望所在。&在父亲退位之后，29岁的维克托·艾曼努尔二世便接过了寻求民族统一的接力棒。他年青时曾受过严格的专制主义教育，也倾向于强化君主的独裁统治，但40年代革命浪潮的考验使他增加了政治上的灵活性，容忍了自由派的思想，保留了1848年颁布的宪法，成为意大利诸侯中唯一保留立宪制形式的国家，这一点至关重要，只有自由派的支持，才可能有意大利的统一大业。&维克托·艾曼努尔即位第二年，内阁中一位思想敏锐、足智多谋的人物脱颖而出，他就是时任财政大臣的加富尔，出身于贵族，是一个十分成功的实业家，以1847年创办《复兴报》为起点，走到了时代的前台。1852年，国王任命加富尔组阁，开始了两人近10年的合作历程。他们之间的合作，就如同时代的威廉一世和俾斯麦一样，外人看来十分成功，但其中的坑坑洼洼，则只有当事人才能体会矣。加富尔曾因为打击教会势力引起了虔诚的国王及太后的不满，也因为力劝国王与法国联姻而引起国王的反感，甚至在《维拉弗朗加和约》签订后还一度离职，但两个基于理性的政治家，还是促使这段合作成为世界政治史上成功的典范之一。&加富尔任首相之后，首先在国内进行了一番以富国强兵为目的的改革，包括奖励实业、促进贸易、削弱教会权力等，他允许一定程度的言论自由，尤其是允许报刊登载激烈的反奥文章。同时扩充军备，增加兵额，明显在为一场战争作准备。但仅仅凭撒丁国政府的力量是不可能实现统一的，这对君臣对此十分清楚。为此，撒丁国参加了克里米亚战争，投入到英法一方作战，拉近了与英法的距离。1858年，加富尔与法国皇帝拿破仑三世达成了协议，拿破仑在即将到来的撒奥战争中出兵20万相助，夺回伦巴第和威尼斯之后，撒丁国将割让萨伏伊和尼斯两地作为报酬。&当都灵的宫廷正在踌躇满志地作准好备之时，民间的马志尼也在以另一种方式努力着，他不断地制造起义和刺杀，但宛如以卵击石，面对坚如磐石的旧势力只能一次次洒下英雄泪。这时，倒是另一位民间豪杰正在发挥越来越重要的作用，他就是加里波第。意大利的民主派不愿和国王合作，不愿加入政府军，于是，加里波第便打起了“志愿军”的旗号，吸收了他们，使他们报国有门，撒丁政府也以建立志愿军基金等方式支持加里波第。&img:http://img.lssdjt.com/201108/4/FA181437219.jpg&1859年，一场盼望已久的战争终于打响。在引诱奥军越过界河之后，撒丁—法国联军稳扎稳打，获得马金塔战役的胜利，夺取米兰，加里波第的志愿军从侧翼攻击，给奥军制造了很多意料不到的麻烦，奥军被迫退守威尼斯四要塞。与此同时，民主派在意大利中部的托斯坎纳、帕尔马等小邦发动起义，亲奥地利的政权被逐走，这些小邦都宣布和撒丁王国合并。&关键时刻，拿破仑三世被意大利的革命形势吓倒，便独自和奥地利媾和，和约规定伦巴第由法国转交给撒丁王国，威尼斯仍归奥地利，中意各邦仍恢复君主统治。这对撒丁王国来说是一个沉重的打击，但自身实力不足的苦楚使维克托·艾曼努尔咽下了这口气，而加富尔则以辞职来抗议，当然，几个月后他还是回到他的位置上。萨伏伊和尼斯仍作为酬劳送给了中途的背叛者，但中意各邦与撒丁国的合并是谁也没能改变的。&1860年，西西里岛的大起义给统一带来了新机，加里波第的“千人志愿军”在马尔萨拉登陆，迅速发展到2万多人，仅用一个多月便占领了西西里岛。接着，加里波第不顾加富尔的反对，渡过海峡进攻那不勒斯，腐败落后的那不勒斯王国经不住这么一击，便化成了硝烟，随后加里波第将南意大利拱手交给了维克托·艾曼努尔，与其说他忠于国王，倒不如说他忠于意大利统一的理想。&1861年2月18日，在撒丁王国的议会大厅里，维克托·艾曼努尔迎来了一生中最辉煌的时刻，议会庄严地宣布“国王维克托·艾曼努尔二世为他自己，为其后裔领取意大利国王的头衔。”不过，出人意料的是，维克托·艾曼努尔并没有以首任意大利国王的身份改称一世，而是按萨伏伊王朝的家系排列继续称“维克托·艾曼努尔二世”。&然而天意弄人，这年六月，加富尔逝世，连续近10年的高强度的忘我工作使这位仅51岁的巨星提前耗尽了革命最大的本钱——身体。在此之后，国王再也未能找到像加富尔这样合适的搭档，首相如走马观花般地更换，但幸运的是，国际形势瞬息万变，德国统一的同时也赠给了意大利最后的两份厚礼。&img:http://img.lssdjt.com/201108/4/18812201199661.jpg&1866年，普奥战争爆发，意大利同普鲁士结盟，进攻奥地利统治下的威尼斯，尽管屡战不利，但奥地利战败的结局仍使威尼斯回归年轻的意大利王国。四年后，拿破仑三世的帝国被普鲁士战车辗碎，教皇国失去了监护人，在意大利的进攻下毫无还手之力，历时1100年之久的罗马神权国家就此终结，庇护九世不情愿地放弃了一切世俗权利，退居梵蒂冈。1871年，意大利王国的首都庄严地迁到罗马。&统一大业基本完成了，但维克托·艾曼努尔并没能舒舒服服地享受作国王的乐趣。左派和右派在议会中争斗不休，马志尼及其继承者坚决拒绝同君主政体合作，地方自治派积极活动，教皇煽动天主教世界孤立意大利，这些都使国王焦头烂额。但一切都在1878年结束了，维克托·艾曼努尔走完了人生旅程，以一个成功帝王的形象定格在历史上。萨伏伊王朝继续统治意大利，直至二战期间与墨索里尼独裁政权同归于尽。&维克托·艾曼努尔二世的成就与德皇威廉一世相似，难度则更大。但因为在此后一百多年里意大利的影响比不上德国，维克托·艾曼努尔二世在本榜中也名列在威廉一世之后，他位居第44位。（lsjt.net）&点评：在意大利统一的过程中，忍耐、等待和让步同决心、力量和进取一样重要，令人数次体会到“有时，退让比勇往直前需要更多的勇气”这句话的价值。一个自身正陷于专制危机中的小国，最终能够完成统一意大利的重任，维克托·艾曼努尔二世最得力的依靠是人气，而最能体现智慧的是他的迂回待变的策略。[LiShiJinTian.com]&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1885年01月09日","title":"日本与朝鲜订立《汉域条约》","category":"","url":"http://www.lssdjt.com/d/18850109.htm","detail":{"year":1885,"month":1,"day":9,"lunar":"甲申年冬月廿四","title":"日本与朝鲜订立《汉城条约》","content":"在133年前的今天，1885年1月9日 (农历冬月廿四)，日本与朝鲜订立《汉城条约》。&日本强迫朝鲜签订的不平等条约。&1884年（甲申年）朝鲜开化派发动政变，史称“甲申政变”。政变后日本政府派外务大臣共上馨率军侵入汉城，胁迫朝鲜政府于1885年1月9日（距今133年）签订《汉城条约》。&主要内容为：朝鲜政府致书日本道歉；赔偿甲申政变中日本死难士官家属抚恤资11万元；重建日本使馆和兵营，支付建筑费2万元；惩办政变时杀死日本人的凶手等。&《汉城条约》的签订进一步确立了日本在朝鲜的侵略势力。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1896年01月09日","title":"著名桥梁专家茅以升诞生","category":"出生","url":"http://www.lssdjt.com/d/18960109.htm","detail":{"year":1896,"month":1,"day":9,"lunar":"乙未年冬月廿五","title":"著名桥梁专家茅以升诞生","content":"在122年前的今天，1896年1月9日 (农历冬月廿五)，著名桥梁专家茅以升诞生。&茅以升是中国著名桥梁专家、中科院院士、中国近代桥梁工程奠基人之一，江苏镇江人。20世纪30年代，他在钱塘江上建造了第一座由中国人自己设计建设的公路铁路两用大桥，结束了中国江河上的钢铁大桥由外国人建造的历史。他长期致力于桥梁科学研究、教育和工程建设，为国家培养了大批桥梁工程技术人才。1989年茅以升在北京逝世。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1905年01月09日","title":"巴黎公社女英雄路易丝·米歇尔逝世","category":"逝世","url":null},{"date":"1915年01月09日","title":"第一次世界大战英军发起加里波利战役","category":"","url":"http://www.lssdjt.com/d/19150109.htm","detail":{"year":1915,"month":1,"day":9,"lunar":"甲寅年冬月廿四","title":"第一次世界大战英军发起加里波利战役","content":"在103年前的今天，1915年1月9日 (农历冬月廿四)，第一次世界大战英军发起加里波利战役。&img:http://img.lssdjt.com/200905/17/12135558514.jpg&英军的滩头阵地&1915年1月9日（距今103年），温斯顿·丘吉尔提出的在达达尼尔海峡登陆，减轻俄土战线的压力，进而威胁君士坦丁堡的设想，在战略上固然相当高明，但实行起来却搞得一团糟。英法舰队在2月炮轰达达尼尔海峡。3月，18艘军舰企图强行闯入狭窄的海峡通道，4艘军舰立即触发水雷，舰只慌忙撤退。至此，德国军事顾问已洞悉对方计划中的加里波利登陆战，火速调动10万军队至战区，掘壕坚守，又在该地集结炮兵部队。&这表明，当协约国部队在4月25日抵达时，兵力已被对方超过，土军居高临下，火力又占压倒优势--协约国军队成了名副其实的活靶子。面对这些不利因素，协约国军仍在雨雹般的炮火下强行登陆，建立滩头阵地，但始终只能得到一个不稳固的立足点。&img:http://img.lssdjt.com/200905/17/6B135558725.jpg&军队与补给品被围困在安扎斯湾边一块狭窄的海滩上&img:http://img.lssdjt.com/201201/9/6823416225.jpg&这是丘吉尔发起的一次重要会战。&1915年01月09日,第一次世界大战中，丘吉尔组织的加里波利战役开始。 英国在加利波利（Gallipoli）的冒险，是马虎策划和错误判断的结果。除曾敦促攻占达达尼尔海峡的丘吉尔外，这个地区是英国陆军部很少考虑的。只是尼古拉大公于1915年1月送了一封信给基切纳勋爵，请求报答俄国的支持时，才激发了陆军部的兴趣。不过五个月前，俄国不顾一切战略上的考虑，答应协约国的要求，在东线进攻德国以减少西线的压力。现在俄国同时在波兰同德军和在高加索同土耳其军争斗。大公企求“某种对付别处土耳其军的牵制行动，海军的或陆军的都可以”。&英国对土耳其的政策，是丧失时机的政策。摇摇欲坠的奥斯曼帝国，在大战最初几个月英俄猛攻下，不会幸存下来。达达尼尔的陈旧防御是非常脆弱的，土耳其靠近君士坦丁堡的沿岸两座兵工厂，都暴露在战舰的近距离平射火力之下。一支协约国舰队能够不费力地穿过达达尼尔，被土耳其军认为是当然之事。土耳其官方历史以使人惊异的坦率承认：“直到2月25日(1915年)，在半岛的任何地点成功地登陆将是可能的，用陆上兵力攻占海峡也将是比较容易的。”&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1917年01月09日","title":"俄国各城市举行罢工反对战争","category":"","url":"http://www.lssdjt.com/d/19170109.htm","detail":{"year":1917,"month":1,"day":9,"lunar":"丙辰年腊月十六","title":"俄国各城市举行罢工反对战争","content":"在101年前的今天，1917年1月9日 (农历腊月十六)，俄国各城市举行罢工反对战争。&img:undefined&img:http://img.lssdjt.com/200905/17/DF135526237.jpg&前方士兵的死亡和后方经济的紧缩使俄国人愤怒地涌上街头&1917年1月9日（距今101年）。由彼得格勒及邻近城市的军工厂掀起的罢工运动遭到沙皇军队的残酷镇压，这次罢工旨在反对俄国卷入战争。俄军在前方死伤人数以惊人的速度增加，后方人民正在挨饿。官员们似乎对改善交通条件和食物分配的要求漠不关心。不幸的是，这次罢工所产生的结果只不过是使战壕里的俄军失去武器，已无法再进行防御了。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1928年01月09日","title":"蒋介石东山再起，复任总司令","category":"","url":"http://www.lssdjt.com/d/19280109.htm","detail":{"year":1928,"month":1,"day":9,"lunar":"丁卯年腊月十七","title":"蒋介石东山再起，复任总司令","content":"在90年前的今天，1928年1月9日 (农历腊月十七)，蒋介石东山再起，复任总司令。&img:http://img.lssdjt.com/200905/17/22135256909.jpg&蒋介石摄于1928年&1928年1月9日（距今90年），蒋介石下野3个月后再次上台，去年8月，蒋介石下野，同年11月10日，蒋由日本返抵上海。为反对桂系据有国民党中央特别委员会实权，决定联汪制桂。蒋、汪达成协议：蒋复任总司令，汪复任国民政府主席。11月17日，粤、桂战争爆发。12月11日，中国共产党发动广州起义。两次事件都被反汪各派作为攻击汪精卫的借口。汪受各方指责，秘密离沪出国，蒋介石成了国民党的中心人物，各派纷纷电促他复职。今年1月4日，蒋回南京“主持大计”，9日通电宣告复职。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1928年01月09日","title":"托洛茨基被斯大林赶出苏联","category":"","url":"http://www.lssdjt.com/d/192819.htm","detail":{"year":1928,"month":1,"day":9,"lunar":"丁卯年腊月十七","title":"托洛茨基被斯大林赶出苏联","content":"在90年前的今天，1928年1月9日 (农历腊月十七)，托洛茨基被斯大林赶出苏联。&img:http://img.lssdjt.com/200905/17/54135257294.jpg&苏联政治斗争失败者托洛茨基&列夫·达维多维奇·托洛茨基，俄国与国际历史上最重要的无产阶级革命家之一，二十世纪国际共产主义运动中最具争议的、也是备受污蔑的左翼反对派领袖，他以对古典马克思主义“不断革命论”的独创性发展闻名于世，第三共产国际和第四国际的主要缔造者之一(第三国际前三次代表大会的宣言执笔人)。&托洛茨基1879年10月26日（距今139年）生于乌克兰赫尔松县富裕农民家庭，祖籍是犹太人。原姓布隆施泰因。&长期游移于布尔什维克和孟什维克之间。1917年革命托洛茨基率领“区联派”与列宁派联合，并再次被工人推举为彼得格勒苏维埃主席。对于十月革命这场20世纪最重大的社会革命，托洛茨基赢得了不朽的历史地位。后来成了托洛茨基死敌的斯大林，当时作为革命组织领导者之一曾写道：“起义的一切实际组织工作是在彼得格勒苏维埃主席托洛茨基同志直接指挥之下完成的。我们可以确切地说，卫戍部队之迅速站在苏维埃方面来，革命军事委员会的工作之所以搞得这样好，党认为这首先要归功于托洛茨基同志。”(值得一提的是，若干年后，当反托成为政治需要时，此类评价都从斯大林文章中删掉了。)甚至连后来狂热的斯大林派雅克·沙杜尔，当时却也写道：“托洛茨基在十月起义中居支配地位，是起义的钢铁灵魂。”(苏汉诺夫《革命札记》第6卷P76。)不仅在起义中，而且在无产阶级政权的捍卫、巩固方面和国际共产主义革命方面，托洛茨基也作出了极其卓越的贡献(外交官-苏联国际革命政策的负责人、苏联红军缔造者以及共产国际缔造者)。革命后若干年里，托洛茨基与列宁的画像时常双双并列挂在一起；十月革命之后到列宁病逝之前，布尔什维克历次全国代表大会上，代表大会发言结束均高呼口号：“我们的领袖列宁和托洛茨基万岁!”在欧美共运中托洛茨基的威望非常高。&1926年4～5月结成托洛茨基-季诺维也夫联盟，围绕工业化道路和一国能否建成社会主义问题批判斯大林的反动观点。1927年8月，共产国际执委会第八次全会通过决定，解除其共产国际执行委员职务。1927年，托洛茨基坚决反对斯大林修正主义对中国大革命的瞎指挥，被开除出党。1928年被流放到阿拉木图。1929年2月12日被逐出国，抵土耳其。1932年被取消苏联国籍。&在斯托斗争中，左翼反对派以托为首严重低估了官僚化倾向，错失斗争良机(在1925年之前左翼反对派有人提出武装推翻斯大林集团、将之关禁闭，但遭到托洛茨基反对。列宁的妻子克鲁普斯卡娅当时甚至私下说要把斯大林送上绞刑架。托当时宁愿把斯大林当作同志、将斗争控制在党内范围，直到1928年共产国际六大问题才得以公开)。更要命的是，在当时论战双方都把列宁当作最高权威抬出时，托洛茨基等人却坚决反对公布列宁遗嘱(即列宁给中央委员会的信，信上对托洛茨基的评价非常高，却公开说斯大林“粗暴”，建议把他从总书记的位置上调开，参见中文马克思主义文库·列宁文库)。另一个重大的主观原因是当时俄国革命者早已出现了分化(居于中央领导地位的革命者与基层的革命工作者甚至从1920年就开始形成了不同的世界观)，话说不到一起，对问题的敏锐性也有很大不同，致使左翼反对派不能在同一个时期里聚集起足够的力量。从客观方面看，国际工人阶级的革命情绪低落(自1923年德国革命失败后)，还有三年内战和反帝国主义干涉战争造成的最优秀的一批革命者和革命工人死伤、脱离大工业，以及俄国工人从新经济政策中得到的初步实惠，这些都严重削弱了左翼反对派的政治基础。但反对派在斗争的主观方面的失利无疑是其失败的更直接原因。&托洛茨基错过1924到1927年的斗争良机而使左翼反对派失利后，拒绝承认苏联官僚化的不可逆转，仍寄希望于在苏联无产阶级推动下的上层政治改良，并且要求各国左翼反对派留在共产党内为革命路线而斗争。直至1933年希特勒上台后他才宣告第三国际无可救药，并认为只有一场自下而上的政治革命能够挽救堕落了的苏联工人国家(是政治革命而不是社会革命，因为始终要保卫苏联的公有财产制度)，并指导其支持者为第四国际而斗争。&1934年12月1日青年共产党员尼古拉也夫，在列宁格勒刺杀政治局委员基洛夫。斯大林集团开始准备一连串莫斯科审判，以托氏为主要清算对象，并向法国施加压力。12月16日季诺维也夫、加米涅夫等19人被捕，后被判徒刑5--10年不等，是为「莫斯科中心」案。1935年6月18日被迫迁居挪威，不久又因苏联官方压力，被挪威当局监禁。1936年8月举行「托季联合中心」案审判。25日季诺维也夫、加米涅夫等16人被杀，托氏被缺席判处死刑。1937年1月布哈林、李可夫、赖可夫斯基等被捕。（lsjt.cn）&1937年1月9日，托氏迁居墨西哥。1月23日「反苏维埃托洛茨基中心」案审判拉狄克、皮达可夫等被告17人。托氏父子均列为主要被告。30日皮达可夫等13人被处死刑，拉狄克徒刑十年。6月11日，红军将领图哈切夫斯基等8人被捕，第2天枪决。&1938年2月16日托氏长子、第四国际的积极分子谢多夫在巴黎被斯大林特务所杀。3月2──15日，布哈林、李可夫、克列斯廷斯基等被审判，旋被处死。&1938年9月3日托洛茨基建立世界社会主义革命党，即第四国际，起草了该党纲领。&1940年8月20日托洛茨基于墨西哥遭斯大林派遣的凶手杰克逊暗杀。&托洛茨基在1929年到1940年的流亡期间写下了大量具有伟大启发性的著作。(例如，尽管苏联当权者歪曲了社会主义多年，在二次大战后苏联境内仍有工人只是看了托洛茨基的部分著作后就走上了反对斯大林集团的革命社会主义道路，在左翼反对派的历史影响下苏联国内一直有零星的地下左翼反对派在积极运动，直至苏联解体，可见其巨大影响力。)&共产主义曾是人类的伟大理想，沙皇的宰相维特伯爵甚至都认为共产主义一定能实现，只是当时还不适合俄国的国情而已。然而经过一段时间的痛苦实验，特别是斯大林等人发起的类似肃反运动的祸害，如今使人们唯恐避之不及。托洛夫斯基本来有机会为人类提早除掉斯大林这个害人精，却因为妇人之仁错失良机，而给苏联人民乃至整个人类带来灾难，自己也终因此而毁灭。这不能不说是整个人类的悲哀!&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1932年01月09日","title":"英国照会日本，要求在中国东北实行门户开放","category":"","url":null},{"date":"1932年01月09日","title":"辽西抗日义勇军击毙日军联队长古贺传太郎","category":"逝世","url":"http://www.lssdjt.com/d/193219.htm","detail":{"year":1932,"month":1,"day":9,"lunar":"辛未年腊月初二","title":"辽西抗日义勇军击毙日军联队长古贺传太郎","content":"在86年前的今天，1932年1月9日 (农历腊月初二)，辽西抗日义勇军击毙日军联队长古贺传太郎。&img:http://img.lssdjt.com/201201/9/2D231450184.jpg&辽西抗日义勇军历史真实照片&1932年1月9日（距今86年），辽西抗日义勇军击毙日军联队长古贺传太郎。当日，日军第20师团骑兵第27联队古贺传太郎中佐率所部(仅一个中队)及配属的第73联队一个步兵小队向锦西城西进行“扫荡”，在龙王庙附近被义勇军包围。同时，留守的骑兵第27联队一部及返回锦州的第20师团辎重小队也分别被包围。激战终日，三处日军先后被歼灭，古贺中佐以下103人被击毙。这是抗日战场上首次击毙联队长级别的日军军官，日军哀叹“这是满洲事变以来最大悲惨事件”。&点评：如果不是张氏父子汉奸的卖国行径，日本人决不至于如此猖狂，不过，中国民族自发的自卫行为表明中国未亡。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1936年01月09日","title":" 一代侠盗燕子李三逝世","category":"逝世","url":"http://www.lssdjt.com/d/19360109.htm","detail":{"year":1936,"month":1,"day":9,"lunar":"乙亥年腊月十五","title":" 一代侠盗燕子李三逝世","content":"在82年前的今天，1936年1月9日 (农历腊月十五)， 一代侠盗燕子李三逝世。&img:http://img.lssdjt.com/201604/30232417329.jpg&燕子李三——李景华&所谓真实李三，也就是史学界公认的燕子李三，即李景华。1895年，李景华生于河北涿州，幼时随叔父流落到沧州。沧州习武之人众多，他也跟着拜师习武，爬墙上树易如反掌，非一般人所能比。据其辩护律师蔡礼回忆：“沧州人练武的多，他在那儿学了点武艺。十八九岁时，跟着沧州一个走江湖的班子到河南洛阳卖艺。在洛阳时，班子住所里丢了东西，人家怀疑他，就把他赶出去了。他在洛阳人地两生，没有着落，便靠偷盗生活。”一次，他见洛阳警备司令白坚武横行霸道，非常气愤，便在夜里偷偷摸进白家，将其随身佩戴的左轮手枪偷走，用武装带把手枪吊在他家后花园，留下一张纸条，上书“‘燕子李三'到此一游”。这令白坚武十分恼恨，可又怕事情传出去有伤自己脸面，就没有大动干戈。之后，李景华又在当地偷窃过几家豪门，引起了当地上层社会名流的愤恨，当局到处抓捕他。李景华为了逃避追捕，隐姓埋名去了少林寺。&从少林寺出来后，李景华流窜到平津一带活动。他作案有两个特点：一是专偷豪门富户，从不骚扰贫苦百姓；二是作案后总要留点痕迹，如仿效小说中花蝴蝶、白菊花等大盗的做法，把一只用白纸叠成的“燕子”插在作案的地方，或留下写有“燕子李三”字样的纸条，以表明明人不做暗事，好汉做事好汉当。这更使得他声名大噪，“燕子李三”的绰号由此得来。&李景华偷盗的都是高门大户，就连当时临时执政段祺瑞在北平吉兆胡同东口的宅第、国务总理潘复以及大军阀张宗昌、褚玉璞等人的财物，他都偷盗过。其所偷财物有时会分给穷人，但绝大部分被他吃喝嫖赌吸大烟挥霍掉了。1934年，李景华再次被抓捕后关进北平感化所。见感化所的狱卒薪俸微薄，他就出了一个主意，让狱卒们晚上将他放出去，作案后他再返回来，所窃之物由他们分发。后来，他还和感化所巡官史海山成了拜把兄弟。于是，李景华白天回来睡觉，晚上出去行窃，有恃无恐地作了许多案子。但他信守诺言，作案后必定及时返回，给史海山等人带来不少的“好处”。8月的一个晚上，西单丽华绸缎庄的经理潘国英去哈尔飞剧场听戏，李景华在散场时，跟踪他坐的人力车到了西单二条的住宅内，偷了不少高档绸缎和衣物。不久，史海山拿着一件李景华给他的高档毛背心去洗染店，店主发现这是潘宅丢的，马上报告了潘国英。原来，潘国英失窃后除告知警方外，还通知了有关的各家商铺，请他们务必留心。侦缉队将史海山和其他一些接受赃物的人抓起来，关在前门外鹞儿胡同的侦缉队总部审讯。李景华得知这个消息后躲在审讯大厅的屋顶上偷听，被侦缉队发现捕获。&1934年12月9日（距今84年）《京报》报道：“法院看守所深恐其再行逃脱，故为防范计，特令李三佩带木狗刑具，以示严防。”“木狗”又称“木狗子”，是旧时木制刑具的一种，把它装于犯人两腿间，使之不得自由伸缩离合。这是一种原始、野蛮、惨无人道的刑具。&1935年1月，北平地方法院审理“燕子李三”盗窃一案。后几经波折，官司一直打到最高法院，法院认定李景华有“强盗罪”，判处有期徒刑12年。李景华不服判决，提出上诉。时任北平律师工会副会长的蔡礼先生为李景华免费辩护时认为，“判12年徒刑过重”，“即使从重判处也不过8年”。可是，尚未等到最高法院回复，1936年1月9日，李景华因长期吸食鸦片造成的肺痨发作而病死在北平看守所，时年40岁。&为了增强本领，李景华曾师从田盘山万松寺师父石敢当，及其同道师弟五台山法慧。法慧因见他从小在山区长大翻山越岭如履平地，除教他刀枪剑戟斧钺钩等十八般武艺外，又授他八步登空和燕子三抄水，传说神奇。在地面上上窜下跳，在水面上可贴水面跳跃，宛如燕子掠水疾飞，因此在师兄中得名燕子李三。几年苦练，功夫大进。（lsjt.net）&当然李景华不会有传说中的“燕子三超水”的轻功，不能在水面上点水而行。但他的武功确实非同小可。这可以从他的作案对象中看出。他的作案对象不是小家小户，而是深宅大院、高墙阻隔、护卫森严的富家大户。在这些地方，他能够来去自如，这不能不说他有超常的手段。他可以头朝下，借助一些工具，身子像壁虎一样紧贴墙壁往上爬；也可以将系有长绳的铁爪抛于高墙或树枝之上，然后攀着绳子爬上去：还可以用脚蹬墙，借劲使力，巧妙地越过障碍；也可以轻而易举地撬开各种锁子……&李景华一直在平津一带活动，曾在北平右安门外关厢居住。因身怀绝艺，再加上作案前周密细致地摸底，并配有特制的药水等，李景华很少失手，作案无数。曾到临时执政段祺瑞的府邸行窃，还偷过国务总理潘复、执政秘书长梁鸿志、爱新觉罗瑞仲家等人的财物，所以，名声越来越响，轰动一时。每次作案后，为显示自己艺高胆大，燕子李三还故意戏耍权贵，仿效传奇小说中诸如花蝴蝶、白菊花等大盗的做法，把一只用白纸叠成的“燕子”插在作案的地方，显示自己明人不做暗事。据说“燕子李三”的绰号便由此传遍民间。&当时时局十分混乱，当权者即为国之巨蠹，为富者往往不仁。因此，老百姓对于专偷富人的李景华倒有一份亲切感，把他看做梁山好汉时迁一样的人物。李景华有时候也将偷窃的部分财物分给百姓，受到百姓的称颂。有报纸就曾这样报道：燕子李三“得赃数千元之巨，初冬往游城隍庙，见附近居民以贫苦者太多，遂起怜悯之心，每人一元或二元，任意施舍，遂为侦缉队注意，跟踪逮捕”。（历史上的今天LiShiJinTian.com）&据说李景华曾多次入狱，但凭借高超的武功，屡屡脱身。一说李景华并不会武术，且身体虚弱，但天生纵跳能力极强。（历史上今天）&燕子李三是小偷，所以小偷绝对都有点恶习，比如嫖啊之类的，而燕子李三却让恶习害了命啊!燕子李三准备去偷一个军官的东西，东西很值钱，准备偷了卖了钱分一点给穷人，当时这个军官官位很大，所以院子也很大，不过军官派了人把院子围了个水泄不通，但是燕子李三的轻功绝对不是假的(不信，问你们老一辈的爷爷奶奶!民国时期)还是进去吧东西偷到手了，但是就在燕子李三跑的时候，有人发现了他，大军进行追捕，燕子李三一跃就飞上了别人家的房顶(3M多高吧)就在要跑的时候人马把房子围了起来(不过，以燕子李三的轻功绝对可以跑掉)但是就是在这个关键的时刻，李三致命的恶习犯了(鸦片烟瘾发了)要知道这烟瘾发了不得了，就跟羊癫疯一样抽搐!于是大军抓捕了他，防止李三逃跑，把他的脚手全用重犯的枷锁拷了起来。判刑20年!&但是平民百姓都知道燕子李三只偷富贵人家，还分钱给百姓，于是就请了一个律师帮李三打官司!那时候的律法最多3到8年，而燕子李三判刑20年，所以就在官司打赢的时候燕子李三死了!不是打死的，更不是枪毙，鸦片烟瘾犯了，很久没抽了，在牢房猝死了 。(轻功绝对是真的，但不是武侠里面可以飞的那种，可以飞檐走壁，跳得比常人高，)&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1942年01月09日","title":"日军攻占吉隆坡","category":"","url":"http://www.lssdjt.com/d/19420109.htm","detail":{"year":1942,"month":1,"day":9,"lunar":"辛巳年冬月廿三","title":"日军攻占吉隆坡","content":"在76年前的今天，1942年1月9日 (农历冬月廿三)，日军攻占吉隆坡。&img:http://img.lssdjt.com/200905/17/D613493990.jpg&日军攻占吉隆坡&img:http://img.lssdjt.com/201601/18000501275.jpg&马来亚战役。&1941年12月8日（距今77年）—1942年2月15日，在第二次世界大战中，日本陆海军为攻占马来半岛而实施的战役。&日本帝国主义制定1941—1942年侵略东南亚计划时，认为夺取太平洋防线战略要点、物产丰富的英属马来亚具有重大意义。日军统帅部的企图是：派重兵登陆，夺取制空权，歼灭英国舰队，陆军沿海岸快速发展进攻，攻占马来半岛和英国在东南亚的主要海军基地——新加坡，为尔后进攻荷属东印度(今印度尼西亚)建立前进基地。为实现这一企图，日军动用第25军团、第3航空队和马来亚战役联合编队。参战军队为：陆军7万人(司令官为山下奉文中将)，巡洋舰9艘，驱逐舰16艘，潜艇16艘，水上飞机母舰3艘，运输、辅助船只多艘和作战飞机约600架。日军当面之敌为珀西瓦尔中将指挥的英军3个师和一些独立部队(10万人)，并由东方舰队(战列舰1艘，战列巡洋舰1艘，巡洋舰3艘，驱逐舰9艘)和海岸航空兵飞机约250架担任支援。此外，英军统帅部在战役进程中又向新加坡增派援军4.5万人和飞机141架。&1941年12月4日，山下奉文上将指挥的日军第25军从中国海南岛三亚港出发，在南遣舰队(舰艇46艘)、陆军第3飞行集团(飞机450架)掩护下驶向马来半岛。1941年12月7日夜，日军先遣部队在马来亚的哥打巴鲁和泰国的宋卡两地域开始登陆。迅速占领当地机场和克拉地峡，随后分兵三路南下，英军仅在哥打巴鲁稍加抵抗。英军首战失利，节节败退，企图凭借隘路、河流迟滞日军进攻，以争取时间加强南部防御。日海军第22航空战队和陆军第3飞行集团轰炸新加坡及关丹等英军基地和机场，重创英空军力量。&img:http://img.lssdjt.com/201601/18000505665.jpg&图为英军“反击”号战列巡洋舰。&12月8日傍晚，为对登陆日军作战，英国远东舰队旗舰“威尔士亲王”号战列舰和“反击”号战列巡洋舰在4艘驱逐舰护卫下由新加坡出海。英舰航行时无空中掩护，被日军侦察机和潜艇发现。12月10日下午，在关丹东南海域被日军航空兵击沉。这样，继美国舰队在珍珠港被袭击(参见珍珠港战役)2昼夜后，英国东方舰队的核心舰只也被歼灭。日军由此夺得制海、制空权，保障了海上输送任务的顺利完成。日第25军团同时沿马来半岛东、西岸两个方向实施进攻，穿过热带丛林迅速南进。英军企图阻止日军在柔佛的进攻，但未能奏效。日军在海军配合下于12月31日占领关丹，次年1月11日攻占吉隆坡。日军进入柔佛州开阔地后，加快进攻速度，英军迅速溃败。1月31日，日军攻占英属马来亚南端据点——柔佛巴鲁，英、马军队撤至新加坡。当时，新加坡守军拥有大量武器、弹药和粮秣，但士气低落。2月8日夜，日军分两路强渡柔佛海峡，在新加坡岛登陆，9日晚占领廷加机场，10日在武吉知马高地与英军激战。双方伤亡惨重，日军第18师师长牟田口廉也中将负伤。12日，日军推进到新加坡市郊，14日占领新加坡沿岸海军基地。15日攻占整个要塞。珀西瓦尔率驻马来亚英军8万余人投降。&此战，日军仅以伤亡约1万人的代价，毙伤俘英军14万人，可谓以少胜多。日军击败英军远东最强大的集团，并攻占东南亚重要地区。英军在马来亚的失败和新加坡的投降，严重影响了盟军在太平洋和东南亚防御作战的整个进程。泰国被占，马来半岛失守，盟军由印度至澳大利亚的战略防线被截为两段。这就为日军继续发展进攻，北上缅甸，南下苏门答腊和爪哇，创造了有利条件。日军马来亚战役的特点是：重兵突然登陆，击毁英军停在机场上的大部飞机以夺取制空权，陆军沿海岸迅速发展进攻。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1942年01月09日","title":"波兰数学家、密码学家杰尔兹·罗佐基逝世","category":"逝世","url":"http://www.lssdjt.com/d/194219.htm","detail":{"year":1942,"month":1,"day":9,"lunar":"辛巳年冬月廿三","title":"波兰数学家、密码学家杰尔兹·罗佐基逝世","content":"在76年前的今天，1942年1月9日 (农历冬月廿三)，波兰数学家、密码学家杰尔兹·罗佐基逝世。&img:http://img.lssdjt.com/201201/9/FF174724639.jpg&杰尔兹·罗佐基。照片拍摄于1928年前后。&杰尔兹·罗佐基(Jerzy Witold Rycki，1909年7月24日（距今109年）—1942年1月9日)，波兰数学家和密码学家，20世纪30年代与马里安·雷耶夫斯基、亨里克·佐加尔斯基等人一同进行了对德国Enigma密码的破译工作，并称为密码研究领域的“波兰三杰”。&罗佐基还与雷耶夫斯基一起设计了名为“炸弹”的Enigma密码分析仪器——“Bomba”。“炸弹”最初由六台以Enigma为基础改装的机器辅以其他一些设备组成，能够通过暴力搜索的方法机械验证出Enigma上所有转子的组合，在两个小时内找出密钥。&1939年9月1日德军入侵波兰后，罗佐基与雷耶夫斯基和佐加尔斯基带着他们的机器一同逃往罗马尼亚，而后穿越南斯拉夫和意大利的边界到达法国巴黎。在那里他们成立了Z小组，在法国维希的PC Bruno情报站继续进行破译Enigma和改进 “炸弹”的工作达两年之久。这期间，他们破译了九千余条德军情报，直接或间接导致了德军在南斯拉夫、希腊和苏联的惨败，有力地支持了盟军在北非开辟战场的作战计划。&1941年下半年，罗佐基来到法属阿尔及利亚的一个Z小组的Enigma监听站工作。1942年1月9日，罗佐基乘Lamoriciere号轮船返回法国，途中轮船在Balearic岛附近撞上水下不明物体(礁石或水雷)，罗佐基和另外两名密码分析专家连同船上两百余名乘客一同遇难。&2000年7月17日，波兰政府向雷耶夫斯基、罗佐基和佐加尔斯基追授波兰最高勋章。2001年4月21日，雷耶夫斯基、罗佐基和佐加尔斯基纪念基金在波兰华沙设立，基金会在华沙和伦敦设置了纪念波兰数学家的铭牌。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1946年01月09日","title":"中国代表在远东国际军事法庭参加审判战犯","category":"","url":"http://www.lssdjt.com/d/19460109.htm","detail":{"year":1946,"month":1,"day":9,"lunar":"乙酉年腊月初七","title":"中国代表在远东国际军事法庭参加审判战犯","content":"在72年前的今天，1946年1月9日 (农历腊月初七)，中国代表在远东国际军事法庭参加审判战犯。&img:http://img.lssdjt.com/200905/17/F8134555998.jpg&东条英机在法庭上受审&1月9日，盟国最高司令部又指示东京盟军最高统帅部，在东京设置远东国际军事法庭，审判与惩处日本法西斯首要战犯。&参加远东国际军事法庭的中国法官是梅汝敖、检察官向哲浚，担任助理的法律专家、历史学家是裘劭恒、方福枢、杨寿林、刘子健等。梅汝敖是国民政府立法院委员兼外交委员会主席，向哲浚是上海特区法院首席检察官。法庭审讯工作错综复杂。审讯中除规定采取“英美法”诉讼程序外，还规定每一个被审讯的战犯除设有自聘的日本律师及辩护人外，都要配置一名美国律师。这些美国律师为一些没有危害美国利益的战犯“寻机开脱”。事前国民政府没有进行充分准备，以为只要法官、检察官的“金口一开、大笔一落”，就能严惩战犯，所以没有准备足够的人证、物证材料，因此，审判一开始，中方代表就陷入有冤难伸、有苦难言的被动局面。这使代表们痛心疾首，又气又急。&为了迅速摆脱困境，中国代表立即分头去盟军总部查阅日本内阁和陆军省等几个部门的档案。日本十几年的档案资料，包括文件、作战命令、来往电报等等，难以数计。代表们先是摘抄、翻译、整理出原始材料，然后根据这些材料拟出发言材料，为此他们夜以继日。有些罪行，日本档案资料没有记载，只能通过实地调查取得实证。如为了搜集南京大屠杀的罪行材料，中国代表专程回国调查，找到了南京大屠杀的幸存者，并将此人带到东京出庭作证。经过代表们一段时间的紧张工作，中方掌握了大量有力的罪证，这是那些侵华战犯所始料不及的。&审讯板垣时，为他出庭的辩护律师和证人有15人。在涉及到板垣参与“九.一八”事件时， 进攻中国的日军联队长岛本作证说：“他那天晚上在朋友家喝酒，喝得醉熏熏的，回家后就得到了“九.一八”事变发生的报告。 中国检察官当即打断他的话反问：“岛本既然声称自己当晚喝醉了，那么，一个糊涂的酒鬼能证明什么?又怎能出庭作证人呢?”结果，岛本被轰下庭去。这个下马威使板垣的辩护班子乱了手脚。&中国检察官不仅要先花力气击败日本的律师和证人，还要对付美国律师的辩护。土肥原贤二在侵略中国中犯下滔天罪行，出庭时，他的辩护律师竟说土肥原为人厚道。为此，中国检察官严辞反驳，并出示当年奉天特务机关专门用来向日本政府邀功请赏的报纸。其中一页上载有“华南人士一闻土肥原、板垣之名，有谈虎色变之慨”的话。中国检察官说，这是土肥原和板垣两个残害中国人民凶狠如虎的写照。但美国律师竟为之辩护说这是在谈老虎，与本案被告无关。中国检察官冷静地解释地道：“‘谈虎色变’，是说土肥原、板垣两人凶狠如虎，人们听到他们的名字，就像提到老虎一般，害怕脸色都变了。”美国律师无言以答，全场哄堂大笑。&中国法官从开庭到最后宣判，用了8天时间， 宣读了长达1200多页的判决书。东条、松井、土肥原、板垣、广田等战争罪犯终被送上绞刑架。&img:http://img.lssdjt.com/201001/5/8E234925238.jpg&中国审判官梅汝敖&img:http://img.lssdjt.com/201001/5/84234926735.jpg&法庭上的检察官们&img:http://img.lssdjt.com/201601/18002020656.jpg&远东国际军事法庭提讯过程中，日本战犯全体起立。28名日本甲级战犯分别为：土肥原贤二、畑俊六、广田弘毅、南次郎、东条英机、冈敬纯、梅津美治郎、荒木贞夫、武藤章、星野直树、贺屋兴宣、木户幸一、木村兵太郎、桥本欣五郎、小矶国昭、永野修身、大岛浩、松井石根、大川周明、平沼骐一郎、东乡茂德、松冈洋右、重光葵、佐藤贤了、岛田繁太郎、白鸟敏夫、铃木贞一、板垣征四郎。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1948年01月09日","title":"国际信鸽爱好者联合会在布鲁塞尔成立","category":"","url":"http://www.lssdjt.com/d/19480109.htm","detail":{"year":1948,"month":1,"day":9,"lunar":"丁亥年冬月廿九","title":"国际信鸽爱好者联合会在布鲁塞尔成立","content":"在70年前的今天，1948年1月9日 (农历冬月廿九)，国际信鸽爱好者联合会在布鲁塞尔成立。&img:http://img.lssdjt.com/201001/5/27234426925.jpg&img:undefined&1948年1月9日（距今70年），国际信鸽爱好者联合会在布鲁塞尔成立，成员国（地区）有比利时、荷兰、英国、法国等37个，总部设在比利时布鲁塞尔。每两年举行一次国际奥林匹克赛鸽品评大会。&img:undefined&img:undefined&飞程最远的鸽子——1971年11月27日，在澳大利亚昆土兰肯纳慕拉地方，发现一羽飞得半死的鸽子，戴着德国汉诺威环标。说明这羽鸽子的飞程约16090公里，是全世界飞得最远的鸽子。&会员最多的国家——按全国人口平均计算，世界上信鸽协会会员最多的国家是比利时。比利时全国人口为985万人，会员数达108910人，每10万人中有信鸽协会会员1106人。拥有信鸽80万羽，平均每人812羽。&最长的赛程——1981年，美国举行一次信鸽比赛，从大西洋沿岸一直飞到太平洋沿岸，距程4072公里，是目前世界上最长的赛程。归巢的那羽赛鸽是肯特尔饲养的名叫“蓝巴龙”雨点雄鸽，环号“1979VDS38”，血统是詹森X勃莱考克斯。&年龄最大的冠军鸽——比利时波斯丁有一羽名叫“比诺尼”赛鸽，生于1963年，赛龄高达8年。它从第一次参赛以来，越赛越强，越老越勇，最后一次波城国际赛，获得了冠军。这是它征战8年获得最高的荣誉。以后因撞了电线受伤而退役，否则也许还会出成绩。&飞得最快的信鸽——1965年5月8日，英国东英联合会在东阿格利亚举行一次信鸽竞赛，司放1428羽，最先到达的是维金父子饲养的鸽子，每分钟飞了2950米，等于每小时飞行177公里。这项比赛一般分速在1000米左右，这是迄今为止世界上飞得最快的信鸽。&最大的体重——当今世界上形体最大的鸽子要数法国的伦替鸽，这是一种肉用鸽，体重达1650克，人称“巨无霸”。&最小的体重——世界上形体最小的鸽子是中国北京的扎灰鸽，这是一种观赏鸽，体重仅200克。&最长的寿命——日本一羽外号叫“老困柴”的军用信鸽，是在抗日战争胜利后我国从日本军鸽营接收来的战利品。它的足环上印着昭和8年（1933年）字样，后来由昆明军鸽队饲养，于1975年死去，活了43年。一般鸽子的寿命在15-20年，它可算得上“鸽子长老”。&最高的功勋——在第2次世界大战中，英国的一羽名叫“格久”的通讯鸽，它在完成一项重要通讯任务中，拯救了1千多人的生命。为此，“格久”获得了英国伦敦市长授予的掺金勋章，相当于维多利亚十字奖章。&最贵的身价——1986年，比利时出售给英国的一羽优良信鸽，价格是41000英磅（约合77000美元）。这笔钱可以买10只同样重量的赤金鸽子。&img:undefined&img:undefined&img:undefined&img:undefined&鸽子鸽种、鸟属、鸠鸽科、鸽形目、孵卵纲、脊椎动物门。&鸽子亦称家鸽、鹁鸽，鸽子的祖先是野生原鸽。早在几万年以前，野鸽成群结队地飞翔，在海岸险岩和岩洞峭壁筑巢、栖息、繁衍后代。由于鸽子具有本能的爱巢欲，归巢性强，同时又有野外觅食的能力，久而久之被人类所认识，于是人们就从无意识到有意识地把鸽子作为家禽饲养。据有关史料记载，早在5000年以前，埃及和希腊人已把野生鸽驯养为家鸽了。&公元前3000年左右，埃及人就开始用鸽子传递书信了。根据英国著名的生物学家达尔文的《物种起源》一书中介绍，大约在公元前2000多年，埃及的第五王朝就驯养鸽子；公元前1600多年印度的权贵阶层极爱养鸽，他们在宫廷内饲养着各种各样的鸽子达2万余只；到了公元前1000多年，埃及人已开始举行公开的鸽子竞赛，贵族们都以养鸽为乐，甚至用鸽子作为陪葬品，公元200年，巴勒斯坦人已十分普遍地饲养鸽子了，以后将鸽子传到英国、法国、德国、意大利和亚非各国。&我国也是养鸽的古国，有着悠久的历史，据《越绝书》记载，\"蜀有苍鸽，状如春花\"。在从长沙马王堆汉墓出土的帛书《相马经》所见，其中就相马眼指出\"欲如鸽目，鸽目固具五彩\"。按该帛书含有楚的语调，由此推测，在春秋战国时代的中国南方，已经有了目色不同的鸽子。秦汉时期，宫廷和民间都醉心于各种鸽子的饲养与管理。&img:undefined&隋唐时期，在我国南方广州等地，已开始用鸽子通信，在《唐国史外》中就指出\"南海舶，外国船也，每岁至安南、广州……舶发之后，海路必养白鸽为信，舶设，则鸽虽数千里亦能归\"。这说明在海上的中外劳动人民已用鸽子传递信书，以向家人报平安。唐宋时期，养鸽之风极为盛行，在当时杭州一带，以养鸽为乐，在鸽腿上系上风铃，数百只群起群飞，望之若锦、风力振铃，铿如云间之珮。当时不但民间好鸽，皇室也不例外，唐朝宰相张九龄，在岭南家乡，曾养群鸽，并用鸽与家人来传递书信。到南宋时，高宗赵构更是迷恋养鸽，甚至不理朝政，故有人曾写打油诗，如《古杭杂记》中写道：\"万鸽飞翔绕帝都，朝暮收放费工夫；何如养取云边雁，沙漠能传二圣书\"。&明朝时，我国的养鸽已具相当水平，据《鸽经》记载，明朝正统年间在淮阳，一日大风雨，有鸽坠落在主人屋上，十分困乏。被捉之后，正准备杀吃，忽见足上有一油纸封裹的信函。看封面题字，知道该鸽是从京师来的，时间仅有3天。从这段记载可以看出，从淮阳到京师，只有3天，空距700多公里，足见当时信鸽的竞翔水平。清朝时，养鸽业更是繁荣发展，这时我国已从国外引进了大批的优良名鸽品种。尤其到了清末民初，无论达官显贵、八旗子弟，还是走卒贩夫、顽童老翁，以豢鸽放飞者大有人在，少则畜养一二十只，亦有多至数百只者，这时的养鸽者非常喜爱给鸽佩哨。（给鸽尾带上哨子）人们不但可以看到鸽子在蓝天上翻飞，而且还能享受到美妙的太空雅乐。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1960年01月09日","title":"埃及阿斯旺水坝开工","category":"","url":"http://www.lssdjt.com/d/19600109.htm","detail":{"year":1960,"month":1,"day":9,"lunar":"己亥年腊月十一","title":"埃及阿斯旺水坝开工","content":"在58年前的今天，1960年1月9日 (农历腊月十一)，埃及阿斯旺水坝开工。&img:http://img.lssdjt.com/201001/6/F60021488.jpg&1960年1月9日（距今58年），埃及阿斯旺水坝开工。&img:undefined&img:undefined&阿斯旺水坝，这个建在奔腾咆哮的尼罗河上的伟大工程，以其巨大的躯体横截尼罗河水，气势雄伟壮观。登上耸立于河岸上的水坝纪念塔，环形的拱桥式大坝像跨越尼罗河的长虹，粲然入目。&阿斯旺水坝于1960年开始建造，竣工于1970年.在世界大坝中排名11。但是它的坝面积超过了它的坝高。，长度则跨越了尼罗河2英里。 由苏联设计了前期工程，并提供了一座电站的设备。水坝的建成对埃及的社会发展起了巨大的作用，其南面五百多公里河段上形成的纳赛尔湖为埃及合理利用水源提供了保障，供应了埃及一半的电力需求，并阻止了尼罗河每年的泛滥。&阿斯旺水坝位于阿斯旺城南6公里处的山口地带，由主坝丶溢洪道和发电站三部分组成。主坝全长3600米，坝基宽980米，坝顶宽40米，坝高111米，所使用的建筑材料约4300万立方米，其体积相当于开罗西郊 胡夫大金字塔的17倍，堪称世界七大水坝之一。&水坝是一项集防洪丶灌溉丶航运丶发电为一体的综合利用工程。1964年尼罗河曾发生历史上罕见的大洪水，由于当时阿斯旺高坝第一期工程已经完成，已能蓄水防洪，使埃及人民避免了一场灾难。从那时起，阿斯旺高坝一次又一次成功地化解了尼罗河洪水对埃及的威胁。&img:http://img.lssdjt.com/201001/6/990021391.JPG&阿斯旺水坝&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1964年01月09日","title":"美军与巴拿马人在巴拿马运河区发生冲突","category":"","url":"http://www.lssdjt.com/d/19640109.htm","detail":{"year":1964,"month":1,"day":9,"lunar":"癸卯年冬月廿五","title":"美军与巴拿马人在巴拿马运河区发生冲突","content":"在54年前的今天，1964年1月9日 (农历冬月廿五)，美军与巴拿马人在巴拿马运河区发生冲突。&1964年1月9日（距今54年）是巴拿马共和国的国定“全国哀悼日”。&巴拿马运河是沟通大西洋和太平洋的重要航运水道。1881年动工开凿。1903年，美国政府通过它强加给巴拿马的美巴条约，攫取了开凿运河的权利和对运河区的永久租让权。在施工中，约有六七万名劳工丧生。&巴拿马运河1914年凿通后，美国把运河区变成国中之国，由美国政府任命总督，升美国国旗，实行美国法律、驻美国军队、每年从运河税中掠夺走1亿多美元。&巴拿马人民不断为收回运河主权进行斗争。1964年1月，巴拿马掀起了震撼世界的反美斗争风暴。1月9日，一批学生要求在巴拿马运河区升起巴拿马国旗，遭到美军镇压。巴拿马人死21人，美死4人。当天3万巴拿马人集合起来要求进入运河区并在那里升起巴拿马国旗，美军屠杀示威群众。愤怒的人们袭击了美国大使馆，焚烧美国新闻处，许多城市群众罢工、罢课、罢市，抗议美国暴行，要求收回运河主权。11日，巴拿马政府与美国断交，并宣布废除运河区条约。3月21日，美国总统约翰逊宣布美国愿“重新审查”与巴拿马之间的一切争端。4月3日，巴拿马同美国恢复外交关系。&1965年，巴拿马政府规定1月9日为“全国哀悼日”。号召人民继续斗争，直至1977年9月7日，美国被迫和巴拿马政府签署了新的美巴条约，取消美永久性占有的特权。巴拿马人民的斗争终于取得胜利。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1972年01月09日","title":"建筑学家梁思成逝世","category":"逝世","url":"http://www.lssdjt.com/d/19720109.htm","detail":{"year":1972,"month":1,"day":9,"lunar":"辛亥年冬月廿三","title":"建筑学家梁思成逝世","content":"在46年前的今天，1972年1月9日 (农历冬月廿三)，建筑学家梁思成逝世。&img:http://img.lssdjt.com/201001/5/4023269879.jpg&梁思成是我国近代史上“戊戌变法”的主要倡导人之一梁启超的长子，是我国著名的建筑学家。解放以前，他就在中国有史以来第一个研究传统建筑的学术团体“中国营造学社”任职，从事中国古建筑的科学研究工作。全国解放以后，他参加过人民英雄纪念碑的建筑设计。还有，我们中华人民共和国国徽就是他和他的夫人林徽因共同设计的。&中华人民共和国成立前夕，1949年7月10日（距今69年），新政协筹委会在《人民日报》等大报上刊登了公开征集国旗、国徽图案及国歌词谱的启事。当时梁思成是国旗、国徽评选委员会的顾问，另外，他和夫人林徽因都是清华大学国徽设计组的负责人。&国徽征稿结束时，共收到900多件设计图案，但都未被选中，政协筹委会决定把设计国徽的任务交给清华大学和中央美院。梁思成夫妇认真分析了征集来的国徽资料，首先明确了国徽和商标的区别，认为国徽是一个国家的标志，它应体现一个民族的历史，一个国家的意志，一个政党的主张。中国的国徽要有中国的特征，政权特征，形式也要庄严富丽，要表现出中国人民的自豪感。经过几个月不分昼夜的奋战，国徽图案终于诞生了。而梁思成和林徽因却在终评的前一天双双病倒了，只得让秘书去参加评选工作。&评选会议在中南海怀仁堂举行，周恩来总理也参加了这次国徽评选会，他和评委们一起仔细审视了中央美院和梁思成夫妇领导的清华大学小组设计的两枚国徽图案，并进行了认真地讨论，最后大家一致赞成采用梁思成夫妇设计的图案，但也提出了一些修改意见，要求一两天内画好正式图纸，送政协全体会议审查。&梁思成夫妇根据周总理和国徽评选委员会的意见，组织清华国徽小组用两天时间重新绘制了大幅国徽图案，并在图版下方写了国徽图案说明：国徽的内容为国旗、天安门、齿轮和麦穗，象征中国人民自“五四”运动以来的新民主主义革命斗争直到工人阶级领导的以工农联盟为基础的人民民主专政的新中国的诞生这一段伟大的革命历程。&1950年6月23日，全国政协一届二次会议召开，会上，在毛泽东主席的提议下，全体代表起立，鼓掌通过了梁思成夫妇主持设计的国徽图案。（lsjt.org）&1950年9月20日，中央人民政府主席毛泽东签发了公布国徽的命令。（历史今天LSJT）&1972年1月9日逝世。&img:http://img.lssdjt.com/201001/5/1B232610331.jpg&img:http://img.lssdjt.com/201001/5/7D232611787.jpg&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1975年01月09日","title":"国务院副总理李富春在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/19750109.htm","detail":{"year":1975,"month":1,"day":9,"lunar":"甲寅年冬月廿七","title":"国务院副总理李富春在北京逝世","content":"在43年前的今天，1975年1月9日 (农历冬月廿七)，国务院副总理李富春在北京逝世。&img:http://img.lssdjt.com/201001/5/F223323567.jpg&1975年1月9日，中共八届中央政治局常委、国务院副总理兼国家计委主任、国务院工交办主任李富春在北京逝世，享年75岁。&李富春（1900——1975），无产阶级革命家。长沙人。长沙长郡中学毕业。&1919年赴法国勤工俭学，1921年加入中国社会主义青年团，1922年加人中国共产党，1925年回国参加北伐战争，任北伐军第二军党代表兼政治部主任。以后曾任中共江西、江苏、广东省委代理书记。长征中任红军总政治部副主任、红三军团政治委员。到达陕北后任中央陕甘宁省委书记。此后曾任中共中央秘书长等职。&中华人民共和国成立后任国家计委主任、国务院副总理等职。李富春是新中国经济建设的奠基人之一，曾任中共中央政治局常委。20世纪50年代，他曾在新中国与前苏联的合作中做出过重大贡献。&img:http://img.lssdjt.com/201001/5/3023323800.jpg&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1979年01月09日","title":"我国恢复研究生制度","category":"","url":"http://www.lssdjt.com/d/19790109.htm","detail":{"year":1979,"month":1,"day":9,"lunar":"戊午年腊月十一","title":"我国恢复研究生制度","content":"在39年前的今天，1979年1月9日 (农历腊月十一)，我国恢复研究生制度。&1979年1月9日我国在1978年恢复了研究生制度。这一年，共录取了10500多名研究生。&中华人民共和国研究生教育发展的历史并不长，在旧中国，高等教育发展极为缓慢，只有少数高等学校招收过一些研究生。从1935年到1949年，仅有200多名研究生被授予硕士学位。新中国成立后，研究生教育有了一定的发展，从1950年到1965年，共招收研究生2.3万人。1966年由于进行“文化大革命”，研究生教育中断了长达12年之久。&研究生教育真正开始有较大的发展，是在1978年恢复研究生招生制度以后。1980年全国人大常委会通过了第一部教育法《中华人民共和国学位条例》，1981年开始招收攻读硕士、博士学位研究生，从此，我国的研究生教育进入了蓬勃发展的新时期。&目前，我国招收研究生的二级学科、专业已发展到381个，分布在88个一级学科、12个学科门类中。经教育部批准，现有招收硕士生的单位共752个，其中，普通高等学校418所，科研机构334所；博士生招生单位359个，其中，普通高等学校216所，科研机构143所。从1978年至2001年，累计招收研究生107.37万余人，其中，博士生17.36万人，硕士生90.01万人。已毕业的研究生在国家各项事业中发挥着重要的作用，他们中间有相当一批人已成为教学、科研和部门的主要骨干力量以及学术带头人，有的获得国家发明奖和重大科技成果奖，一批具有开创性的科研成果不仅填补了国内空白、有效地服务于国家经济建设，而且在许多领域内达到或超过国际先进水平，赢得了国内外的普遍赞誉。可以说，中国依靠自己的力量和有限的教育资源，已使研究生教育形成了一个比较完整的体系，达到了一定的规模。为国家的教育、科研和社会发展做出了应有的贡献。（LiShiJinTian.com）&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1980年01月09日","title":"沙特判处进攻麦加清真寺的63名叛乱者死刑","category":"","url":"http://www.lssdjt.com/d/19800109.htm","detail":{"year":1980,"month":1,"day":9,"lunar":"己未年冬月廿二","title":"沙特判处进攻麦加清真寺的63名叛乱者死刑","content":"在38年前的今天，1980年1月9日 (农历冬月廿二)，沙特判处进攻麦加清真寺的63名叛乱者死刑。&1980年1月9日。沙特与美国双方官员早就声称去年11月份进攻麦加大清真寺的事件是伊朗什叶派伊斯兰教徒干的。今天当曾经参加这场轰动世界的进攻事件的63人被砍头时，沙美双方的早期声明又发生了矛盾。&被处决的63人中无一人是伊朗人，他们的领导人是一位自诩为预言家的沙特人，叫朱赛-莫宾-赛夫。在实际上是一次沙特叛乱中，他是军事指挥官。&这63人中，有41名是沙特人，10名是埃及人，6名是南也门人，3名是科威特人，1名也门人，1名苏丹人和1名伊拉克人。这次进攻不是由少数人发起的，根据沙特阿拉伯所统计的数字，有700多人参加了这次反叛。在导致政府收复清真寺的战斗中117名叛者被杀，143名被俘；政府有127人丧生，451人受伤。&官方声明说，一些向反叛者提供武器和一些在进攻中帮助过他们的俘虏，在两年内将经受“宗教再教育”。（lsjt.cn）&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1983年01月09日","title":"孔塔多拉集团形成","category":"","url":"http://www.lssdjt.com/d/19830109.htm","detail":{"year":1983,"month":1,"day":9,"lunar":"壬戌年冬月廿六","title":"孔塔多拉集团形成","content":"在35年前的今天，1983年1月9日 (农历冬月廿六)，孔塔多拉集团形成。&img:http://img.lssdjt.com/201201/9/7A23720944.jpg&1983年1月9日，位于中美洲的哥伦比亚、委内瑞拉、墨西哥和巴拿马四国的外长在巴拿马的孔塔多拉岛举行会议，专门就解决中美洲争端问题进行了讨论与协商，并通过了《和平解决中美洲问题倡议》，呼吁中美洲五国在没有外来干涉的情况下直接谈判，要求一切外国军事顾问从这一地区撤出，停止向这里输送武器。从此，国际上把这四个国家称为“孔塔多拉集团”。&孔塔多拉岛位于太平洋巴拿马湾内距巴拿巴城东南约80公里处，是珍珠群岛中离陆地最近的一个岛，面积只有3平方公里。孔塔多拉一词，在西班牙语中有计算、清点的意思。关于它的命名还有一段趣闻。1513年，西班牙殖民者巴尔博亚从大西洋登陆，越过巴拿巴地峡，到达印地安人称为南海的太平洋。不久，殖民者的铁蹄踏遍了太平洋巴拿马湾的一百多个大小岛屿，在岛上发现了不计其数的珍珠，因此把这些岛屿命名为珍珠群岛。他们把各个岛上的珍珠收集到离陆地最近的岛上清点数目，装船运往欧洲。日久天长，清点数目——“孔塔多拉”就成了这个小岛的名字。&孔塔多拉集团成立后，要求中美洲各国放弃武力对抗，不要采取任何可能恶化局势的行动，努力以和平谈判手段解决中美洲各国间的争端问题。孔塔多拉集团国家反对超级大国或任何其他国家插足中美洲国家的内部事务，或在中美洲划分势力范围。它不止一次地向美、苏、古巴等有关国家领导人发出呼吁，要求他们停止干涉中美洲国家事务，让中美洲国家人民在没有外来干涉的情况下自己解决本地区问题。为和平解决中美洲冲突，孔塔多拉集团国家不仅自己召开过多次会议，而且还与萨尔瓦多、哥斯达黎加、洪都拉斯、危地马拉、尼加拉瓜等有关国家共同召开过九国外长会议，谋求和平解决中美洲问题的方案。1983年7月17日，孔塔多拉集团国家还在墨西哥的坎昆城召开会议，并发表了《关于中美洲和平的坎昆宣言》。重申国家自主权平等、在经济与社会领域内进行合作以及和平解决争端等各项原则，提出停止外来干涉、撤走外国军事顾问、停止武器出售等项建议。这是孔塔多拉集团为解决中美洲问题所采取的又一重要步骤。1984年9月，孔塔多拉集团国家又拟定了《中美洲和平条约(草案)》，并为签署和实现这一条约草案进行了大量外交活动。集团为维护中美洲的稳定与和平所进行的活动得到了国际社会的普遍支持。联合国安理会曾作出决议，要求孔塔多拉集团随时向安理会通报它的工作情况，并呼吁有关国家与这个集团充分合作。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1983年01月09日","title":"我国战国时期的大型编钟复制成功","category":"","url":"http://www.lssdjt.com/d/198319.htm","detail":{"year":1983,"month":1,"day":9,"lunar":"壬戌年冬月廿六","title":"我国战国时期的大型编钟复制成功","content":"在35年前的今天，1983年1月9日 (农历冬月廿六)，我国战国时期的大型编钟复制成功。&img:http://img.lssdjt.com/200401/9/F5172140523.jpg&在河南淅川下寺二号楚墓出土的一组春秋时期编钟&1978年5月，在湖北随县的曾侯乙墓中挖掘出了一套罕见的古乐器。这套乐器由65件大小不等、音调不同的青铜钟组成，悬挂在架子上，叫做编钟。编钟是我国古代用于祭祀、庆典和宴会的古乐器。这套编钟出土时分三层悬挂在钟架上。最上层的是钮钟，共19件。钮钟最大的重11.4公斤，最小的重2.4公斤。中间和下层的钟叫甬钟，共45件，其中最大的重203.6公斤，最小的重8.3公斤。每件甬钟外表都刻有“曾乙侯乍时”和有关音乐内容的铭文。钮钟和甬钟上共有铭文2800多字。根据测音和铭文的内容，知道钮钟是定调的，每个钮钟上有两个乐音。中层甬钟有三个半八度音阶，能演奏古今中外的一些乐曲。而且每组甬钟都可以单独奏曲，音色优美，声音清脆嘹亮，悦耳动听。下层甬钟形大体重，声音深沉宏亮，在演奏时起烘托气氛与和声的作用。&编钟的钟架是铜木结构。全长10米左右，上下3层，通高2.73米，由6个佩剑的青铜武士和几根人形园柱承托，托住了总重量达3500多公斤的65个编钟，历时两千年，至今依然完好无损。钟架旁，还有6个丁字形彩绘木槌，作为敲钟工具；两根彩绘长棒，作为撞钟工具。&1983年1月9日，曾侯乙墓编钟的复制品在武汉通过誉定。现在，用曾侯乙墓编钟的复制品演奏的古代乐曲，作为一个新节目，吸引了无数音乐爱好者，引起了国内外人士广泛的兴趣。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1989年01月09日","title":"英国米德兰航空公司的波音737飞机失事","category":"","url":"http://www.lssdjt.com/d/19890109.htm","detail":{"year":1989,"month":1,"day":9,"lunar":"戊辰年腊月初二","title":"英国米德兰航空公司的波音737飞机失事","content":"在29年前的今天，1989年1月9日 (农历腊月初二)，英国米德兰航空公司的波音737飞机失事。&img:http://img.lssdjt.com/200905/17/DC133229744.jpg&1989年1月9日，洛克比空难过后还不到一个月，英国在1989年1月9日又经历了一场惨重的航空悲剧，一架从伦敦飞往贝尔法斯特的波音737客机坠毁在莱斯特郡。&这架航行仅12周的客机从东米德兰机场的跑道上起飞才15秒钟，引擎就发生了故障，在作紧急着陆时，意外地撞毁在高速公路的路基上。最初的报道显示，事故可能是飞机驾驶员误关了不该关的引擎所致。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"1995年01月09日","title":"中国人民解放军中将谢有法逝世","category":"逝世","url":"http://www.lssdjt.com/d/19950109.htm","detail":{"year":1995,"month":1,"day":9,"lunar":"甲戌年腊月初九","title":"中国人民解放军中将谢有法逝世","content":"在23年前的今天，1995年1月9日 (农历腊月初九)，中国人民解放军中将谢有法逝世。&img:http://img.lssdjt.com/201201/9/01232245985.jpg&谢有法，男，1917年生，江西省兴国县人，原中国人民解放军政治学院政治委员，中国人民解放军中将。1932年加入中国共产主义青年团。1933年参加中国工农红军。1936年由团转入中国共产党。&土地革命战争时期，任红3军团第六师16团2连文书，军委直属队后方政治部宣传分队长，红军总政治部组织科统计干事。参加了长征。&抗日战争时期，任八路军政治部组织部组织科副科长，第一纵队政治部组织科科长，山东纵队政治部组织部部长，山东军区政治部组织部副部长、部长。&解放战争时期，任新四军兼山东军区政治部组织部部长，华东野战军东线兵团政治部主任，第三野战军9兵团政治部主任。&img:undefined&中华人民共和国成立后，任中国人民志愿军第9兵团政治部主任，中国人民解放军总政治部组织部副部长，哈尔滨军事工程学院政治委员，中共中央基本建设政治部主任，沈阳军区副政治委员，中国人民解放军政治学院政治委员、顾问。是第六届全国人民代表大会代表。&1955年被授予中将军衔。荣获二级八一勋章、二级独立自由勋章、一级解放勋章。1988年7月被中央军委授予中国人民解放军一级红星功勋荣誉章。&1995年1月9日因病在北京逝世，享年78岁。&点评：在1955年授勋时，他是年龄最小的中将(时年38岁)。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"2007年01月09日","title":"苹果发布“iPhone”第一代智能手机","category":"","url":"http://www.lssdjt.com/d/iPhone.htm","detail":{"year":2007,"month":1,"day":9,"lunar":"丙戌年冬月廿一","title":"苹果发布“iPhone”第一代智能手机","content":"2007年1月9日 (农历冬月廿一)，苹果发布“iPhone”第一代智能手机。&苹果公司在2007年发布了第一代iPhone，这种智能手机开创了一个奇迹的时代。在iPhone问世以前，智能手机还是一种很笨重的移动设备，机身正面的一半是键盘，另一半才是显示屏。在当时的手机上，完整版的网站是无法运行的，因此很多公司都不得不推出了精简版的移动网站。&iPhone的出现则让这一切都发生了改变。&img:http://img.lssdjt.com/201503/11172032281.jpg&正如罗马并非一天建成的那样，我们今天所能享受到的iPhone使用体验也不是凭空出现的。在过去多年时间里，苹果一直都在不断地推出各种新功能，从而丰富iPhone用户的使用体验。按今天的标准来看，第一代iPhone就像是一块没什么用处的砖头。&但有一点需要强调的是，人们总是倾向于根据一种产品能做到哪些事情和不能做到哪些事情来作出草率的判断，却忽略了这种产品随着时间的推移而取得了哪些改进。iPhone则向世人展示了一个例子，证明即便一种产品在最开始的时候面临诸多限制，但只要在随后的几年时间里能够逐渐扩张开来，那么就仍可取得成功。&当苹果发布传闻中的下一种重大产品“iWatch”智能手表或是“iTV”智能电视时，这一点或许是需要人们牢记于心的。&img:http://img.lssdjt.com/201503/11172032378.jpg&第一代iPhone是一种创造奇迹的产品。作为对比，不妨看看当时除了iPhone以外的其他智能手机是什么样子的。&img:http://img.lssdjt.com/201503/11172032406.jpg&回首往昔，去看看第一代iPhone比今天的智能手机少了哪些基本功能，或许是件很有意思的事情。&img:http://img.lssdjt.com/201503/11172033436.jpg&第一代iPhone是在EDGE网络上运行的，也就是2G无线网络，其速度慢得令人发狂，基本上跟拨号上网的速度差不多。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201503/11172033322.jpg&令人感到愈加痛苦的，当时除了AT&T以外还没有其他运营商提供这种2G无线网络，而AT&T的网络存在一些问题，如通话掉线等。&img:http://img.lssdjt.com/201503/11172033614.jpg&当时也没有App Store应用商店，就更谈不上什么《愤怒的小鸟》、Instagram或是《糖果粉碎传奇》了。&img:http://img.lssdjt.com/201503/11172034248.jpg&iPhone之所以成为iPhone，价值全在应用上。当苹果推出第一代iPhone时，还没有什么应用商店。在那时，已故苹果联合创始人史蒂夫·乔布斯(Steve Jobs)不确定自己是否想要推出应用商店。当时他想要完全控制应用体验，但毕竟还是手软了，最终决定推出App Store应用商店。但尽管他同意推出应用商店，其发展过程也并非一蹴而就的，苹果费了很大力气才将这种商店经营得有声有色。&img:http://img.lssdjt.com/201503/11172034822.jpg&希望你会喜欢黑色的背景吧，因为就第一代iPhone来说你别无其他选择。在那时，iPhone的壁纸图片是不可更换的。&img:http://img.lssdjt.com/201503/11172034188.jpg&苹果整整花了三年时间，才给iPhone加入了剪切、复制和粘贴功能。&img:http://img.lssdjt.com/201512/30230658639.jpg&第一代iPhone必须连接到电脑才能进行功能设置。直到五年以后，苹果才在这一方面作出了改进。&img:http://img.lssdjt.com/201503/11172034689.jpg&电子邮件和文本短信应用中的键盘不支持横向显示模式。&img:http://img.lssdjt.com/201503/11172034909.jpg&那时人们还不能在文本短信中发送图片&img:http://img.lssdjt.com/201503/11172034731.jpg&当时也还没有逐向导航应用，而且不光是苹果没有推出这种功能，这家公司还不允许其他应用开发者这样做，这种情况持续了好几年。&img:http://img.lssdjt.com/201503/11172034641.jpg&摄像头的像素只有200万!而且还不能拍摄视频!&img:http://img.lssdjt.com/201503/11172035253.jpg&没有通知中心，没有Siri，也没有控制中心。当然，这些都是很复杂的功能，因此在当时没有这些功能并不值得大惊小怪。&img:http://img.lssdjt.com/201503/11172035866.jpg&4GB版的第一代iPhone售价要499美元。那时还没什么运营商补贴，用户没办法通过跟运营商签约的方式来以200美元的价格(甚或是免费)入手iPhone。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"2009年01月09日","title":"王忠诚、徐光宪获国家科学技术奖","category":"","url":"http://www.lssdjt.com/d/20090109.htm","detail":{"year":2009,"month":1,"day":9,"lunar":"戊子年腊月十四","title":"王忠诚、徐光宪获国家科学技术奖","content":"2009年1月9日 (农历腊月十四)，王忠诚、徐光宪获国家科学技术奖。&胡锦涛出席大会并为获奖代表颁奖　温家宝讲话　李长春习近平出席　李克强主持&img:http://img.lssdjt.com/200907/16/F916219814.jpg&1月9日，2008年度国家科学技术奖励大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席胡锦涛向获得2008年度国家最高科学技术奖的中国工程院院士王忠诚(右)、中国科学院院士徐光宪颁奖。 新华社&新华社电 中共中央、国务院1月9日上午在北京隆重举行国家科学技术奖励大会。党和国家领导人胡锦涛、温家宝、李长春、习近平、李克强出席大会并为获奖代表颁奖。温家宝代表党中央、国务院在大会上讲话。李克强主持大会。&人民大会堂大礼堂里灯火璀璨，鲜花竞艳，气氛庄重而热烈。上午10时，大会在雄壮的国歌声中开始。中共中央总书记、国家主席、中央军委主席胡锦涛首先向获得2008年度国家最高科学技术奖的中国工程院院士、北京市神经外科研究所所长、北京天坛医院名誉院长王忠诚，中国科学院院士、北京大学教授徐光宪颁发奖励证书，并同他们热情握手，表示祝贺。在热烈的掌声中，胡锦涛等党和国家领导人向获得国家科学技术进步奖特等奖、国家自然科学奖、国家技术发明奖以及其他国家科学技术进步奖的代表颁奖。(LiShiJinTian.com)&中共中央政治局常委、国务院总理温家宝在讲话中代表党中央、国务院，向2008年度国家科学技术奖获得者表示热烈祝贺，向全国广大科技工作者表示诚挚问候和崇高敬意。&温家宝指出，科技实力决定国家命运。在科学技术迅猛发展的今天，谁不重视科技，谁就要被淘汰。一个13亿人口的中国正在进行的现代化建设，是人类历史上最波澜壮阔的事业，必须充分依靠科学技术，支撑发展和引领未来。要坚持科教兴国战略，把提高自主创新能力、建设创新型国家作为国家发展战略的核心。只有这样，才能把发展的主动权牢牢掌握在自己手中，我国的现代化事业才有光明的前景。&温家宝强调，当前，一场历史罕见的金融危机正在蔓延加剧，给全球金融体系和实体经济带来很大冲击。历史表明，每一次大的危机常常伴随着一场新的科技革命；每一次经济的复苏，都离不开技术创新。知识和科技是可持续发展的重要因素，是克服经济困难的根本力量。广大科技工作者要急国家之所急、想国家之所想，承担起历史赋予的重任。要深入到企业、农村中去，深入到经济建设第一线去，推动科技成果加快向现实生产力转化。要把加快组织实施《国家中长期科学和技术发展规划纲要》与当前扩内需、保增长结合起来，推动发展方式转变和产业结构升级。要扶持科技型企业发展，为经济平稳较快发展作出贡献。要有宽广的胸怀和长远的眼光，真正让知识和科技在应对当前金融危机，推动我国现代化建设的伟大事业中大显身手。&温家宝最后说，我们相信，在以胡锦涛同志为总书记的党中央领导下，高举中国特色社会主义伟大旗帜，坚持以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，解放思想，开拓创新，充分运用知识和科技的力量，一定能够战胜国际金融危机给我们带来的困难和挑战，我国的科学技术事业也一定能够取得新的更大发展。&中共中央政治局常委、国务院副总理李克强在主持大会时强调，党中央、国务院隆重奖励为我国科技事业发展作出杰出贡献的科技工作者，充分体现了党和国家对科技事业的高度重视和对广大科技工作者的亲切关怀。希望同志们继续发扬忠于祖国、忠于人民的奉献精神，实事求是、脚踏实地的科学精神，敢于创新、不懈攀登的求索精神，严肃认真、一丝不苟的工作精神，坚持走中国特色自主创新道路，把增强自主创新能力贯彻到现代化建设的各个方面，为实现祖国繁荣富强和人民幸福安康贡献自己的智慧和力量。&中共中央政治局委员、国务委员刘延东在会上宣读了《国务院关于2008年度国家科学技术奖励的决定》。&王忠诚在代表全体获奖人员发言时表示，当前，我国发展正处在重要战略机遇期，世界科技发展突飞猛进，创新创造日新月异。我们广大科技工作者一定要认真学习党的十七大精神，深入贯彻落实科学发展观，为建设创新型国家作出更大的贡献。&会前，胡锦涛等党和国家领导人会见了2008年度国家科学技术奖励获奖代表。&出席奖励大会并参加会见的领导人还有：王岐山、回良玉、刘淇、刘云山、李源潮、张德江、徐才厚、郭伯雄、令计划、路甬祥、韩启德、华建敏、桑国卫、马凯、阿不来提·阿不都热西提、张梅颖、李金华、万钢和徐匡迪。&中央军委委员陈炳德、廖锡龙、常万全，中央和国家机关及军队有关方面负责人，国家科技教育领导小组成员，国家科学技术奖励委员会委员等也出席了大会并参加了会见。首都科技界代表约3300人参加了大会。&会上，颁布了2008年度国家科学技术奖励获奖人选和项目。2008年度国家自然科学奖二等奖授奖项目34项；国家技术发明奖授奖项目55项，其中一等奖3项、二等奖52项；国家科学技术进步奖授奖项目254项，其中特等奖3项、一等奖26项、二等奖225项；授予3名外籍科学家中华人民共和国国际科学技术合作奖。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"2011年01月09日","title":"中国民主促进会创始人之一雷洁琼在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/20110109.htm","detail":{"year":2011,"month":1,"day":9,"lunar":"庚寅年腊月初六","title":"中国民主促进会创始人之一雷洁琼在北京逝世","content":"2011年1月9日 (农历腊月初六)，中国民主促进会创始人之一雷洁琼在北京逝世。&2011年1月9日17时38分，中国民主促进会创始人之一雷洁琼在北京逝世，享年106岁。她曾出任政协第六届全国委员会副主席。&她是著名的社会学家、法学家、教育家，杰出的社会活动家，中国民主促进会的创始人之一和卓越领导人，中国共产党的亲密朋友，中国人民政治协商会议第六届全国委员会副主席，第七届、八届全国人民代表大会常务委员会副委员长，中国民主促进会第七届、八届、九届中央委员会主席，第十届、十一届名誉主。&img:http://img.lssdjt.com/201201/9/A9233156560.jpg&评论：光辉灿烂的一生&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"2012年01月09日","title":"伊朗在霍尔木兹海峡军演意在应对石油制裁威胁","category":"","url":"http://www.lssdjt.com/d/20120109.htm","detail":{"year":2012,"month":1,"day":9,"lunar":"辛卯年腊月十六","title":"伊朗在霍尔木兹海峡军演意在应对石油制裁威胁","content":"2012年1月9日 (农历腊月十六)，伊朗在霍尔木兹海峡军演意在应对石油制裁威胁。&img:http://img.lssdjt.com/201212/23/EC0123807.jpg&2012年1月9日，伊朗大规模军演。&img:http://img.lssdjt.com/201212/23/EC0123294.jpg&资料图：伊朗今年4月在波斯湾和霍尔木兹海峡举行大规模军演&img:http://img.lssdjt.com/201212/23/CE0124927.jpg&资料图：伊朗海军发射岸舰导弹&img:http://img.lssdjt.com/201212/23/F30124832.jpg&2011年12月27日，伊朗海军的一艘微型潜艇在安曼湾演习中升起一面伊朗国旗。&2011年11月8日，总部设在维也纳的国际原子能机构发表有关伊朗核问题的最新报告，对伊朗核计划可能具有军事用途“表示严重关切”。报告认为，至少在2003年年底之前，伊朗曾“有组织、有系统地”从事“与核爆炸装置有关的”活动。&国际原子能机构的报告，虽然未就伊朗目前是否试图制造核武器给出明确结论，但对伊朗核计划是否具有军事用途，作出了迄今为止最为明确的表态。此前更有媒体传出，国际原子能机构的最新报告有12页附录，用文件和照片证明伊朗“正在秘密发展核武器”，并制作了核弹头的计算机模型。&就在核报告出笼的前后脚，对伊朗动武的问题被以色列和西方国家的媒体炒得沸沸扬扬。&在伊核危机再度升温的敏感时期，伊朗此举引起国际社会的广泛关注。&2011年12月24日，西方国家的平安夜似乎并不太平。就在这一天，伊朗海军开始在南部霍尔木兹海峡以东的广阔海域举行为期10天、代号为“守卫90”的大规模军事演习。在伊核危机再度升温的敏感时期，伊朗此举引起国际社会的广泛关注。&此次海湾军事演习，将跨越2000多公里海域，覆盖霍尔木兹海峡东部至亚丁湾的大片地区。在如此广阔的水域举行军演，对于伊朗海军来说还是首次，这也是伊朗迄今筹划过的最大规模演习。伊朗海军将在演习中测试多种型号的导弹、鱼雷等国产新型武器装备，其首艘大型国产驱逐舰“贾马兰”号、国产潜艇“塔里克”和“卡迪尔”号以及多款无人机也参加了演习。&有外界认为，伊朗的此次军演，不排除意在警告西方若遭遇打击和西方石油禁运，伊朗将封锁霍尔木兹海峡的可能。&霍尔木兹海峡位于阿拉伯半岛和伊朗南部之间，是海湾进入印度洋的必经之地，素有“海湾的咽喉”之称。世界上近40%的石油以及数量可观的天然气要从这里运往世界各地，是海湾石油输往西欧、美国、日本等的重要海上通道，对全球油气供应具有战略影响。&近期发表的一份美国智库报告指出，霍尔木兹海峡“对美国军事和经济利益的重要性难以估量”。据估算，如果伊朗封锁霍尔木兹海峡30天，国际原油价格将暴涨，美国将为此蒙受巨大损失；而对于正在遭受主权债务危机的欧洲国家来说，更会雪上加霜。因此，外界观察家常把霍尔木兹海峡比作西方国家的“软肋”，封锁这条水路，便按住了西方国家的命门。伊朗处于扼守霍尔木兹海峡的重要战略位置，这一狭窄水道很可能成为伊朗手中对付西方国家的一张“王牌”。&大量分析认为，伊朗此时举行如此大规模的军演，显然与西方国家以伊核问题为由对伊朗越来越加剧的经济制裁，特别是石油禁运的威胁有关。&近几个月来，因阿拉伯世界剧变一度被国际社会暂时淡忘的伊朗核问题，又被拉进了人们的视线。&面对美以的威慑，伊朗警告说，如果美国或以色列对它实施打击，它将把美国在中东地区的32个军事基地作为打击目标，并关闭具有战略意义的霍尔木兹海峡。伊朗海军司令萨亚里说，封锁海峡对伊海军来说轻而易举。（历史今天LSJT）&在美伊的最新博弈中，“明战”虽未打响，但“暗战”早已展开。随着西方对伊朗核计划担忧日重，进入伊朗境内的间谍无人机不断增加。据伊朗官方称，在击落美国RQ-170“哨兵”隐形无人机之前，伊军已经截获了4架以色列无人机和2架美国无人机。伊朗破获西方间谍案报道，也频频见诸伊朗报端。&外界认为，真正动武并非易事。在轰轰烈烈炒作一番之后，美国等西方国家的行为似乎没有完全像热炒的那样。在试图推动安理会通过新制裁决议的努力失败后，美国再次单方面加大对伊制裁力度，英国也于2011年11月21日宣布对伊进行金融制裁。欧盟在其12月1日的外长会议上，决定进一步扩大对伊朗的制裁。&从12月初起，英国和欧盟开始推动对伊朗实施石油禁运。有消息说，欧盟正在劝说意大利、西班牙和希腊三个主要伊朗石油进口国放弃从伊朗进口原油，以形成欧盟对伊朗石油禁运的统一立场。外界认为，粉碎石油禁运图谋，或许是促成伊朗此次军演的一个动因。从2006年12月以来联合国安理会实施的三个制裁决议，未能使伊朗经济伤筋动骨，其一个原因是制裁决议基本未涉及伊朗的石油领域。而石油禁运如果真的实行，则将对伊朗构成重要的打击。伊朗是当前世界上第三大石油出口国。近年来，伊朗的石油出口收入占其外汇总收入的80%，占政府预算收入的60%。石油出口的稳定性无疑对伊朗经济发展乃至社会安定至关重要。&有分析认为，欧洲力主的对伊石油禁运恐怕会因对全球石油市场的影响巨大而难以实行，美以因种种原因一时还不太可能对伊动武，霍尔木兹海峡暂时也不会被关闭。不过，在伊核危机持续升温、美以同伊朗长期军事对峙的情况下，海湾地区的安全稳定值得国际社会警惕。（lsjt.net）&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"2015年01月09日","title":"我国“氢弹之父”于敏获国家最高科技奖","category":"","url":"http://www.lssdjt.com/d/20150109.htm","detail":{"year":2015,"month":1,"day":9,"lunar":"甲午年冬月十九","title":"我国“氢弹之父”于敏获国家最高科技奖","content":"2015年1月9日 (农历冬月十九)，我国“氢弹之父”于敏获国家最高科技奖。&img:http://img.lssdjt.com/201501/09135509223.jpg&2015年1月9日上午，北京人民大会堂举行2014年度国家科学技术奖励大会。著名核物理学家、“两弹一星”功勋、 中国“氢弹之父”于敏院士获2014年度国家最高科学技术奖。国家主席习近平为他颁奖。国家最高科学技术奖得主每人奖金500万元人民币，此前已有24位著名科学家获此殊荣。&于敏不仅是核物理学家，也是中国核武器研究和国防高技术发展的杰出领军人物之一，他在核武器理论研究和设计方面屡有突破。（历史上的今天）&于敏是一个神秘人物，曾经“隐身”三十年之久，直到1988年他的名字才得以解禁。从原子弹试验成功到第一颗氢弹爆炸成功，中国人只用了两年零八个月时间，创造这个奇迹的其中一位杰出代表就是于敏。&他在中国氢弹原理突破中解决了一系列基础问题，提出了从原理到构形基本完整的设想，起了关键作用。此后长期领导核武器理论研究、设计，解决了大量理论问题。对中国核武器进一步发展到国际先进水平作出了重要贡献。从20世纪70年代起，在倡导、推动若干高科技项目研究中，发挥了重要作用。&img:http://img.lssdjt.com/201501/10133714561.jpg&上午，中共中央总书记、国家主席、中央军委主席习近平向获得2014年度国家最高科学技术奖的中科院院士、中国工程物理研究院高级科学顾问于敏颁发奖励证书。&img:http://img.lssdjt.com/201501/09135233279.jpg&img:undefined&img:undefined&于敏，核物理学家。1926年8月16日（距今92年）生于天津市宁河县。1949年毕业于北京大学物理系。1980年当选为中国科学院学部委员(院士)。 中国工程物理研究院研究员、高级科学顾问，曾任该院副院长。&在中国氢弹原理突破中解决了一系列基础问题，提出了从原理到构形基本完整的设想，起了关键作用。此后长期领导核武器理论研究、设计，解决了大量理论问题。对中国核武器进一步发展到国际先进水平作出了重要贡献。从20世纪70年代起，在倡导、推动若干高科技项目研究中，发挥了重要作用。 1982年获国家自然科学奖一等奖。1985年、1987年和1989年三次获国家科技进步奖特等奖。1994年获求是基金杰出科学家奖。1999年被国家授予“两弹一星”功勋奖章。1985年荣获“五一劳动奖章”。1987年获“全国劳动模范”称号。&img:http://img.lssdjt.com/201501/09135646616.jpg&晚年的于敏&img:undefined&img:undefined&国家科学技术奖一共分为五项，分别是最高科学技术奖、国家自然科学奖、国家技术发明奖、国家科学技术进步奖、中华人民共和国国际科学技术合作奖。&作为我国最权威的政府科技奖励，国家科学技术奖每年都倍受公众瞩目。国家科学技术奖是中国国家科学技术奖励委员会主办的在科学技术方面设立的国家级奖励。包括国家最高科学技术奖、国家自然科学奖、国家技术发明奖、国家科学技术进步奖、国际科学技术合作奖五个奖项。其中，国家最高科学技术奖每年授予人数不超过2名，获奖者的奖金额为500万元人民币。此前已有24位著名科学家获此殊荣。&img:undefined&img:undefined&国家最高科学技术奖于2000年设立，是中国科技界的最高荣誉。每年获奖者不超过两名，奖金金额为500万元人民币。截至2014年，共有25位杰出科学工作者获得国家最高科学技术奖。（历史上的今天）&◎2000年&吴文俊，世界著名数学家，中国科学院院士&袁隆平，杂交水稻之父，中国工程院院士&◎2001年&王选，汉字激光照排系统创始人，中国科学院院士、中国工程院院士&黄昆，物理学家，中国科学院院士&◎2002年&金怡濂 ，高性能计算机领域的著名专家，中国工程院院士&◎2003年&刘东生，地球环境科学家，中国科学院院士&王永志，航天技术专家，中国工程院院士&◎2004年&空缺&◎2005年&叶笃正，气象学家，中国科学院院士&吴孟超，肝胆外科学家，中国科学院院士&◎2006年&李振声，遗传学家，小麦远缘杂交的奠基人，中国科学院院士&◎2007年&闵恩泽，石油化工催化剂专家，中国科学院院士、中国工程院院士&吴征镒，植物学家，中国科学院院士&◎2008年&王忠诚，神经外科专家，（lsjt.com）中国工程院院士&徐光宪，化学家，中国科学院院士&◎2009年&谷超豪，数学家，中国科学院院士&孙家栋，运载火箭与卫星技术专家，中国科学院院士&◎2010年&师昌绪，金属学及材料科学家，中国科学院院士、中国工程院院士&王振义，内科血液学专家，中国工程院院士&◎2011年&吴良镛，建筑与城市规划学家，中国科学院院士、中国工程院院士&谢家麟，加速器物理学家，中国科学院院士&◎2012年&郑哲敏，著名力学家、爆炸力学专家，中国科学院院士、中国工程院院士&王小谟，雷达工程专家，&img:undefined&◎2013年&张存浩，物理化学家，中国科学院院士、第三世界科学院院士。&程开甲，核武器技术专家，中国科学院院士，两弹一星元勋&◎2014年&于敏，核物理学家，氢弹之父，中国科学院院士&img:undefined&img:undefined&img:undefined&img:undefined&被称为中国“氢弹之父”的前中国工程物理研究院副院长于敏曾为新中国的氢弹研制作出了杰出贡献。而在晚年，于敏仍然关注核武领域的最新动向，他与其他院士一起上书中央领导，建议开展小当量核武器的理论研究。&他已经高度近视，略有些背驼，头上华发稀疏。他便是中国的“氢弹之父”于敏。10多年前，连于敏这个名字都是绝密，直到1988年，于敏的名字才得以解禁，但由于当时的解密程度有限，许多史实还没有公开。15年过去了，许多不可以说的也可以说了。&img:undefined&img:undefined&78岁的于敏告诉记者，目前，他除了轻微地有一些老年人似乎非有不可的病外，身体很好。1988年，于敏从中国工程物理研究院副院长的岗位上正式退了下来。如今还挂着个顾问的头衔。&他一天的生活是这样的：早上7点钟起床后，洗漱完毕，先打一打太极拳，做一做健身操，然后吃饭。他说，他做的健身操，太极拳，都是野路子，不规范，锻炼身体活动筋骨罢了。饭毕，看一些科技资料，电视新闻。然后上网看看评论和消息。一上午的时间就这样打发了。午饭后还要睡一会儿。然后，起来看看报纸和专业的书籍。剩下的时间大多消耗在读史上了。&于敏虽然是一位大物理学家，但他最大的爱好，竟然是中国历史、古典文学和京剧。他从小就会背不少古诗词。如今，工作少了，他至少一天要拿出3个小时的时间来读他喜欢的书。这些书包括《资治通鉴》、《史记》、《汉书》、《三国志》、《三国演义》、《红楼梦》等等。隔三岔五地，他还会去看上一次打小就爱看的京剧。他说：年轻时最爱看《三国》，年老了最爱看《红楼》。&由于学习和工作的繁忙，多年来于敏的休息时间一天只有6个小时左右。而至少有30年了，于敏是靠古诗词的安眠来完成这6个小时的睡眠的。他一边说一边给我们背起了白居易的《琵琶行》：“浔阳江头夜送客，（历史上的今天lssdjt.com）枫叶荻花秋瑟瑟......”&img:undefined&img:undefined&于敏，1926年8月16日（距今92年）生于河北省宁河县芦台镇(今属天津市)。父亲是当时天津市的一位小职员，母亲出生于普通百姓家庭。于敏上有一个姐姐，在北京师范大学读书时加入中国共产党；下有一个弟弟和妹妹，早年夭折。于敏7岁时开始在芦台镇上小学。中学先在天津木斋中学念，后转学到天津耀华中学。&1944年于敏上了北京大学工学院。但是上学后，于敏发现，因为这里是工学院，所以，老师只是把知识告诉学生会用就行了，根本不告诉学生根源。这使于敏很快就失去了兴趣。1946年，他转入了理学院去念物理，并将自己的专业方向定为理论物理。&1949年于敏本科毕业后，考取了张宗遂先生的研究生。后张病了，指导他学业的便是胡宁教授。他的学术论文就是在胡的指导下完成的。后来，于敏被彭桓武、钱三强调到了中科院近代物理研究所。&这个所是1950年成立的，当时由钱三强任所长，王淦昌和彭桓武任副所长。当时我国科学界一片空白，他们高瞻远瞩，创建了新中国第一个核科学技术研究基地。&由于于敏在原子核理论物理研究方面取得的进展，1955年，他被授予“全国青年社会主义建设积极分子”的称号。1956年晋升为副研究员。1957年，以朝永振一朗(后获诺贝尔物理奖)为团长的日本原子核物理和场论方面的访华代表团来华访问，年轻的于敏参加了接待。于敏的才华给对方留下了深刻印象，他们回国后，发表文章称于敏为中国的“国产土专家一号”。“国产土专家”的称号由此而来。&经过长期的努力，于敏对原子核理论的发展形成了自己的思路。他把原子核理论分为三个层次，即实验现象和规律、唯象理论和理论基础。在平均场独立粒子方面做出了令人瞩目的成绩。&钱三强在谈到于敏时也说：“于敏填补了我国原子核理论的空白。”留学英国、被选为皇家爱尔兰科学院院士的彭桓武则认为：“原子核理论是于敏自己在国内搞的，他是开创性的，是出类拔萃的人，是国际一流的科学家。”&img:undefined&img:undefined&在私下，于敏被人们称为中国的“氢弹之父”。虽然，他自己一直坚决反对，但就凭这一点，也足见他在中国核事业方面的杰出贡献。&1964年10月16日，我国成功地爆炸了第一颗原子弹。两年之后的12月28日，又在罗布泊核试验基地进行了首次氢弹原理试验。1967年6月17日，我国用“轰六”飞机空投，进行了全当量氢弹实验，取得了圆满成功。这标志着我国成功地爆炸了第一颗氢弹。&从原子弹到氢弹，按照突破原理试验的时间比较，美国人用了七年零三个月，英国四年零三个月，法国八年零六个月，前苏联四年零三个月，而中国只用了两年零两个月。从原子弹试验成功到第一颗氢弹爆炸成功，中国只用了两年零八个月的时间，速度之快是世界上绝无仅有的。&中国工程物理研究院的科学家们取得的成就是辉煌的，但工作条件之艰苦却难以想象。1969年，我国首次地下核试验和一次大型空爆热试验并行准备连着做。于敏参加了这两次试验。当时，他的身体很虚弱，走路都很困难，上台阶要用手帮着抬腿才能慢慢地上去。热试验前，当于敏被同事们拉着到小山岗上看火球时，就见他头冒冷汗，脸色发白，气喘吁吁。&大家见他这样，赶紧让他就地躺下，给他喂水。过了很长时间，在同事们的看护下，他才慢慢地恢复过来。由于操劳过度和心力交瘁，于敏第一次在工作现场几至休克。&1969年1月，于敏和同事一起踏上了去往西南的专列。也许因为临时加车，有站就停有车就让，车速很慢。有时在深山峡谷中一停就是好几个小时。除了少数老弱病残者坐硬卧车厢外，大部分人挤在没有厕所的大闷罐车厢内。于敏当时本来身体就不好，加上长途跋涉，休息不好胃病发作，整整四天四夜，差点把他折磨死。&img:undefined&到了大西南，由于工作条件不具备，上面只好又做出决定，家属留在深山，科研人员全部返京。于敏带着还没有休息过来的身体、没有治好的病，只身回到了北京。&由于沉重的精神压力和过度的劳累，回到北京后，于敏的病情日益加重。1971年9月13日，林彪阴谋败露，研究院的斗争也降了温。领导考虑到于敏的贡献和身体状况，特许于敏的妻子孙玉芹10月回京探亲。&一天深夜，于敏感到身体很难受，就喊醒了妻子。妻子见他气喘心急，赶紧扶他起来给他喂水。不料于敏突然休克过去。后来许多人想起来都后怕：如果那晚孙玉芹不在身边，也许后来的一切就都不存在了。&这次出院后，于敏本来应该好好休息一下，可是为了完成任务，他顾不上身体未完全康复，再次奔赴西北。1973年，由于在青藏高原连续工作多时，在返回北京的列车上他开始便血，回到北京后被立即送进了北京医学院第三附属医院检查，在急诊室输液时，于敏又一次休克在病床上。&img:undefined&img:undefined&早在20世纪八十年代初，于敏就意识到，惯性约束聚变在国防上和能源上的重要意义，为引起大家的注意，他在一定范围内作了“激光聚变热物理研究现状”的报告，并立即组织指导了我国理论研究的开展。（lsjt.com）&1986年初，邓稼先和他对世界核武器科学技术发展趋势作了深刻分析，对我国所处发展阶段作了准确估计，向中央提出了加速核试验的建议了事实证明，这项建议对我国核武器发展起了重要作用。&1988年，他与王淦昌、王大衍院士一起上书中央领导，建议加速发展我国惯性约束聚变研究并将它列入我国高技术发展计划。他们的建议被采纳后，我国的惯性聚变研究进入了新的阶段。&如今，于敏虽然认为自己已经“垂垂老矣”。但他仍然关注着这一领域的最新动向。他认为，现在的核武器又进入了一个新的时期和新的历史阶段。它有两个明显的特点：一是某些核大国的核战略有了根本性的改变。过去是威慑性的，不是实战的。现在则在考虑将核武器从威慑变为实战；二是某些核大国加紧研究反导系统，并开始部署，使得核对他没有威慑性。去掉了对方的威慑，就是新的垄断。&“我们当初是为了打破核垄断才研制核武器的。对此，如何保持我们的威慑能力，要引起足够的重视。如果丧失了我们的威慑能力，我们就退回到了五十年代，就要受核讹诈。但我们还不能搞核竞赛，不能被一些经济强国拖垮。我们要用创新的，符合我们国情的方法，打破垄断保持我们的威慑。”他说。&img:undefined&img:undefined&img:undefined&谈到他的这一生有什么遗憾时，于老告诉我，如果说他的这一生有遗憾的话，那应该是两个，一是这一生没有机会到国外学习深造交流，这对一个科学家来说是很大的遗憾；二是因为工作太忙对孩子们关心不够，没有将他们培养成对国家有所建树的人。但他说，虽然想起来是遗憾，并不后悔。&于敏认为，对于科学家来说，正式的职业是科学研究。而学术研究的环境和学术氛围比较浓的是欧美和过去的苏联。他说，我虽然在国内是一流的，但没有出过国总是一种遗憾。如果年轻时能够出国进修或留学，对国家对科学的贡献或许会更大。其实，于敏的一生中，应该说有无数次出国的机会，但是由于工作的关系，他都放弃了。&从1976年到1988年，于敏的名字是保密的。1988年，他的名字解禁后，他第一次走出了国门。但是，对这一次出国，于敏至今说起来甚感尴尬，但也颇有自己的一番心得。&由于工作的关系，于敏此次出国是以某大学教授的身份去美国访问的。在不到一个月的时间内，尽管去了许多地方，但他始终像个\"哑巴\"：要问也不方便问，要说也不方便说，很不好受。&他说：“我这一生在和别人的交流方面有无法弥补的欠缺。博学，就必须交谈，交谈就不能是单方面的，不能是‘半导体’，必须双向交流。但从我所从事的工作来讲，和外面接触总有一个阀门，因此交谈起来吞吞吐吐，很别扭。不能见多识广，哪能博学?不能交流又哪来考察的收获。所以，从此以后，我就决定不再出国了，把机会多让给年轻人一些。这样对这些年轻人，对我们的事业都是有好处的。”&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"2017年01月09日","title":"赵忠贤、屠呦呦获2016年度国家最高科学技术奖","category":"","url":"http://www.lssdjt.com/d/20170109.htm","detail":{"year":2017,"month":1,"day":9,"lunar":"丙申年腊月十二","title":"赵忠贤、屠呦呦获2016年度国家最高科学技术奖","content":"2017年1月9日 (农历腊月十二)，赵忠贤、屠呦呦获2016年度国家最高科学技术奖。&img:http://img.lssdjt.com/201701/09144851857.jpg&赵忠贤、屠呦呦获2016年度国家最高科学技术奖&2017年1月9日上午，2016年度国家科学技术奖励大会在京举行，中国科学院物理研究所研究员、中国科学院院士赵忠贤，中国中医科学院研究员、2015年诺贝尔生理学或医学奖获得者屠呦呦，共同获得2016年度国家最高科学技术奖。&国家最高科学技术奖得主每人奖金500万元人民币，自2000年正式设立至今，已有27位科学家获奖。&img:&资料图：中国科学院院士赵忠贤。&生于1941年的赵忠贤，辽宁新民人，1964年自中国科学技术大学毕业后到中国科学院物理研究所工作至今。他是中国高温超导研究的奠基人之一，坚持高温超导研究已有40余年。&超导研究史长达百余年，其间高温超导有两次重大突破，赵忠贤及其合作者都取得重要成果。分别是：1987年独立发现液氮温区高温超导体，2008年以后发现系列50K(K：开氏温度，0K为零下273.15摄氏度)以上铁基高温超导体并创造55K纪录。（历史上的今天.com）&赵忠贤曾在1987年获得第三世界科学院物理奖，1989年因“液氮温区氧化物超导电性的发现”获国家自然科学奖集体一等奖(排名第一)，又在2013年因“40K以上铁基高温超导体的发现及若干基本物理性质研究”获国家自然科学奖一等奖。&img:http://img.lssdjt.com/201701/09144723752.jpg&资料图：诺贝尔生理学或医学奖屠呦呦。&生于1930年的屠呦呦，浙江宁波人，1955年北京医学院药学系毕业后被分配到中国中医科学院中药研究所。她从中医古籍中得到启迪，改变青蒿传统提取工艺，创建低温提取青蒿抗疟有效部位的方法成为发现青蒿素的关键性突破。&屠呦呦及其团队最先从青蒿抗疟有效部位中分离得到抗疟有效单一成分“青蒿素”，按照国家药品新规，将青蒿素开发为中国实施新药审批办法以来第一个新药。&世界卫生组织从20世纪90年代起推荐以青蒿素类为主的复合疗法(ACT)作为治疗疟疾的首选方案，现已为全球疟疾流行地区所广泛使用。据世卫组织《2015年世界疟疾报告》，由于采取包括ACT治疗在内的有效防治措施，2000—2015年间全球疟疾发病率、死亡率分别下降37%和60%，约挽救了590万名儿童的生命。&屠呦呦及其团队获得多项国内外重要奖励，比如1979年“抗疟新药青蒿素”获国家发明奖二等奖，2011年获美国拉斯科临床医学奖，2015年获诺贝尔生理学或医学奖。&img:&北京晚报号外：赵忠贤屠呦呦捧大奖&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}},{"date":"2017年01月09日","title":"著名京剧表演艺术家、二度梅花奖得主黄孝慈离世","category":"逝世","url":"http://www.lssdjt.com/d/huangxiaoci.htm","detail":{"year":2017,"month":1,"day":9,"lunar":"丙申年腊月十二","title":"著名京剧表演艺术家、二度梅花奖得主黄孝慈离世","content":"2017年1月9日 (农历腊月十二)，著名京剧表演艺术家、二度梅花奖得主黄孝慈离世。&著名京剧表演艺术家、梅花奖得主黄孝慈2017年1月9日下午因病去世，享年73岁。（历史上的今天lssdjt.com）&黄孝慈1960年毕业于中国戏剧学院，进入江苏省京剧院工作，工青衣花旦，曾拜京剧表演艺术家杜近芳为师。在其舞台生涯中，黄孝慈形成自己的表演风格，戏品和人品在圈内有口皆碑，代表剧目有《骆驼祥子》《红菱艳》《四郎探母》等。今天，记者采访了黄孝慈的老友、徒弟等。&记者采访江苏京剧院院长王群时，他非常难过，因为今天下午他刚去探望过黄孝慈，他说，黄孝慈是江苏京剧界的一杆旗帜，是江苏京剧界首位二度梅得主，即便在退休之后，她依然坚持传承，带徒弟，传剧目，为京剧的传承做了大量工作，是一位德艺双馨的艺术家。&img:http://img.lssdjt.com/201701/10221603537.jpg&王群说，2016年6月，黄孝慈确诊癌症并手术，8月时，江苏省演艺集团京剧院青春版《红菱艳》开始排练。这出戏是黄孝慈的代表作，在1988年全国京剧会演上她凭《红菱艳》一举成名，被专家喻为“江南水乡碧螺春”，评价她“对京剧旦角表演形式有重大突破”。所以青春版复排，又是她的得意门生高飞担纲主演，黄孝慈作为艺术指导对这部戏非常看重，她多次不顾病痛，从病床上赶到排练场指导。（LiShiJinTian.com）&img:&黄孝慈的虎妞&江苏省演艺集团总经理柯军昨晚接受记者采访时也回忆说：“南京的八九月份非常热，考虑到黄老师的身体，大家多次阻拦她来排练场地，但她执意要来。黄老师当时是打了激素、带着止痛药来现场，和新编版《红菱艳》剧组的工作人员共同奋斗了37天。”&黄孝慈的苦心没有白费，青春版《红菱艳》在2016年12月初的首届江苏省京昆群英会上大获好评，高飞还拿了奖，但这时黄孝慈病情开始恶化，2016年12月19日，柯军等陪同省领导去病房探望黄孝慈，“黄老师知道我们要来，特地把头发梳整齐，还涂了点口红，她希望能保持艺术家的美。她和我们谈笑风生，说得最多的还是关于京剧的传承，但她还遗憾地说，还有几部戏没有传承。”柯军沉痛地说，文化强省体现在一个个人和剧种上，而她在其中做了大量贡献。（lsjt.com）&除了《红菱艳》，很多人对黄孝慈饰演的《骆驼祥子》中虎妞也是赞不绝口，更值得赞叹的是她独具匠心的创新。&据了解，为了研究虎妞，同时又进行京剧表演形式的创新，她看了8遍老舍的《骆驼祥子》，以触摸文学中的虎妞，并寻找京剧舞台上的虎妞，捕捉角色的灵魂和形象，揣摩如何运用京剧程式化，又借鉴其他艺术手法，塑造出一个栩栩如生的虎妞形象。她认为，虎妞再虎也是妞，再泼辣也是女人，只有演出特殊的女人味，才能抓住祥子，情动观众，才能将新的审美创造写进新的京剧经典。&她在江苏京剧界的老友们告诉记者，黄孝慈很清醒地意识到，时代在前进，如果不创新，就会失去观众。一旦失去观众，剧种就会走向死亡。黄孝慈在塑造每一个角色的同时，更注重的是激活京剧剧种逐渐老化的细胞，使京剧重新年轻起来，绽放时代的光彩，开辟京剧的未来。&“我这一辈子只做了一件事，就是爱京剧、学京剧、演京剧、传京剧。”黄孝慈常常把这句话放在嘴边。不少人收徒、带学生都是收费的，或者起码有个正式的拜师仪式，但黄孝慈不讲究这一套。只要她看中的好苗子，她一句话就收了，教徒弟从来分文不取。黄孝慈的爱徒高飞接受记者采访时，黄老师跟学生的关系既是师生，又是母女，还像闺蜜，“她经常教育我们说：艺术家是清贫的，不要想着去挣大钱，我们要获得艺术上的荣誉感、满足感。” 高飞说，黄老师跟徒弟们一见面就谈戏，谈唱腔。她去医院看黄老师，一进门，黄老师还不忘大声嚷嚷：飞儿，你先把那个台步给我走一遍。&记者了解到，黄孝慈亲自辅导和培养过的徒弟无数，带出了很多年轻的京剧人才。宿迁第一实验小学的“黄孝慈少儿京剧艺术团”在她的培养下，人才辈出，硕果累累，多次获得全国和省级京剧大奖。&2015年 他的名字曾经是绝密的——中国的“氢弹之父”于敏&1283年 南宋民族英雄文天祥慷慨就义&2017年 赵忠贤、屠呦呦获2016年度国家最高科学技术奖&1127年 靖康之变北宋灭亡 被俘嫔妃公主不如娼妓&2007年 苹果公司在这一天发表了“iPhone”第一代智能手机&1975年 国务院副总理李富春在北京逝世&1529年 中国明代最著名思想家、军事家王守仁逝世&827年 唐敬宗李湛被杀&1928年 蒋介石东山再起，复任总司令&1946年 中国代表在远东国际军事法庭参加审判战犯"}}]