[{"date":"589年02月10日","title":"隋文帝灭陈朝，南北朝结束","category":"","url":"http://www.lssdjt.com/d/5890210.htm","detail":{"year":589,"month":2,"day":10,"lunar":"己酉年正月二十","title":"隋文帝灭陈朝，南北朝结束","content":"在1429年前的今天，0589年2月10日 (农历正月二十)，隋文帝灭陈朝，南北朝结束。&南北朝（420年－589年），南北朝时期是两晋以后中国历史上一个大分裂时期，从公元420年开始，到589年结束，共169年。&陈朝即南朝陈代（557年－589年），中国历史上南北朝时期南朝的最后一个朝代。陈霸先所创建，都建康（今江苏南京）。仅控制江陵以东、长江以南的狭小地区。589年2月10日（距今已1429多年） 隋文帝杨坚灭陈朝，（历史上的今天lssdjt.com）亡国君为陈后主陈叔宝。历五帝，共三十三年（557～589），南北朝结束。&杨坚（541-604），弘农华阴（今陜西华阴）人。隋朝开国皇帝，庙号高祖，谥号文皇帝。&杨坚父亲杨忠是西魏十二大将军之一，封为隋国公。杨忠死后，杨坚袭父爵，女儿为周宣帝的皇后。周宣帝死后，年仅八岁的周静帝宇文阐即位，宣召杨坚入宫辅政，总揽军政大权，号称「假黄钺左大丞相」，都督内外军事。公元581年二月甲子日，周静帝以杨坚众望有归下诏宣布禅让。杨坚三让而受天命，自相府常服入宫，备礼即皇帝位于临光殿，定国号为大隋，改元开皇，宣布大赦天下。在中国历朝历代中，他被公认为是才智最高的皇帝，也是最为仁慈的圣皇天子。他精心治理，隋朝迅速强大繁荣起来。&隋文帝灭陈结束了中国长期混乱的局面、征服各族蛮夷使中国又回到了和平年代。同年琉球群岛归降隋朝。&他不仅完成统一中国的大业，还使隋朝成为政权稳固，社会安定，户口锐长，垦田速增，积蓄充盈，文化发展，甲兵强锐，威动殊俗的强盛国家。后人一般将隋文帝的大治誉为“开皇之治”。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1258年02月10日","title":"旭烈兀占领阿拉伯帝国首都巴格达，朝哈里发王朝结束","category":"","url":"http://www.lssdjt.com/d/12580210.htm","detail":{"year":1258,"month":2,"day":10,"lunar":"戊午年正月初六","title":"旭烈兀占领阿拉伯帝国首都巴格达，朝哈里发王朝结束","content":"在760年前的今天，1258年2月10日 (农历正月初六)，旭烈兀占领阿拉伯帝国首都巴格达，朝哈里发王朝结束。&img:http://img.lssdjt.com/201002/4/60151116929.jpg&阿拔斯王朝哈里发卫队（绘画）&阿拔斯王朝 （750～1258），哈里发帝国的一个王朝，阿拉伯帝国的第二个世袭王朝。因阿拔斯王朝旗帜尚黑，故中国史书称该王朝为“黑衣大食”。 阿拨斯王朝时期乃是阿拉伯的黄金时代，历时500余年。&747年，奴隶出身的阿布·穆斯林（750～754在位）领导呼罗珊人民举行起义，于750年推翻了倭马亚王朝的近90年统治，建立了阿拔斯王朝（750～1258年），定都库法。751年阿拉伯帝国军队在中亚怛罗斯战役中，击败中国唐朝安西节度使高仙芝的军队，控制了中亚的大部分地区。762年迁新都巴格达。直至1258年被旭烈兀率蒙古大军所灭为至。&旭烈兀（1217年—1265年2月8日（距今753年）），蒙古族人，成吉思汗之孙、拖雷之子、忽必烈、蒙哥和阿里不哥的兄弟，四人同为拖雷正妻唆鲁禾贴尼所生，旭烈兀是伊利汗国的建立者，西南亚的征服者。伊儿汗国尽管延续时间不长，但它的出现完全改变了西亚历史的走向。&1251年蒙哥在诸王公大会上夺得大汗之位，便积极筹划进一步扩张。忽必烈负责中国事务，旭烈兀则成为西征大军的统帅。1252年，以怯的不花为先锋，率1.2万人先行西征。阿拔斯王朝因擅长同各种侵略势力周旋，保全自己至少作为穆斯林宗教领袖的地位，到这时已传了36代，历经508年。但这一次，哈里发谟斯塔辛对旭烈兀的态度十分傲慢，这使他成了末代哈里发。旭烈兀先用决堤放水淹没了哈里发的主力军和统帅，接着以一场精彩的围城战迫使哈里发弃城出降。一场历史上罕见的大屠杀展开了，数十万居民死于非命，有着500年文化积累的巴格达城遭受了浩劫，哈里发本人则被纵马踏死。1264年，旭烈兀接受了忽必烈的册封，成为伊儿汗，他建立的国家也成为蒙古四大汗国中的伊儿汗国（金帐汗国，察合台汗国，窝阔台汗国）。&img:http://img.lssdjt.com/201002/4/38151120616.jpg&公元732年左右的阿拉伯人统治地区&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1555年02月10日","title":"明代书法家董其昌出生","category":"出生","url":"http://www.lssdjt.com/d/dongqichang.htm","detail":{"year":1555,"month":2,"day":10,"lunar":"乙卯年正月十九","title":"明代书法家董其昌出生","content":"在463年前的今天，1555年2月10日 (农历正月十九)，明代书法家董其昌出生。&img:http://img.lssdjt.com/201506/06001016199.jpg&董其昌生于明世宗嘉靖三十四(1555年)年正月十九日(2月10日)，卒于明毅宗崇祯九(1636年)年九月二十八日(10月27日)，字玄宰，号思白、香光居士。汉族，今上海闵行区马桥人，明代著名书画家。万历十七年进士，授翰林院编修，官至南京礼部尚书，卒后谥文敏。擅画山水，师法董源、巨然、黄公望、倪瓒等国画大师，笔致清秀中和，恬静疏旷；用墨明洁隽朗，温敦淡荡；青绿设色古朴典雅。以佛家禅宗喻画，倡“南北宗”论，为“华亭画派”杰出代表。其画及画论对明末清初画坛影响甚大。书法出入晋唐，自成一格，能诗文。存世作品有《岩居图》、《秋兴八景图》、《昼锦堂图》等。著有《画禅室随笔》、《容台文集》等，刻有《戏鸿堂帖》。他的书法兼有“颜骨赵姿”之美。（lsjt.net）&董其昌工书法，对后世书法影响很大。其书画创作讲求追摹古人，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性。董其昌才溢文敏，通禅理、精鉴藏、工诗文、擅书法、精绘画。他执艺坛牛耳数十年，是晚明杰出的书法家。董其昌的绘画追求平淡天真的格调，讲究笔致墨韵。&董其昌是中国书法史上颇有影响的书法家之一，其书法风格与书学理论对后世产生了一定的影响。 明末书评家何三畏称董其昌的书法：“天真烂漫，结构森然，往往有书不尽笔，笔不尽意者，龙蛇云物，飞动腕指间，此书家最上乘也。”在赵孟頫妩媚圆熟的“松雪体”称雄书坛数百年后，董其昌以其生秀淡雅的风格，独辟蹊径，自立一宗，亦领一时风骚，以致“片楮单牍，人争宝之”，“名闻外国”，为中外文化交流增添了光辉。&“潇洒生动”的山水画他特别讲求用墨的技巧，水墨画兼擅泼墨、惜墨的手法，浓淡、干湿自然合拍，着墨不多，却意境深邃，韵味无穷；无须炫异矜奇，而真气横溢，充塞纸间。董其昌的设色山水，或用杨升没骨法，从彩笔代替墨笔，完成线条、轮廓、钩、勒、皴、擦，尽态极妍，不为刻画；或仿黄公望的浅绛法，参以赵大年、赵孟頫的青绿法，别树一格，层次分明，淡雅清新，生机盎然。董其昌作画强调写意，使绮丽多姿的山水显得有些捉襟见肘的色彩。但是他兼长书法、诗文，每每绘完山水，题以诗文，行楷簇簇如行蚕，闪闪如迅霆飞电，全图诗、书，画相映成趣，和谐一致，更富有抒情意境。&董氏的创作，因而成为文人画追求意境的典范。 如《遥峰泼翠图》，整个画面不过是干远景而已，笔墨也很简单，但神韵、骨力俱足。画面的前部作一隅坡脚，缀以数块荒石。坡脚上有三株老树，交错而立。中间一株是夹叶树，稍事勾勒，却枝叶备见；旁边两株的树叶，则充分发挥泼墨的作用，左以直抹示盘曲，右以横点示傲岸，浓淡相间，一派生机。画面上部以淡墨一抹而就，远山横贯，仅见轮廓隐人天际，山体却茫茫然，仿佛烟岚萦绕，雄浑无比。作者再用浓墨在一片淡远的景色中，染出几处高低错落的树叶，远近有致，层次丰富，烟云流动，充塞渚岸。左侧绘有小坡，坡上以横墨抹出数株直树。中间汪洋大水，不施笔墨，而万顷湖面浩瀚无涯之气势跃然纸上。&有人认为这是董其昌从“宽能走马、密不通风”的书体结构中触悟而得，这并不是没有道理的。如他暮年所作《关山雪霁图》，山峦林壑，绵延无际。右方重峦叠嶂，气势沉雄。中间幽壑重重，峭壁矗立，村落、丛林、流泉、山径，错落有致，杂而不乱；大江曲折跌宕其间，虽有干岩万壑，亦无窒碍不通的感觉。左方云烟弥漫，浸淫树石，路遥山重，隐人微茫，深远莫测，意味不尽。图中以渴笔钩勒峰峦山石，皴擦的运用极其准确、灵活，而线条流走轻快，疏密得宜。山冈陵石的凹凸明暗，则以横点巨苔，配上淡墨直皴的层层渲染来加以完成，技巧纯熟，无懈可击。意境朴厚深邃，很有“千山鸟飞绝，万径人踪灭”的诗意。全图用笔老辣生拙，骨力练达，墨气鲜润，绝去甜俗，以疏旷之笔，画出凝寒淡远的景致。卷尾数行行楷跋文，书体娟秀刚劲，更使此图富有书卷气，爽朗潇洒，自具风格。正如中国当代书画家南山乐山评论董其昌的艺术特点说：董香光(董其昌)满腹经纶，故能笔清墨润，山色如洗，宁静深邃，绝无尘垢。&img:http://img.lssdjt.com/201506/08075536642.jpg&董其昌书法&董其昌在当时书法上有“邢张米董”之称，即把他与临邑邢侗、晋江张瑞图、须天 米钟并列；绘画上有南董北米之说。莫是龙、陈继儒提倡“南北宗”之说，即把“院体”山水画与 “文人画”分为南北两派。董其昌一生创作的书画作品不可胜数，临仿古人的绘画和诗帖是其中的一个重要部分。他在《画禅室随笔》中所说的“读万卷书”正是指一个人要想成为艺术家，必须学习传统，学习古人。他17岁开始学习书法时临写颜真卿的《多宝塔》，22岁学习绘画时师法黄公望，以后又遍学诸家，这种以古人为师的作法八十而不辍，伴其终生。他广泛吸取对唐宋元诸家优长，抉精探微，使其书画取得了超越古人的艺术成就。&董其昌强调以古人为师，但反对单纯机械地模拟蹈袭。随着阅历的增加、思想的成熟，他在继承前人技法时不倚傍他人庑下“作重台”，而是有选择地取舍，融入自己的创意。他认为如果离开了自己的创意，古人的精神也难以表达，故应以自己独创的形式再现古人的“风神”。凭借自己对古人书画技法得失的深刻体会，他摄取众家之法，按己意运笔挥洒，融合变化，达到了自成家法的化境。&董其昌的山水画大体有两种面貌，一种是水墨或兼用浅绛法，这种面貌的作品比较常见；另一种则是青绿设色，时有出以没骨，比较少见。他十分注重师法古人的传统技法，题材变化较少，但在笔和墨的运用上，有独特的造诣。他的绘画作品，经常是临仿宋元名家的画法，并在题识中加以标榜，虽然处处讲摹古，并不是泥古不化，而是能够脱窠臼，自成风格，其画法特点，在 师承古代名家的基础上，以书法的笔墨修养，融会于绘画的皴、擦、点划之中，因而他所作山川树石、烟云流润，柔中有骨力，转折灵变，墨色层次分明，拙中带秀 ，清隽雅逸，他在天启二年六十七岁时临摹北宋范宽的《溪山行旅图》采取青绿设色、水墨兼并浅绛的综合绘画技艺手法，充分表现出他的人物工笔精湛、山水风格独特画坛艺术自然传承的巨匠魅力。他的画风在当时声望显著，成为“华亭派”的首领。&董其昌的书法成就也很高，董的书法以行草书造诣最高，他对自己的楷书，特别是小楷也相当自负。董其昌虽处于赵孟頫、文征明书法盛行的时代，但他的书法并没有一味受这两位书法大师的左右。他的书法综合了晋、唐、宋、元各家的书风，自成一体，其书风飘逸空灵，风华自足。笔画园劲秀逸，平淡古朴。用笔精到，始终保持正锋，少有偃笔、拙滞之笔；在章法上，字与字、行与行之间，分行布局，疏朗匀称，力追古法。用墨也非常讲究，枯湿浓淡，尽得其妙。书法至董其昌，可以说是集古法之大成，“ 六体”和“八法”在他手下无所不精，在当时已“名闻外国，尺素短札，流布人间，争购宝之。”一直到清代中期，康熙、乾隆都以董的书为宗法，备加推崇、偏爱，甚而亲临手摹董书，常列于座右，晨夕观赏。&董其昌没有留下一部书论专著，但他在实践和研究中得出的心得和主张，散见于其大量的题跋中。董其昌有句名言：“晋人书取韵，唐人书取法，宋人书取意。”这是历史上书法理论家第一次用韵、法、意三个概念划定晋、唐、宋三代书法的审美取向。这些看法对人们理解和学习古典书法，起了很好的阐释和引导作用。董其昌一生勤于书画，又享高寿，所以传世作品很多，代表作有《白居易琵琶行》、《袁可立海市诗》、《三世诰命》、《草书诗册》、《烟江叠嶂图跋》、《倪宽赞》、《前后赤壁赋册》等。&《九夏松峰图》、《岩居图》、《秋兴八景图》、《昼锦堂图》、《高逸图》、《关山雪霁图》、《水村图》、《峭壁江边立图》、《空山梵宇图》、《仿高克恭山水手卷》、《云山图》、《山水手卷》、《山水镜心》、《山水书法册页》、《仿荆浩山水》。&董其昌(1555--1636)是明代晚期大书法家，官至礼部尚书等职。其书法平淡古朴的风格，形成一代书风，对后世书法影响较大。&康熙、乾隆皇帝都对董其昌的书法大加推崇，以董其昌的字为帖，反复揣摩练习。康熙皇帝称赞道：“华亭董其昌书法，天姿迥异。其高秀圆润之致，非诸家所能及也……”康熙的书法字形几乎完全出于董其昌的路数。乾隆也常临摹董其昌的书法，至今仍有存世作品。（历史上的今天）&董其昌在年轻时，毛笔字写得并不好。17岁那年，他与别人一起参加考试，因为字写得太拙而排名第二。受了这次挫折后，董其昌便暗下决心，奋发图强，勤练书法，终获成功。&综观董其昌一生的书法，以楷书、行书、草书为主，其中以行草造诣最高。他在50岁之前为勤学期，不离二王及怀素影响。在50至70岁时，才逐渐形成个人风格。70岁后，融诸家为一体，质朴自然，寓变化与简淡之中，自成一家，成为一代大师。&img:&董其昌书法&img:http://img.lssdjt.com/201506/08075538527.jpg&康熙书法&img:&乾隆书法&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1755年02月10日","title":"法国资产阶级的启蒙思想家和法学家孟德斯鸠逝世","category":"逝世","url":"http://www.lssdjt.com/d/17550210.htm","detail":{"year":1755,"month":2,"day":10,"lunar":"甲戌年腊月三十","title":"法国资产阶级的启蒙思想家和法学家孟德斯鸠逝世","content":"在263年前的今天，1755年2月10日 (农历腊月三十)，法国资产阶级的启蒙思想家和法学家孟德斯鸠逝世。&img:http://img.lssdjt.com/201002/4/09152515990.jpg&孟德斯鸠（1689—1755），法国法学家、资产阶级启蒙思想家。1689年1月18日（距今329年）出生于法国波尔多附近的拉布雷特的一个贵族家庭。&1716年袭男爵称号，并担任波尔多法院院长的职务。&1726年移居巴黎。1728年人法兰西科学院，又化3年时间游历欧洲诸国，对各国的政治法律、国家制度、民情风俗深入了解和考察。（历史上的今天LiShiJinTian.com）&1734年，他的《罗马盛衰原因论》出版，轰动了整个欧洲。&1748年，他又发表《论法的精神》（亦译为《法意》）。在这篇文章里，他认为决定法的精神和法的内容是每个国家至关重要的。而保证法治的手段是“三权分立”，即立法权、行政权和司法权分属于三个不同的国家机关，三者相互制约、权力均衡。“三权分立说”对于18世纪末的美国和法国的宪法制定工作产生重大的影响，成了资产阶级政治制度和立法思想的基本原则。&1755年2月10日孟德斯鸠因病在巴黎逝世，享年66岁。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1763年02月10日","title":"巴黎和约的签订结束了七年战争","category":"","url":"http://www.lssdjt.com/d/17630210.htm","detail":{"year":1763,"month":2,"day":10,"lunar":"壬午年腊月廿八","title":"巴黎和约的签订结束了七年战争","content":"在255年前的今天，1763年2月10日 (农历腊月廿八)，巴黎和约的签订结束了七年战争。&巴黎和约（Peace of Paris），不列颠和汉诺威与法国和西班牙于1763年签订的、结束七年战争的和约。和约规定，不列颠取得加拿大和密西西比河以东原属法国的地区，不列颠用哈瓦那换取西班牙的佛罗里达，作为补偿，西班牙再从法国取得路易斯安娜，此外，不列颠在印度、加勒比海和西非也有收获。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1780年02月10日","title":"惊动乾隆的坠河命案","category":"","url":"http://www.lssdjt.com/d/17800210.htm","detail":{"year":1780,"month":2,"day":10,"lunar":"庚子年正月初六","title":"惊动乾隆的坠河命案","content":"在238年前的今天，1780年2月10日 (农历正月初六)，惊动乾隆的坠河命案。&在清代，曾发生过一起惊动乾隆皇帝的坠河命案，该案后被调查得清清楚楚，还处理了一大帮子相关人员。文史作家郑逸梅在其《清宫轶事》一书中，记载了这起坠河命案的调查处理经过。（LiShiJinTian.com）&乾隆四十五年(1780年)二月初十这一天，正是初春时节，驻守紫禁城的护军哨兵发现了筒子河里有一具浮尸。皇城的护城河里发生坠河命案，这可不是件小事，哨兵立即报告给值班的护军章京，章京又回奏给当班的护军统领，直至汇报到皇室的大管家——内务府。&于是，内务府慎刑司的官员们迅速出动，会同护军人等，七手八脚将浮尸打捞上岸。发现死者是一青年男性，从死者身上佩挂的腰牌(出入紫禁城的通行证)上得知，此人是内务府造办处的绣匠常德。经刑部传来的仵作(验尸员)检验尸身，从头到脚均未发现伤痕，应该属于溺水身亡。&如果他们就此出具结论，估计也不会有多大的反响。俗话说“多一事，不如少一事”，可是慎刑司的法官们，就偏偏多了一事，这才有了后面的故事。&法官们从死者常德身上找到一张当票，对于这个细微线索，他们立即跟踪追击，派人去当铺核实，发现所当之物为官绣一包，就是官用刺绣的绒线。绣匠竟敢挪用官绣物品，这下更引起了他们重视。（历史上的今天lssdjt.com）&由于死者是宫内造办处的绣匠，又死在紫禁城筒子河中，此案照理由内务府慎刑司审理。于是慎刑司将死者的父亲得受，以及造办处绣作头目田保住、催长常住、领催泰山保等人，一一传讯到案。经逐一严加审讯后，有关绣匠常德之死的种种内情逐渐了然。&原来，得受、常德父子皆属于内务府包衣管领下，分别在绦儿作、绣作充当绣匠。绣作共有绣匠24人，承担一应内用绣工活计，由于这些活计往往时限很紧，故而一向分散到各绣匠按时限承做，要及时交工。可是常德这个人好吃懒做，经常做工迟误，交活最慢。到了上年十一月初七、初八两日，所派给常德的活计又没能如期完成交活。到初九早晨，常德自己外出至晚未归。催长常住曾派绣匠头目田保住到他家里查问，其父见常德迟迟没回家，也不知他干啥去了，无以答对，只好假称常德患病在家，病愈就回去。后来又屡次查问，得受都说尚未痊愈，再等等。&虽然有人怀疑常德外逃，但谁也想不到他会因私吞官绣物品投河自尽。更想不到，失踪三月的常德，竟一直在冰水里浸埋，直到春暖花开，才浮了上来。于是，主审官最后得出的结论是：“常德素日猾懒，兼之所领官物私行当用，该作催迫甚紧，常德一时情急轻生，似无疑窦。”&常德被迫投河自尽一案，本算不得什么稀奇事件，结论已出，到此本可以结束了。可是他竟敢遗尸于紫禁城重地，惊扰了大内，给皇上增添了晦气，内务府害怕乾隆皇帝怪罪，不得不把死者的亲属和相关官员从重责罚，以作交代。&于是，内务府拿出了一个处理意见，上报乾隆皇帝，一大批有关人员都牵连进去了。&首先是常德之父得受与绣匠头目田保住，分别以“明知其子当差猾懒，不行管教”及“既知常德素日猾懒……乃敢于徇隐，至活计迟误始行催逼，以致常德在紫禁城内投河自毙”，应将二人“发往打牲乌拉充当苦差”。好家伙，一下子给发配到了千里之外的东北边陲，处理不可谓不重。&而主管绣作的催长常住与兼管绣作的库掌舒明阿，都分别处以“革职留任”及“从重降一级留任”。主管造办处的郎中永德、佛宁、福克精额“均照失察律罚俸一年”。至于以质郡王永瑢为首，包括福隆安、英廉、德保、和珅、金简等总管内务府的大臣，以及常德所属之旗管领等人，均被罚俸三个月至一年不等。而紫禁城的护军统领、章京人等，也以“管束未周”交发兵部分别议处。&内务府的奏折上报以后，乾隆皇帝当即批下“依议”二字，这一公案就此了结。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1837年02月10日","title":"俄国诗人普希金逝世","category":"逝世","url":"http://www.lssdjt.com/d/puxijin.htm","detail":{"year":1837,"month":2,"day":10,"lunar":"丁酉年正月初六","title":"俄国诗人普希金逝世","content":"在181年前的今天，1837年2月10日 (农历正月初六)，俄国诗人普希金逝世。&img:http://img.lssdjt.com/201002/4/0915331597.jpg&普希金&亚历山大·谢尔盖耶维奇·普希金 (1799～1837) 19世纪俄国浪漫主义文学主要代表，同时也是现实主义文学的奠基人。他诸体皆擅，创立了俄罗斯民族文学和文学语言，在诗歌、小说、戏剧乃至童话等文学各个领域都给俄罗斯文学提供了典范。普希金还被高尔基誉为“一切开端的开端 ”。&普希金1799年6月6日（距今219年）出生于莫斯科一个贵族家庭，1811年，普希金进入贵族子弟学校皇村学校学习，年仅12岁就开始了其文学创作生涯。毕业后到彼得堡外交部供职，在此期间，他深深地被以后的十二月党人及其民主自由思想所感染，参与了与十二月党人秘密组织有联系的文学团体“绿灯社”，创作了许多反对农奴制、讴歌自由的诗歌，如《自由颂》(1817年)；《致恰达耶夫》，(1818)年；《乡村》，(1819年)，1820年，普希金创作童话叙事长诗《鲁斯兰与柳德米拉》。这些作品引起了沙皇政府的不安，1820年他被外派到俄国南部任职，这其实是一次变相的流放。在此期间，他与十二月党人的交往更加频繁，参加了一些十二月党的秘密会议。他追求自由的思想更明确，更强烈了。普希金写下《短剑》(1821)、《囚徒》(1822)《致大海》(1824)等名篇，还写了一组“南方诗篇”，包括《高加索的俘虏》(1822) 、《强盗兄弟》 (1822)、《巴赫切萨拉依的泪泉》(1824)、《茨冈》(1824)四篇浪漫主义叙事长诗。还写下了许多优美的抒情诗：《太阳沉没了》(1820)、《囚徒》和《短剑》(1821)等，这些表达了诗人对自由的强烈憧憬。1825年他完成了俄罗斯文学史上第一部现实主义悲剧《鲍里斯·戈都诺夫》的创作。1836年普希金创办了文学杂志《现代人》。&img:http://img.lssdjt.com/201312/26/D4215953767.jpg&冈察洛娃&普希金的创作和活动令沙皇政府颇感头痛，他们用阴谋手段挑拨法国籍宪兵队长丹特斯亵渎普希金的妻子纳塔利娅·尼古拉耶芙娜·冈察洛娃，结果导致了1837年普希金和丹特斯的决斗。决斗中普希金身负重伤，1837年2月10日不治身亡，年仅37岁。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1865年02月10日","title":"俄国物理学家海因里希·楞次逝世","category":"逝世","url":"http://www.lssdjt.com/d/18650210.htm","detail":{"year":1865,"month":2,"day":10,"lunar":"乙丑年正月十五","title":"俄国物理学家海因里希·楞次逝世","content":"在153年前的今天，1865年2月10日 (农历正月十五)，俄国物理学家海因里希·楞次逝世。&img:http://img.lssdjt.com/201002/4/93153619219.jpg&海因里希·楞次&埃米利·海因里希·弗里德里希·克里斯蒂亚诺维奇·楞次（1804年2月24日（距今214年）～1865年2月10日），俄国物理学家、地球物理学家。&楞次1804年出生于被俄国占领的爱沙尼亚德尔帕特市（今爱沙尼亚共和国的塔尔都），16岁时以优异的成绩考入德尔帕特大学。1828年，楞次当选俄国圣彼得堡科学院的初级科学助理，1830年当选为圣彼得堡科学院通讯院士，1834年成为院士。1836年到1865年任圣彼得堡大学教授，1840年担任圣彼得堡大学数学物理系系主任，1863年当选为第一任校长。楞次1865年在意大利罗马因中风逝世。&楞次总结了安培的电动力学与法拉第的电磁感应现象后，于1833年在圣彼得堡科学院宣读了题为\"关于用电动力学方法决定感生电流方向\"的论文，提出了感生电动势阻止产生电磁感应的磁铁或线圈的运动，后来这条定律被称为楞次定律，在1834年的《物理学和化学年鉴》上发表。随后德国物理学家亥姆霍兹证明楞次定律实际上是电磁现象的能量守恒定律。&1842年，楞次独立于英国物理学家焦耳确定了电流与其所产生的热量的关系，也就是焦耳定律，因此焦耳定律也被称为焦耳－楞次定律。楞次还研究了不同金属的电阻率，以及电阻率与温度的关系。除此之外，在楞次的倡导与协助下，1845年成立了俄国地理学会。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1891年02月10日","title":"俄国女数学家苏菲·柯瓦列夫斯卡娅逝世","category":"出生","url":"http://www.lssdjt.com/d/18910210.htm","detail":{"year":1891,"month":2,"day":10,"lunar":"辛卯年正月初二","title":"俄国女数学家苏菲·柯瓦列夫斯卡娅逝世","content":"在127年前的今天，1891年2月10日 (农历正月初二)，俄国女数学家苏菲·柯瓦列夫斯卡娅逝世。&img:http://img.lssdjt.com/201001/13/AB232015646.jpg&1850年1月15日（距今168年），俄国女数学家苏菲.柯瓦列夫斯卡娅生于莫斯科一个贵族家庭。当时俄国大学的校门对妇女封闭，苏菲经过一番周折，最后进入了德国的海德堡大学。1874年，她完成关于偏微分方程、阿贝尔积分和土星光环等三篇论文，在未经口试的破例情况下，获得了德国的数学中心哥廷根大学授予的“卓越的哲学博士”文凭。1889年苏菲成为斯德哥尔摩科学院第一位女通讯院士。1891年2月10日，苏菲因流行性感冒死于斯德哥尔摩，年仅四十一岁。（历史上的今天lssdjt.com）&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1895年02月10日","title":"中日海战中北洋海军定远号管带刘步蟾殉国","category":"逝世","url":"http://www.lssdjt.com/d/18950210.htm","detail":{"year":1895,"month":2,"day":10,"lunar":"乙未年正月十六","title":"中日海战中北洋海军定远号管带刘步蟾殉国","content":"在123年前的今天，1895年2月10日 (农历正月十六)，中日海战中北洋海军定远号管带刘步蟾殉国。&img:http://img.lssdjt.com/201002/4/A7154030120.jpg&刘步蟾&1895年2月10日（距今123年），山东省威海湾内外，炮声隆隆，硝烟弥漫。侵华日军不仅从刘公岛以外的海中以舰队布阵，完全控制了威海湾内残存的北洋海军的出路，而且以陆军占领了威海卫陆上的全部中国炮台。这样，海岸、海上，内外夹击，使北洋海军只能固守在刘公岛上和傍岛的威海湾内。（历史上的今天lssdjt.com）&这时，只见威海海面上有一艘中国巨舰，仍顽强地抗击海上、陆上的敌人，不时发射出愤怒的炮弹。原来这就是具有6000匹马力、7500吨的北洋海军旗舰“定远”号。这艘铁甲舰的吨位和巨炮口径都超过当时日军的所有舰只，它的管带（舰长）又是我国第一批官费留英的学生刘步蟾。他不光熟悉海战技术，而且英勇善战。定远舰上的海军士兵多是沿海劳动人民的子弟，不但平时训练刻苦，而且热爱祖国，战时非常勇敢。就在四、五个月以前的中日黄海大战中，刘步蟾在海军提督受伤后，代替了丁汝昌督战，成为整个黄海大战中中国海军的主要指挥者，重创了敌人。&刘步蟾（1852～1895）字子香，福建侯官（今闽侯）人。同治六年（1867）考入福州船政后学堂，学习航海、枪炮各学科，毕业考试第一名。1870年在建威练船实习，四年后升该舰管带。1877年到英国，留学三年，经英国海军部考试，获优等文凭。回国后，留任北洋，派充镇北舰管带。 1882年，赴德国协驾定远等舰，三年后带舰回国，派充定远舰管带，授参将，不久升副将。1888年，北洋舰队正式成军，由于他“才明识远，饶有干略”，被擢升右翼总兵。&然而，就是这位刘步蟾，却在这一天不得已亲自下令“沉船”。原来“定远”舰已受重伤，舰上的弹药也已经用尽。为了不使舰只落入敌人手中，刘步蟾才毅然决定沉船。&就在定远舰沉入祖国海湾内的当晚，刘步蟾也在刘公岛自杀殉国了，做到“舰亡与亡，志节凛然”。&img:http://img.lssdjt.com/200402/10/9C21490951.jpg&北洋海军旗舰“定远”号模型&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1898年02月10日","title":"戏剧大师布莱希特诞辰","category":"出生","url":"http://www.lssdjt.com/d/18980210.htm","detail":{"year":1898,"month":2,"day":10,"lunar":"戊戌年正月二十","title":"戏剧大师布莱希特诞辰","content":"在120年前的今天，1898年2月10日 (农历正月二十)，戏剧大师布莱希特诞辰。&img:http://img.lssdjt.com/200402/10/5521498429.jpg&童年时代的布莱希特与妹妹&1898年2月10日（距今120年），贝尔托·布莱希特生于德国巴伐利亚省奥格斯堡镇。年青时曾任剧院编剧和导演。曾投身工人运动。1933年后流亡欧洲大陆。1941年经苏联去美国，但战后遭迫害，1947年返回欧洲。1948年起定居东柏林。1951年因对戏剧的贡献而获国家奖金。1955年获列宁和平奖金。&他一直从倡导歌剧改革入手，在理论和实践上进行史诗剧实验，特别吸收中国戏剧艺术经验，逐步形成了独特的表演方法。（历史上的今天.com）&他的主要戏剧理论著作有：《梅辛考夫》等。代表性剧作有：《母亲》、《四川好人》、《高加索灰阑记》、《伽利略传》等等。&img:http://img.lssdjt.com/200402/10/5421499333.jpg&1939年，流亡中的布莱希特与妻女在一起&img:http://img.lssdjt.com/200402/10/3A214910394.jpg&将抽雪茄、写作与沉思结合在一起的天才戏剧家布莱希特&img:http://img.lssdjt.com/200402/10/78214912843.jpg&将抽雪茄、写作与沉思结合在一起的天才戏剧家布莱希特&img:http://img.lssdjt.com/200402/10/5D214913905.jpg&将抽雪茄、写作与沉思结合在一起的天才戏剧家布莱希特&img:http://img.lssdjt.com/200402/10/9B214914444.jpg&将抽雪茄、写作与沉思结合在一起的天才戏剧家布莱希特&img:http://img.lssdjt.com/200402/10/2B214915887.jpg&将抽雪茄、写作与沉思结合在一起的天才戏剧家布莱希特&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1900年02月10日","title":"著名词学家夏承焘出生","category":"出生","url":"http://www.lssdjt.com/d/19000210.htm","detail":{"year":1900,"month":2,"day":10,"lunar":"庚子年正月十一","title":"著名词学家夏承焘出生","content":"在118年前的今天，1900年2月10日 (农历正月十一)，著名词学家夏承焘出生。&img:http://img.lssdjt.com/201002/4/61154559856.jpg&夏承焘，著名词学家。毕生致力于词学研究和教学，是现代词学的开拓者和奠基人。他的一系列经典著作无疑是词学史上的里程碑，20世纪优秀的文化学术成果。胡乔木曾经多次赞誉夏承焘先生为“一代词宗”、“词学宗师”。&夏承焘字瞿禅，晚字瞿髯，别号梦栩生，室名月轮楼、天风阁、玉邻堂、朝阳楼。1900 年2月10日生，浙江温州人。1918 年毕业于温州师范学校。 1930 年，由严州九中转之江大学任教。之后曾任浙江大学教授。解放后曾任中国科学院文学研究所兼任研究员，中国科学院浙江分院语言文学研究室主任兼研究员；《文学研究》杂志编委、《词学》杂志主编、中国唐代文学学会顾问。他曾任浙江省政协常委、中国作家协会理事。夏承焘先生作为杰出的词学家，既是传统词学的总结者，亦是现代词学的奠基人。&被誉为“词学宗师”的夏承焘先生，20岁以后，北到冀晋，西入长安，视野扩大，阅历加深，写下了不少忧时愤世之作。30岁前后，把主要精力放在撰写《唐宋词人年谱》、《唐宋词论丛》和《姜白石词编年笺校》等词学专著上，但并未放弃吟咏。30岁后专攻词学，弘博精深，对我国词学的发展起了重大作用。他一面继承历代词学之长，一面对传统词学作了多方面的开拓与创新，以考信求实的态度研究词体、词乐、词律和词史，大大扩展了词学研究的领域，为词学走向科学化、系统化与理论化的轨道作出了突出贡献。50岁前后，进行词学研究的同时，还写了不少奇思壮采的创新之作。&凝聚着夏承焘先生毕生心血的近千万字著作中，有已出版的词学专著近30种，未结集论文百余篇，待整理出版的著作尚有多种。其中《唐宋词人年谱》、《唐宋词论丛》、《姜白石词编年笺校》等，都是有词学以来少有的巨著。他还创作了大量诗词，其代表作为《夏承焘词集》、《天风阁诗集》，并写了独具特色的《天风阁学词日记》。夏承焘先生之学术成就，还得到国际上的高度评价。1981年后任中国韵文学会名誉会长、《词学》主编等，1986年5月11日，夏承焘因病在北京逝世。&从教60多年来，夏先生善于奖掖人才，扶植后进。桃李门墙，济济多士。然而他“但开风气不为师”，从不以师道自居。出于夏氏门下的，都深受其赐而又不为所限，有的在学术上得以独立发展。夏先生是一位全心全意为祖国培养人才的导师，研究中国古典诗词的外国学者慕名远道前来向他求教的，络绎不绝。如今他的学生遍及海内外。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1906年02月10日","title":"英国第一艘“无畏”号战舰下水","category":"","url":"http://www.lssdjt.com/d/19060210.htm","detail":{"year":1906,"month":2,"day":10,"lunar":"丙午年正月十七","title":"英国第一艘“无畏”号战舰下水","content":"在112年前的今天，1906年2月10日 (农历正月十七)，英国第一艘“无畏”号战舰下水。&img:http://img.lssdjt.com/200402/10/BF214922729.jpg&“无畏”号战舰&1906年2月10日（距今112年），世界上最大的战舰——英国皇家海军的“无畏”下水。&“无畏”号是1905年10月开始建造的，全部完工耗资750万美元。战舰由汽轮机驱动，装有10门直径为12英寸的重炮。它的出现正说明英、德之间的矛盾已发展到了白热化的程度，谁都想在海上军备竞赛中压倒对方。（历史今天LSJT）&英国是个老牌的帝国主义，在20世纪，它正实行一个“更大的不列颠”计划，想使世界各国都屈服于它的势力。但是，正在日益强大的德意志帝国这时也在实行一个所谓的“大德意志”或“中欧帝国”计划，力图囊括中欧各国，并在非洲和太平洋区域建立一个巨大的德意志帝国，直接威胁着英国的殖民利益。两国海上的军备竞赛也就在这样的形势下日益尖锐起来了。据1905年的统计，当时英国拥有的普通型装甲舰为65艘，德国为26艘。但是，那时候，德国却正在顺利地实现着提尔皮茨上将所制定的一个海军建设计划，大有迎头赶上来的势头。无畏舰的下水，就是英国企图保持其海上优势的一项重要措施，妄图以这样一个海军威力发展上的跃进，迫使德国承认其动摇英国海上霸权的一切计划都将是没有希望的。当然，事实的发展决不会尽如其意，德国建造的无畏舰不久也相继出现在海面上了。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1907年02月10日","title":"中国勘定第一口油井","category":"","url":"http://www.lssdjt.com/d/19070210.htm","detail":{"year":1907,"month":2,"day":10,"lunar":"丙午年腊月廿八","title":"中国勘定第一口油井","content":"在111年前的今天，1907年2月10日 (农历腊月廿八)，中国勘定第一口油井。&1907年2月，中国第一口油井，在陕西延长县西门外勘定井位。&中国自从1903年正式发现有石油矿藏之后，尚未有人进行过现代化的开采。1904年，延长县拨款创办延长石油官厂，由候补知县洪洋任总办，开始开采石油。&为进行大规模开采，洪洋即高薪聘请日本技师佐藤弥市郎、田中久造等人代购钻采机器，并担任勘测井位、安装钻机等方面的技术指导。（lsjt.net）&井位一经勘定，即于4月安装橹台机器，6月5日用标准钻头开钻，至9月6日见油。（lsjt.net）&中国大陆不产油的历史从此结束。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1922年02月10日","title":"印度国大党停止“不合作运动”","category":"","url":"http://www.lssdjt.com/d/19220210.htm","detail":{"year":1922,"month":2,"day":10,"lunar":"壬戌年正月十四","title":"印度国大党停止“不合作运动”","content":"在96年前的今天，1922年2月10日 (农历正月十四)，印度国大党停止“不合作运动”。&1922年2月10日（距今96年），印度国民大会党工作委员会通过决议，不定期地停止“不合作运动”。“不合作运动”是甘地争取印度独立的一整套理论中的一个重要组成部分，也是印度国大党奉行的重要纲领，这个决定，岂非有违他们的宗旨？&话还得从俄国十月革命胜利后印度国内形势说起。那时候，印度民族民主运动正处于高潮中，罢工浪潮已席卷了各个工业中心，农民斗争也正方兴未艾。1918年底至1919年初，孟买纺织工人举行罢工，参加人数竟达12万人之众，英国殖民当局准备武装镇压。为了抵抗英国殖民当局这一暴行，作为印度民族民主运动领袖的甘地当时就发出了要求全印度人民总罢工的号召，企图把斗争限于非暴力的范围内来进行。总罢工开始了，但是英国军队采取的却依然是武力的镇压，仅阿姆利城则一地，群众被打死的就达1000多人，击伤的达2000余人。血的教训，迫使印度工农运动突破了甘地“非暴力不合作运动”的束缚，特别是农民的斗争，很多地方明显地采取了武装起义的方式。曹里——曹拉村这一事件震动了敌人，也震动了国大党。正是在这样的情况下，国大党作出这个决定，它充分反映了印度民族资产阶级软弱性和妥协性的一面。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1923年02月10日","title":"X射线的发现者伦琴逝世","category":"逝世","url":"http://www.lssdjt.com/d/19230210.htm","detail":{"year":1923,"month":2,"day":10,"lunar":"壬戌年腊月廿五","title":"X射线的发现者伦琴逝世","content":"在95年前的今天，1923年2月10日 (农历腊月廿五)，X射线的发现者伦琴逝世。&img:http://img.lssdjt.com/200905/17/22142824735.jpg&德国物理学家伦琴&1923年2月10日（距今95年），德国物理学家，X射线的发现者威廉-康拉德-伦琴在慕尼黑去世，终年77岁。&1895年，伦琴在巴伐利亚的维尔茨堡大学发现了X射线。当时他发现阴极射线管发出新射线。他将这种射线命名为X射线，因为他当时还不知道这种射线的属性，而“X”正是代表未知数的数学代号。&仅仅几周之后，第一张X光照片问世，照片上显示出人手的骨骼图像。伦琴的发现很快被医学界作于诊断疾病、探查体内异物。（lsjt.cn）&伦琴由于发现了X射线，在1901年获得第一次诺贝尔物理学奖金。他的这一发现宣布了现代物理学时代的到来，使医学发生了革命。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1930年02月10日","title":"阎锡山批评蒋介石武力统一两人关系恶化","category":"","url":"http://www.lssdjt.com/d/19300210.htm","detail":{"year":1930,"month":2,"day":10,"lunar":"庚午年正月十二","title":"阎锡山批评蒋介石武力统一两人关系恶化","content":"在88年前的今天，1930年2月10日 (农历正月十二)，阎锡山批评蒋介石武力统一两人关系恶化。&1930年2月10日（距今88年），时任海陆空军副司令的阎锡山在山西太原致电蒋介石，批评蒋武力统一的做法，指出继续动武必将使“党内之纠纷愈烈，军人之恐慌愈甚，挑拨离间之机会亦愈多……民间之疾苦日增”，表示要与蒋共同下野，希望蒋“礼让为国”。这是继蒋桂、蒋冯之战后，蒋阎矛盾日锐。双方此后电报往来，互相责斥，关系恶化。（历史今天）&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1931年02月10日","title":"王明提出“左”倾冒险主义的政治纲领","category":"","url":"http://www.lssdjt.com/d/19310210.htm","detail":{"year":1931,"month":2,"day":10,"lunar":"庚午年腊月廿三","title":"王明提出“左”倾冒险主义的政治纲领","content":"在87年前的今天，1931年2月10日 (农历腊月廿三)，王明提出“左”倾冒险主义的政治纲领。&img:http://img.lssdjt.com/200905/17/CF142741735.jpg&王明的《为中共更加布尔塞维克化而斗争》&1931年2月10日（距今87年），王明出版了《为中共更加布尔塞维克化而斗争》，原名《两条路线底斗争》的小册子。这是他根据共产国际来信的精神，为反对六届三中全会及其以后的中央而写的意见书，即“左”倾冒险主义的政治纲领。&他认为革命的对象不仅是帝国主义、封建势力，而且包括上层小资产阶级和一切资产阶级改良的派别。主张整个打倒资产阶级和上层小资产阶级。书中指出：中国的国内形势是新的革命运动的高潮日益增长，而直接革命形势可以首先包括一个或几个主要的省份，这些省份有首先胜利的可能。为此，中国共产党要在全国范围内采取进攻路线。书中强调中国共产党内主要危险是右倾机会主义和调和主义，因而提出要根据改造党的各级领导。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1935年02月10日","title":"考古学家发现已知最古老的城市","category":"","url":"http://www.lssdjt.com/d/19350210.htm","detail":{"year":1935,"month":2,"day":10,"lunar":"乙亥年正月初七","title":"考古学家发现已知最古老的城市","content":"在83年前的今天，1935年2月10日 (农历正月初七)，考古学家发现已知最古老的城市。&1935年2月10日（距今83年），宾夕法尼亚大学博物馆宣布考古学家们在北部美索不达米亚地区挖掘德彼高拉大土丘时发现了已知的最古老城市的遗址。这个遗址距今约5700年。这座城市是在巴格达和波斯湾之间的第11个发现物。这次对从巴格达到波斯湾地段所进行的系统勘察是由查尔斯·贝奇领导的。&考古学家们挖出来的部分，包括一座庙宇的墙和个人居处、家用陶器、刀和磨石，还有妇女化妆品的容器、锭子、用织布机织的衣服以及其它一些器皿。同时还发现一些有木制棺材的坟墓，里面还有尸体，随葬的珍贵物品都原封未动。&这座新发现的城市可追溯到公元前3750年，至少要比已知最早的迦勒底文化还古老。考古学家们说他们希望发现甚至更古老的遗址。他们在继续挖掘土丘。最后一批人曾在公元前1500年居住在这里。&img:undefined&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1937年02月10日","title":"中共对国民党提出建立抗日民族统一战线","category":"","url":"http://www.lssdjt.com/d/19370210.htm","detail":{"year":1937,"month":2,"day":10,"lunar":"丙子年腊月廿九","title":"中共对国民党提出建立抗日民族统一战线","content":"在81年前的今天，1937年2月10日 (农历腊月廿九)，中共对国民党提出建立抗日民族统一战线。&img:http://img.lssdjt.com/200402/10/5D214951321.jpg&中共中央致电国民党五届三中全会，提出联合抗日的要求和保证&1937年2月10日（距今81年），中共为建立抗日民族统一战线，致电国民党五届三中全会，提出五项国策和四项保证。五项国策是：停止内战，一致对外；保障言论、集会、结社之自由，释放一切政治犯；召开各党各派代表会议，集中全国人才，共同救国；迅速完成对日作战之一切准备工作；改善人民生活。四项保证是：停止武力推翻国民党的方针；工农民主政府改名为中华民国特区政府，红军改名国民革命军；特区实行彻底民主制度；停止没收地主土地的政策。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1938年02月10日","title":"晋察冀边区实行减租减息","category":"","url":"http://www.lssdjt.com/d/19380210.htm","detail":{"year":1938,"month":2,"day":10,"lunar":"戊寅年正月十一","title":"晋察冀边区实行减租减息","content":"在80年前的今天，1938年2月10日 (农历正月十一)，晋察冀边区实行减租减息。&img:http://img.lssdjt.com/200905/17/4A142630937.jpg&阜平县农民在按地估值，实行减息&1938年2月10日（距今80年），《晋察冀边区减租减息单行条例》颁布。规定：地主的土地收入不论租佃、半种，一律照原租额减收25％。前定的利息收入。不论新债旧欠，年利率一律不准超过1分。地租一律下缴。严禁庄头剥削。大粮、小粮、小租、送工等额外附加，一律禁止。高利贷一律禁止。租斗以通用公斗为准。地主未得祖户、佃户或半种户的同意，不准将地转租、转佃、转半种于他人。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1939年02月10日","title":"日本军队占领中国的海南岛","category":"","url":null},{"date":"1940年02月10日","title":"中央军委发出开展大生产运动的指示","category":"","url":"http://www.lssdjt.com/d/19400210.htm","detail":{"year":1940,"month":2,"day":10,"lunar":"庚辰年正月初三","title":"中央军委发出开展大生产运动的指示","content":"在78年前的今天，1940年2月10日 (农历正月初三)，中央军委发出开展大生产运动的指示。&img:http://img.lssdjt.com/200402/10/5E21507825.jpg&在延安上演的歌舞剧《兄妹开荒》&1940年以后，由于日本帝国主义的“扫荡”、“清剿”和国民党反动派的封锁、破坏，八路军敌后抗日根据地出现了严重困难的局面。为了解决困难，度过难关，党中央号召党政军民一齐动手，开展大生产运动。中央军委响应党中央的号召，于1940年2月10日（距今78年）向全军发出指示，要求各部队依据不同环境和条件，积极开展生产运动，做到一面战斗，一面生产，一面学习。遵照中央军委的指示，凡条件许可的部队，均开展生产运动。这个运动从军队开始，很快在陕甘宁边区的党政军机关、民众团体和学校中开展起来，并发展到各抗日根据地和游击区。驻陕甘宁边区的八路军第三五九旅，在王震旅长的率领下，于1940年开赴延安东南的南泥湾，实行“屯田政策”，从旅长到战士一齐动手，开垦荒地，种粮种菜，养猪养羊，纺纱织布，开办作坊，组织运输，3年开荒26万亩，是全军在生产运动中的一面旗帜。经过辛勤劳动，到1942年即做到粮食自给80%，经费自给90%以上。&南泥湾大生产受到党中央和毛泽东同志的高度重视。1942年延安《解放日报》发表社论，提出积极推行南泥湾政策。同年12月，毛泽东同志在陕甘宁边区高干会议上作《经济问题与财政问题》的报告时，表彰了军队和机关学校进行大生产运动取得的伟大成绩，提出了“发展经济，保障供给”的总方针，从而进一步推动了各地的生产运动，军队的大生产也更加广泛地开展起来。（LiShiJinTian.com）&大生产运动使解放区军民克服了困难，到1943年，各部队、机关，一般能自给两三个月甚至半年的粮食和蔬菜，增强了夺取抗日战争胜利的物质力量，减轻了群众的负担，改善了人民生活，密切了党政军民关系，发扬了自力更生、艰苦奋斗的革命精神，积累了经济建设的经验。&img:http://img.lssdjt.com/200402/10/1821509510.jpg&王震和陕甘宁边区劳动英雄杨步浩在一起&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1940年02月10日","title":"《色戒》原型传奇女特工郑苹如牺牲","category":"逝世","url":"http://www.lssdjt.com/d/zhengpingru.htm","detail":{"year":1940,"month":2,"day":10,"lunar":"庚辰年正月初三","title":"《色戒》原型传奇女特工郑苹如牺牲","content":"在78年前的今天，1940年2月10日 (农历正月初三)，《色戒》原型传奇女特工郑苹如牺牲。&img:http://img.lssdjt.com/201307/31/D711232836.jpg&电影《色·戒》，在第64届威尼斯电影节上夺得最佳影片金狮奖，小说女主角王佳芝的原型———郑苹如也从历史的尘埃中浮现出来。而不为人知的是，这位极富传奇色彩的“女特务”是兰溪人，她是一位出身于国民党高官家庭的上海滩有名的美女，同时又是一位中日混血的抗日女烈士。&郑苹如生于1918年，中日混血。为上海名媛，当年上海第一大画报“良友画报”曾将其作为封面女郎。上海沦陷后，秘密加入中统，利用其得天独厚的条件，混迹于日伪人员当中，获取情报。后参与暗杀日伪特务头子丁默村，而暴露身份，被捕，一口咬定为情所困，雇凶杀人，成为当年上海滩重大花边新闻之一。1940年2月，被秘密处决于沪西中山路旁的一片荒地，连中3枪，时年23岁。&img:http://img.lssdjt.com/201307/31/2911232599.jpg&郑苹如父亲郑钺，又名英伯，早年留学日本法政大学，追随孙中山先生奔走革命，加入了同盟会，可说是国民党的元老。他在东京时结识了日本名门闺秀木村花子，花子对中国革命颇为同情，两人结婚后花子随着丈夫回到中国，改名为郑华君。他们先后有二子三女，郑苹如是第二个女儿，从小聪明过人，善解人意，又跟着母亲学了一口流利的日语。而郑英伯在回国后，曾任上海复旦大学教授，还担任过江苏高院第二分院的首席检察官。郑苹如在明光中学读书时，丁默村曾当过这个中学的校长，因此两人有师生之谊。抗战爆发后，郑苹如毅然参加抗日救亡运动。上海沦陷后，她以自身的优越条件(良好的社会关系和卓越的日语能力)，担任抗日的地下工作，她加入了中统，这时她只有19岁。她花样年华，风姿绰约，是上海滩上有名的美女，当时全中国最为重要、最有影响力的画报--《良友》画报，在1937年7月的130期就以她为封面女郎，只是因为她身份特殊，只称“郑女士”三个字，而未写全名。&郑苹如是位极优秀的情报员，她凭借母亲的关系，周旋于日寇的高级官佐中，她曾和日本首相近卫文磨派到上海的和谈代表早水亲重攀上关系，继而又通过早水的介绍，结识了近卫文磨的儿子近卫文隆、近卫忠磨，以及华中派遣军副总参谋长今井武夫等人。她曾想绑架日本首相的儿子近卫文隆。那近卫文隆见到郑苹如后，一下子堕入情网。“若掌握了近卫文隆，不就能迫使日本首相作出停战让步了吗?”她大约出于这样的考虑。但上级命令她中止这一危险的游戏，近卫文隆才不知不觉地逃脱了政治肉票的命运。&img:http://img.lssdjt.com/201307/31/5F11232602.jpg&高中时期的郑苹如&郑苹如探听到汪精卫“将有异动”的重要情报，通过秘密电台上报重庆，可惜当时政府起先并未重视，直到汪精卫离开重庆投敌后，方知郑苹如早已掌握此一情报，因此政府对她极为倚重。于是，他们把制裁汉奸丁默村的重要任务交给她。（lssdjt.com）&丁默村本是个色中饿鬼，交到如花似玉的郑苹如自然是喜出望外，而郑苹如佯装成涉世未深的少女，不时恃宠撒娇，与丁默村时断时续，若即若离，逗得丁默村馋涎欲滴，神魂颠倒。中统见时机成熟，布置下手。第一次行动，由郑苹如请丁默村到她家作客，在郑家附近安排了狙击人员，然而丁默村诡计多端，他的轿车快到郑家时，他改变主意掉头离去，计划遂告失败。此时中统上海区的负责人换了张瑞京，他重新策划第二次“刺丁”，他安排郑苹如以购买皮大衣为由，想把丁默村诱杀在西伯利亚皮货店。岂料就在此时张瑞京被李士群逮捕，张李原有一番交情，当张和盘托出“刺丁”计划时，正中李士群夫妇的心意，为防事迹泄漏，他们先把张瑞京保护起来，而中统上海区见没有任何异状，于是原计划照常执行。&img:http://img.lssdjt.com/201307/31/3E11233417.jpg&1939年12月21日（距今79年）丁默村在沪西一个朋友家吃中饭，他打电话邀郑苹如前去参加，郑便赶到沪西陪丁默村直到傍晚。丁说要去虹口，郑说要到南京路去，于是两人同车而行，当汽车驶至静安路、戈登路(今江宁路)西伯利亚皮货店时，郑苹如突然提出要去买件皮大衣，并让丁默村同她一起下车，帮她挑选。丁默村的职业反应是到一个不是预先约定的地点，停留不超过半小时，照理说是不会有危险的。心想郑的执意要他同去，不外乎是想乘机敲他一笔竹杠。于是他便随她下车，但当郑正在挑选皮衣时，丁默村突然发现，玻璃橱窗外有两个短打衣着、形迹可疑的人，正向他打量。丁一看情形不对，便从大衣袋里摸出一迭钞票，向玻璃柜台上一掼，说：“你自己挑吧，我先走了。”说完就急转身向外跑。郑见丁默村突然向外奔跑，起初一愣，本想追踪出去，但走了两步，又停住了。&img:http://img.lssdjt.com/201307/31/1411233877.jpg&此时徘徊在店外人行道上的中统特务，没料到丁默村会不等东西挑好，就突然冲出店来，因此稍为踌躇了一下，竟让他冲过马路。丁的司机见他狂奔而出时，早已发动引擎，开好车门。等到枪声响时，他已钻进车内，拉上了车门，子弹打在防弹车门上，他毫发无伤，扬长而去。而李士群派出的狙击人员，因只是“协助”成分，因此也没有怎么出力，暗杀行动乃告功败垂成。但对郑苹如而言她不甘心，又心存侥幸，决定深入虎穴，孤身杀敌。于是她继续与丁默村虚与委蛇，但暗中身藏一支勃朗宁手枪，准备伺机下手，但她哪知丁默村早已布下罗网，等她上钩了。因此在第三天当郑苹如驱车到76号要见丁默村时，就被丁的亲信林之江给扣住，她被关进76号的囚室。（历史上的今天.com）&img:http://img.lssdjt.com/201307/31/5F11233326.jpg&李士群的老婆叶吉卿很快就得知消息，她派了畲爱珍、沈耕梅前来审讯，丁默村自然不好阻拦。郑苹如否认她与中统的关系，只承认暗杀丁默村是因为她不甘被玩弄。丁默村虽然恼恨郑苹如参与对自己的谋杀，但又着实迷恋她的美色，因此他并没想要置她于死地，只是想关她一阵子，再把她放出来。但丁默村的老婆赵慧敏却悄悄找到林之江，并对他面授机宜，于是郑苹如被暗中移解到忆定盘路三十七号的“和平救国军”第四路司令部内，这连丁默村与李士群都不知道。1940年2月10日午后4点钟左右，林之江从囚室里请出郑苹如，谎称丁默村找她，汽车七拐八弯，来到沪西中山路旁的一片荒地。郑苹如连中三枪倒下了，死时年仅23岁。&img:http://img.lssdjt.com/201307/31/6011233821.jpg&据记载，郑苹如临刑前神色从容，她对刽子手说：“干净些，不要把我弄得一塌糊涂。”郑苹如牺牲后，郑振铎先生曾称颂她：“比死在战场上还要壮烈!”&2009年6月6日，电影《色·戒》中女主人公的原型郑苹如青铜纪念像在上海福寿园揭幕，再现了中国抗战史上这位一度蒙受不白的女英雄真实形象。雕塑的基座是一座倾斜的十字架结构，横着的背景上模拟了当年西伯利亚皮货店刺杀汉奸丁默邨的情景，雕塑家采用模拟捆绑造型重现郑苹如将赴就义的一幕。&img:http://img.lssdjt.com/201307/31/0711233310.jpg&1924年，郑苹如一家的合影&img:http://img.lssdjt.com/201307/31/7211234807.jpg&郑苹如在校园的留影&img:http://img.lssdjt.com/201307/31/4111234536.jpg&1937年7月，第130期《良友》杂志封面刊登了郑苹如的照片。&img:http://img.lssdjt.com/201307/31/8011234537.jpg&点评：同样都是女间谍，川岛芳子，李香兰，和郑苹如，三个女人活在同一个时代，毕竟都曾名噪一时，多少有些联系。李香兰早就认识川岛芳子。说来巧合，李香兰的本名淑子以日语念「YOSHIKO」，而芳子也念「YOSHIKO」。因此李香兰叫芳子哥哥(因当时芳子爱扮男装的关系，故芳子叫李香兰这么称呼自己)。她们之间的关系很好，常有联系，直到李香兰离开满洲。而李香兰和郑苹如的联系还是来自于张爱玲。抗战结束前不久，李香兰来到上海，在伪政权的召集下，张爱玲与李香兰见了面，日本人希望张爱玲为李香兰专门写一个电影剧本，张很犹豫，她那个时候已经在着手写《色戒》，写的郑苹如刺杀汉奸，而汉奸对她来说又是如此的模糊。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1941年02月10日","title":"中共在华北、华中的敌后抗战进入困难时期","category":"","url":"http://www.lssdjt.com/d/19410210.htm","detail":{"year":1941,"month":2,"day":10,"lunar":"辛巳年正月十五","title":"中共在华北、华中的敌后抗战进入困难时期","content":"在77年前的今天，1941年2月10日 (农历正月十五)，中共在华北、华中的敌后抗战进入困难时期。&img:http://img.lssdjt.com/200905/17/4B142555749.jpg&八路军的给养供应处于最低水平&1941年2月，日本华北方面军根据大本营和派遣军总部的计划，确定仍以“剿共”为重点，要求其各部更加积极作战，迅速恢复“治安”；在作战指导上，强调必须发挥军政全民的总体力量，实行军事、政治、经济、文化的“总力战”，以巩固其占领区。&为加强华北方面军，日军总部从华中抽调兵力，从而使华北日军兵力达到11个师团另12个独立混成旅团共约30万人，另外，尚有伪军10万余人。在华北战场上，国民党军队约有50万，但不断向八路军抗日根据地进行军事进攻和经济封锁；同时，又有3万余人公开投敌，与日军的“扫荡”、“蚕食”、“治安强化运动”相配合，向八路军进攻，使华北敌后抗日进入严重困难时期。（历史上的今天LiShiJinTian.com）&日军在华中方面的总兵力26万余人，经常与新四军作战的有11万，此外还有伪军15万。由于日军从今年起把京、沪、杭作为重点守备地区，不断向新四军和华中抗日根据地进行“扫荡”和“清乡”，国民党顽固派在皖南事变后继续执行其消灭新四军的计划，华中敌后抗战也进入严重困难时期。&img:http://img.lssdjt.com/200905/17/0B142555960.jpg&日军在华北到处设置封锁线，围困中共军队&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1946年02月10日","title":"重庆发生校场口惨案","category":"大事记","url":"http://www.lssdjt.com/d/19460210.htm","detail":{"year":1946,"month":2,"day":10,"lunar":"丙戌年正月初九","title":"重庆发生校场口惨案","content":"在72年前的今天，1946年2月10日 (农历正月初九)，重庆发生校场口惨案。&img:http://img.lssdjt.com/200905/17/DB142452312.jpg&特务把持的校场口会场&1946年2月10日（距今72年）重庆发生校场口惨案。&1946年2月10日（距今72年），重庆各界二十多个团体在校场口广场联合举行庆祝政协成功大会。到会群众达l万多人。政协代表周恩来、沈钧儒、梁漱溟、罗隆基、邵力子等应邀参加大会。&会议开始时，国民党当局派遣大批特务、打手七八百人，以重庆工务会、农务会、商务会等名义强行入场，抢占主席台。大会主持者李公朴上前劝阻，被特务包围，拳打脚踢倒在台下，头部被铁尺打伤，血流不止。出席会议的演讲人郭沫若、马寅初、章乃器、施复亮等人也遭辱骂追打，郭沫若被踢倒台下，被人扶起时仰首大笑，表示对特务罪行的极度蔑视。沈钧儒面对特务行凶，连声说：“不怕，不怕！”暴徒打手们以事先准备的铁条、砖头蓄意寻衅，毒打参加会议的记者，群众，当场致伤者多达60多人，创造了震惊全国的“校场口事件”。中国共产党代表周恩来和国民党将领冯玉祥赶到会场，当即痛斥国民党特务的暴行，特务打手即四散而去。&此事引起全国各地民主人士义愤，纷纷通电抗议国民党特务暴行，要求惩办凶手。晚上，周恩来到医院看望李公朴。（lsjt.com）&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1947年02月10日","title":"上海发生“黄金风潮”","category":"","url":"http://www.lssdjt.com/d/19470210.htm","detail":{"year":1947,"month":2,"day":10,"lunar":"丁亥年正月二十","title":"上海发生“黄金风潮”","content":"在71年前的今天，1947年2月10日 (农历正月二十)，上海发生“黄金风潮”。&img:http://img.lssdjt.com/200402/10/0C215024297.jpg&抢购黄金的上海市民&由于国民党政府一心准备内战，人们对国统区经济普遍不看好。作为经济晴雨表的金融立即作出反映。这次金潮来势凶猛。1947年2月1日（距今71年），金价涨至每两40.6万元（旧币），美元与法币的比值达到1：7700，与上月中旬相比，猛涨10％；2月8日，黄金价格一日五涨，最后收盘价黄金每两突破55万元；2月10日涨至96万元。&法币币值惨跌带动了其他民生必需品价格上扬，日用洋货普遍上涨1倍，米价腾升。至2月8日，上海物价指数是战前的1.2万倍。据此，由上海引发的金融狂潮迅速向整个国统区蔓延，先是天津、南京等各大城市，人们大量抢购黄金美钞，如痴如狂，继而镇江、嘉兴、淮安等中小城市也纷纷效仿。（lsjt.org）&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1952年02月10日","title":"河北公审大贪污犯刘青山、张子善","category":"","url":"http://www.lssdjt.com/d/19520210.htm","detail":{"year":1952,"month":2,"day":10,"lunar":"壬辰年正月十五","title":"河北公审大贪污犯刘青山、张子善","content":"在66年前的今天，1952年2月10日 (农历正月十五)，河北公审大贪污犯刘青山、张子善。&img:http://img.lssdjt.com/200402/10/28215032481.jpg&1952年2月10日（距今66年）　河北省人民政府召开公审大贪污犯刘青山、张子善大会。到会的有21800多人。河北省人民法院遵照中央人民政府最高人民法院的命令，组成临时法庭，对刘青山、张子善予以公审和宣判。刘青山，前任中共天津地委书记，被捕前任中共石家庄市委副书记。张子善，前任中共天津地委副书记、天津专区专员，被捕前任中共天津地委书记。刘、张二犯在国民党的白色恐怖下，在艰苦的抗日战争和解放战争中，没有被凶恶的敌人和险恶的斗争环境所征服，建立过功绩。但是，他们却在全国胜利两年多的和平环境中，经不起资产阶级自私自利思想作风的侵蚀和引诱，蜕化变质。他们利用职权，盗用机场建筑款、救济水灾的造船贷款、治河款、干部家属救济粮、地方粮、克扣剥削民工供应粮及骗取银行贷款等，总计达1716272万元(旧币)。用于经营他们秘密掌握的“机关生产”。他们还勾结奸商，投机倒把，使国家财产损失达21亿元。刘、张二人生活腐化，贪污挥霍达37825万元。其中刘贪污1.8399亿元，张贪污1.9426亿元。1951年11月刘、张二犯的大贪污案被揭发出来，12月4日，中共河北省委开除了他们的党籍，并依法逮捕归案。鉴于罪恶严重，河北省人民法院临时法庭奉最高人民法院令准，判处二犯死刑，立即执行，并没收其本人全部财产。会上，河北省人民政府主席杨秀峰发表讲话。号召全省干部和全省人民要从刘青山、张子善案件中吸取应有的教训，要认识到资产阶级三年来猖狂进攻的严重性。为了迎接国家的经济建设，我们要提高警惕、团结一致。在围剿大贪污犯的斗争中，再接再厉，不获全胜，决不收兵。&img:http://img.lssdjt.com/201508/05222328819.jpg&2012年5月5日，100岁的孙光瑞在天津去世。60年前，他是河北省人民检察署检察长。他经手的最著名的案件，为1952年的刘青山、张子善贪污案。孙光瑞是办案组组长。就在今年年初，他还透露了关于“张刘案”的许多不为人知的细节……&刘青山，出生于1916年，河北安国县人，被捕前任石家庄市委副书记。张子善比刘青山大两岁，河北深县人，被捕前任天津地委书记。&1951年11月21日（距今67年），在当时的省会保定，召开了河北省第三次党代会。大会开始讨论时，天津专区行署副专员李克才第一个发言，揭发刘、张两人的贪污腐败行为。&河北省委当即决定，成立“刘青山、张子善大贪污案调查处理委员会”，由省人民政府主席杨秀峰担任主任，孙光瑞担任办案组组长，直接负责侦讯此案。&当时，张子善参加了党代会，在会场就被扣押起来。刘青山在苏联学习，被急电召回。孙光瑞清楚地记得，1951年12月2日，刘青山回到天津，随即被控制。听说要审查自己的贪污行为，脾气暴躁的刘青山猛拍桌子，吼道：“出什么事了，还能开除老子的党籍?”&关押审查期间，张子善胆怯害怕，吃不下，睡不着；刘青山则大吃大喝，倒头就睡。（历史上的今天LiShiJinTian.com）&两个人惟一的相同点是——拒绝交代问题。孙光瑞曾回忆：“这两个人都吸毒。犯了毒瘾，很痛苦。经请示后，我们给了点白面(海洛因的俗称)，终于有了突破口。刘青山最先交代的，说有两个本子，(你们)看了就知道了。”交代了问题，刘青山也吃不下饭了，半夜会突然坐起，直至天明。（历史上今天）&1952年1月18日，孙光瑞签署了河北省人民检察署对刘青山、张子善特大贪污案的公诉书。&刘青山在天津市区的马场道有一幢漂亮的两层小楼，他的专车是一辆缴获的美式吉普，此后又动用公款从香港买了两辆美国高级轿车。据说，刘青山有句口头禅：“革命胜利了，老子该享受享受啦!”&张子善随后交代，他每个月光高档香烟就要吸八九条，衣着从粗布到细布再到皮毛，饮食是非细粮不可，再到酒肉必备，行则非轿车不坐，（历史上的今天.com）两年时间里换了五辆小轿车……&法庭的判决书里，记录了两人罪行——&1950年到1951年的短短一年时间里，刘、张在治理潮白河、海河、永定河、大清河等工程中，利用职权，不顾国法党纪，不管人民疾苦，盗窃机场建筑款、救灾粮、治河款、干部家属救济粮、地方粮及剥削克扣民工工资、骗取银行贷款等共达171亿6272万元(旧币，（历史上的今天LiShiJinTian.com）相当于今币171万余元)……&按当时的币制标准和市场物价指数，171亿元可以购买将近一吨黄金。&新中国成立之初，对“张刘案”的处理，尚无明确的刑法条文可依，更无现成的案例可供参照。办案组面对着一个难题。&他们征求天津专区500多名党员的意见时，有60%的人同意判处张、刘二人死刑，也有40%的人反对。孙光瑞说，办案组倾向于判处他们死刑，但在上报时，为了有回旋余地，加上了“或缓期二年执行”。毛泽东亲批死刑不准求情。&1952年2月9日，孙光瑞来到看守所，向刘青山、张子善传达了“判处死刑，立即执行”的决定，询问还有什么最后要求。&刘青山说：“枪毙我吧，可以教育更多干部。”张子善则问了一句：“能上诉吗?”&孙光瑞提醒他们：“明天要召开公判大会，对你们进行宣判，希望能表现得好一点，不要再给共产党丢脸。”随后，孙光瑞宣布了行刑和善后的四条具体措施：不打脑袋打后心、公费购置棺木、亲属不按反革命家属对待、子女由国家抚养成人。“两人听完后，嚎啕大哭。”孙光瑞说。&1952年2月10日，保定，寒风凛冽。两万多名群众参加了公判大会。宣判后，刘青山和张子善被押下主席台。&孙光瑞回忆说：“刘青山双腿僵硬，但还能自己走。张子善已经瘫了，是被民警架走的。”&两人留下的遗言，刘青山是“拿我做个典型吧，处理算了，在历史上说也有用”，张子善是“伤痛!万分伤痛!现在已经来不及说别的了，只有接受这血的教训”。（lsjt.org）&孙光瑞说：“刘、张贪污案从揭发到判决，前后只用了两个月零二十天。”两个月后，新中国成立后的第一部反贪法律文件——《中华人民共和国惩治贪污条例》公布施行。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1958年02月10日","title":"马寅初提出“新人口论”","category":"","url":"http://www.lssdjt.com/d/19580210.htm","detail":{"year":1958,"month":2,"day":10,"lunar":"丁酉年腊月廿二","title":"马寅初提出“新人口论”","content":"在60年前的今天，1958年2月10日 (农历腊月廿二)，马寅初提出“新人口论”。&1958年2月10日（距今60年），《人民日报》刊载了马寅初在第一次全国人民代表大会第四次会议上的发言——“有计划的生育和文化技术下乡”。他说，我向大会提出“新人口论”，其目的，在一面控制尚未出生的人口，一面提高现有人口的物质文化水平。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1958年02月10日","title":"慕尼黑空难，8名曼联队球员丧生","category":"大事记","url":"http://www.lssdjt.com/d/1958210.htm","detail":{"year":1958,"month":2,"day":10,"lunar":"丁酉年腊月廿二","title":"慕尼黑空难，8名曼联队球员丧生","content":"在60年前的今天，1958年2月10日 (农历腊月廿二)，慕尼黑空难，8名曼联队球员丧生。&img:http://img.lssdjt.com/200905/17/51142310648.jpg&救援人员在紧急抢救&1958年2月10日（距今60年），英国足球劲旅曼联队在南斯拉夫参加欧洲足球冠军杯比赛中踢平了贝尔格莱德红星队，获得半决赛权。当他们乘飞机回国途中在慕尼黑降落后，两次起飞均未成功，第三次起飞后失事。除教练巴斯比、队员鲍比·查尔顿、福克斯获救外，8名曼联球员遇难。其中包括球星泰勒，拜仁尼姆、本德特、琼斯、佩格、罗杰·伯恩、邓肯·爱德华兹等。&img:http://img.lssdjt.com/200905/17/EC142310798.jpg&失事的飞机残骸&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1964年02月10日","title":"全国开展农业学大寨运动","category":"","url":"http://www.lssdjt.com/d/19640210.htm","detail":{"year":1964,"month":2,"day":10,"lunar":"癸卯年腊月廿七","title":"全国开展农业学大寨运动","content":"在54年前的今天，1964年2月10日 (农历腊月廿七)，全国开展农业学大寨运动。&1964年2月10日（距今54年），《人民日报》刊登新华社记者的通讯报道《大寨之路》，介绍了大寨大队同穷山恶水进行斗争，改变山区面貌，发展生产的事迹。同日发表社论指出，学习大寨的革命精神，就要学习他们远大革命理想和对未来坚定不移的信念；学习他们敢于蔑视困难、敢于同困难作斗争的顽强精神和实干苦干的优良作风；学习他们自力更生、奋发图强的优良作风和严格要求自己，以整体利益为重的共产主义风格；学习他们把革命精神和科学态度结合起来的作风。由此，全国农业战线开展农业学大寨的运动。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1964年02月10日","title":"龙梅和玉荣战胜暴风雪，保护了羊群","category":"","url":"http://www.lssdjt.com/d/1964210.htm","detail":{"year":1964,"month":2,"day":10,"lunar":"癸卯年腊月廿七","title":"龙梅和玉荣战胜暴风雪，保护了羊群","content":"在54年前的今天，1964年2月10日 (农历腊月廿七)，龙梅和玉荣战胜暴风雪，保护了羊群。&img:http://img.lssdjt.com/200905/17/B514225804.jpg&草原英雄小姐妹龙梅和玉荣&1964年2月10日（距今54年），龙梅和玉荣与暴风雪进行英勇的搏斗，保护了公社的羊群。&2月9日早晨，达尔罕茂明安联合旗草原上飘着雪花，新宝力格公社牧民吴添喜要外出帮人刷屋，没空放羊，他的两个女儿十一周岁的龙梅和九周岁的玉荣要求母亲允许她们出去放牧。&快到中午时，西北风紧吹，雪越来越大。羊群顺着风拼命逃窜，姐妹俩拦堵不住，只好跟着奔跑。过一会儿，气温降到零下三十六度，妹妹玉荣的脸冻肿了，走了三四个钟头，天色渐渐黑下来，姐妹俩商量好，当天夜里就住宿在野地里，决心不离开羊群。由于极度疲乏，她们慢慢地睡着了。&深夜，龙梅冻醒了，睁眼一看，羊群和妹妹都不见了。她一路走一路大喊玉荣，走了两三里，才找到玉荣和羊群。&第二天拂晓，龙梅发现玉荣一只毡靴丢了，光着的左脚插在雪里。姐姐刚要脱下自己的毡靴给妹妹，妹妹却颤抖着催促姐姐快去赶羊。龙梅已冻僵了，她挣扎着向火车站走去。火车站扳道员王福臣看见了，赶忙把她带进扳道房，用雪替她搓揉冻僵的两只小手。龙梅断断续续吐出几个字来：“我的妹妹，在石坡下……”铁路职工们发现小玉荣时，她的下半身己被大雪盖住了。姐妹俩就这样同风雪搏斗了一天一夜，走出了七十多里地。三百八十四只羊仅冻死三只。&经过各方支援抢救和医疗人员的悉心护理，龙梅、玉荣恢复了健康。&img:http://img.lssdjt.com/200905/17/3A14225954.jpg&乌兰夫（右一）到医院看望龙梅和玉荣&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1970年02月10日","title":"我军击落来犯的美国无人驾驶侦察机一架","category":"","url":null},{"date":"1971年02月10日","title":"我国与尼日利亚建交","category":"","url":"http://www.lssdjt.com/d/19710210.htm","detail":{"year":1971,"month":2,"day":10,"lunar":"辛亥年正月十五","title":"我国与尼日利亚建交","content":"在47年前的今天，1971年2月10日 (农历正月十五)，我国与尼日利亚建交。&img:http://img.lssdjt.com/201511/18134056569.jpg&首都阿布贾，1991年12月迁都至地理位置位居全国国土正中央的阿布贾。&尼日利亚，位于非洲西部，面积92.3万平方公里，人口1亿人，有250多个部族。英语为官方语言。47.2%的人信奉伊斯兰教，34.5%的人信奉基督教。首都阿布贾。&尼日利亚原为农业国，70年代因石油工业崛起成为非洲最大产油国。石油和天然气是国民经济的支柱。南方以种植业为主，北方以畜牧业为主。主要出口石油、可可、橡胶、棕榈仁等，主要进口机械设备、车辆和日用品。&尼日利亚1472年遭葡萄牙入侵。1914年沦为英国殖民地。1960年10月1日（距今58年）独立，成为英联邦成员国。1963年10月1日宣布成立尼日利亚联邦共和国。（LiShiJinTian.com）&1971年2月10日同我国建交。&img:http://img.lssdjt.com/200402/10/99215059988.jpg&尼日利亚国旗&img:http://img.lssdjt.com/200402/10/4521510134.jpg&尼日利亚人口超过1亿6000万人。&img:http://img.lssdjt.com/200402/10/FF21510915.jpg&尼日尔三角州，由非洲第三大河尼日尔河冲积形成。&img:http://img.lssdjt.com/200402/10/A421511801.jpg&尼日利亚国防部大楼&img:http://img.lssdjt.com/201511/18134056938.jpg&尼日利亚清真寺，尼日利亚人民主要信奉基督教及伊斯兰教。&img:http://img.lssdjt.com/201511/18134057251.jpg&祖玛石，尼日利亚的国家象征。&img:http://img.lssdjt.com/201511/18134058842.jpg&拉各斯，尼日利亚前首都，最大的城市。&img:http://img.lssdjt.com/201511/18134058952.jpg&沃莱·索因卡，1986年获得诺贝尔文学奖，荣获该奖项的第一位非洲人。&img:http://img.lssdjt.com/201511/18134059579.jpg&石油河流，尼日利亚石油天然气资源十分丰富。&img:http://img.lssdjt.com/201511/18134100827.jpg&热带草原气候，尼日利亚是热带草原气候，年降水量200-3000毫米。（历史今天）&img:http://img.lssdjt.com/201511/18134101461.jpg&贝努埃河，尼日利亚主要河流之一。&img:http://img.lssdjt.com/201511/18134102232.jpg&尼日利亚北部以高原为主。&img:http://img.lssdjt.com/201511/18134102723.jpg&尼日利亚学生&img:http://img.lssdjt.com/201511/18134103462.jpg&尼日利亚街市，尼日利亚是全非洲人口最多的国家。&img:http://img.lssdjt.com/201511/18134103388.jpg&尼日利亚传统皇家面具&img:http://img.lssdjt.com/201511/18134104992.jpg&尼日利亚教堂，基督教和伊斯兰教的人口比例是1比1。&img:http://img.lssdjt.com/201511/18134106158.jpg&总统古德勒克·乔纳森，2011年4月16日，古德勒克·乔纳森在总统选举中获胜。&img:http://img.lssdjt.com/201511/18134109802.jpg&天然气，尼日利亚石油天然气资源十分丰富。&img:http://img.lssdjt.com/201511/18134109652.jpg&石油中心，尼日利亚是世界第8大石油出口国。&img:http://img.lssdjt.com/201511/18134111697.jpg&尼日利亚士兵&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1974年02月10日","title":"英国全国煤矿工人大罢工，导致保守党下台","category":"","url":null},{"date":"1979年02月10日","title":"《丝路花雨》轰动海内外","category":"","url":"http://www.lssdjt.com/d/19790210.htm","detail":{"year":1979,"month":2,"day":10,"lunar":"己未年正月十四","title":"《丝路花雨》轰动海内外","content":"在39年前的今天，1979年2月10日 (农历正月十四)，《丝路花雨》轰动海内外。&img:http://img.lssdjt.com/200905/17/BA142021449.jpg&《丝路花雨》中，著名的“反弹琵琶”舞姿&1979年，10亿人看8个样板戏的时代结束了，文艺舞台迎来了阳光明媚的春天。1979年由甘肃艺术家创作并演出的舞剧《丝路花雨》轰动海内外。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"1990年02月10日","title":"首次最不发达国家部长会议在达卡召开，呼吁消除贫困","category":"","url":null},{"date":"1993年02月10日","title":"中国当代作家陈列馆在武汉开幕","category":"","url":null},{"date":"1999年02月10日","title":"腾讯QQ诞生","category":"","url":"http://www.lssdjt.com/d/QQ.htm","detail":{"year":1999,"month":2,"day":10,"lunar":"戊寅年腊月廿五","title":"腾讯QQ诞生","content":"在19年前的今天，1999年2月10日 (农历腊月廿五)，腾讯QQ诞生。&腾讯公司成立于1998年11月11日(马化腾也曾经戏称“腾讯公司的生日被马云弄成双11购物节了”)。1997年，马化腾接触到了ICQ；1998年11月11日，马化腾和同学张志东在广东省深圳市注册成立“深圳市腾讯计算机系统有限公司”。&2014年2月10日，是QQ 19周岁的生日。作为国内最成功的即时聊天软件，它已经伴随我们走过了15年的光阴，曾经最早使用它的青涩少年现在已经成为了中年大叔。它承载了无数网友的青春岁月和喜怒哀乐。经过这么多年产品变迁，QQ已经积累了超过8亿的用户群。在十五周年之际，腾讯QQ带来了全新的品牌定位——“乐在沟通”。&大家都知道QQ的前身是QICQ，那么还有多少记得曾经用过的QQ版本呢?这就是小编今天想跟大家聊的话题。经过一个多小时的整理与编辑，下面就让我们就一起来回顾下!&img:http://img.lssdjt.com/201508/17232928215.jpg&img:http://img.lssdjt.com/201508/17233115181.jpg&2000年4月，QQ用户注册数达500万；5月27晚20：43分，QQ同时在线人数首次突破十万大关6月QQ注册用户数破千万。（lsjt.net）&img:http://img.lssdjt.com/201508/17233212174.jpg&2001年1月31日，NetValue宣布了亚洲五个国家和地区的互联网网站及实体的排名，包括中国香港特区、韩国、新加坡、中国台湾地区和中国大陆的数据，在中国排名第6。就在同年的2月，腾讯QQ在线用户成功突破100万大关，注册用户数已增至5000万用户。&img:http://img.lssdjt.com/201508/17233317495.jpg&2002年3月，QQ注册用户数突破1亿大关，同年10月—12月，首届“Q人类Q生活”QQ之星选拔赛的成功举办，进一步将QQ形象融入现代年轻人的生活当中。&img:http://img.lssdjt.com/201508/17233406289.jpg&2003年8月 推出“QQ游戏”；9月全国“私营企业纳税百强榜”中排名第29；10月腾讯网被评为中国“市值最大网站”之一。同年9月QQ用户注册数升到2亿，9月9日，在北京嘉里中心隆重宣布推出企业级实时通信产品“腾讯通”(RTX)。12月再次被认定为“2003年度深圳市重点软件企业”。（lsjt.com）&img:http://img.lssdjt.com/201508/17235209338.jpg&2004年4月 QQ注册用户数再创高峰，突破3亿大关。6月16日是值得腾讯骄傲的时刻，在香港主板上，股票代号为700HK的新股亮相，新股全称为腾讯控股有限公司(Tencent Holdings Limited)。10月22日，在“2004中国商业网站100强”大型调查中，腾讯网得票率名列第一，领先于新浪、搜狐、网易等门户。同时，腾讯网还被评为中国“市值最大5佳网站”之一。同年10月27日推出腾讯TT(Tencent Traveler)。在Alexa国内门户综合排名第4，首页及三大频道国内排名第三或第四。&img:http://img.lssdjt.com/201508/17233648554.jpg&2005年2月16日，腾讯QQ的在线人数首次突破1000万；11月，“QQ幻想”同时在线人数突破50万，且同时被列入新闻出版总署评定的第二批“中国民族网络游戏出版工程”。&img:http://img.lssdjt.com/201508/17233759535.jpg&2006年1月25日，《QQ幻想》和《QQ宠物》入选文化部“第二批适合未成年人的网游产品”；5月，随着“深圳市知识产权优势提升计划”的实施，2006年5月16日腾讯公司被认定为 “深圳市知识产权优势企业”，成为首批获得此称号的企业之一。同时获得此称号的还包括华为、比亚迪、中兴、创维等公司，腾讯公司位列第四。&img:http://img.lssdjt.com/201508/17233841265.jpg&2007年7月13日，腾讯QQ同时在线突破3000万；8月9日，在深圳市科技创新奖励大会上，腾讯公司首席执行官马化腾先生获得2006年度市长奖(企业家类)的殊荣；11月， “第三届中国优秀企业公民表彰大会”在北京人民大会堂举行，凭借在履行社会责任方面的突出贡献，腾讯公司创始人团队成员马化腾、张志东、许晨晔、陈一丹、曾李青荣获“企业公民特别贡献奖”，这也是中国互联网行业在本届中国优秀企业公民评选中获得的唯一奖项。&img:http://img.lssdjt.com/201508/17233930779.jpg&2008年3月12日，腾讯QQ同时最高在线人数突破4000万；9月，在文化部第二次全国文化系统文化产业工作会议上，腾讯公司被文化部授予第三批“国家文化产业示范基地”称号，成为获此殊荣的唯一一家互联网综合服务企业。&img:undefined&img:http://img.lssdjt.com/201508/17234035883.jpg&2009年2月，腾讯QQ同时最高在线人数突破5000万；2月19日，QQ空间的月登陆帐户数突破2亿；7月，腾讯公司授权专利总数突破400项成为全球互联网拥有专利数量最多的企业之一，比肩Google、Yahoo、Aol等国际互联网巨头。&img:http://img.lssdjt.com/201508/17234115801.jpg&2010年3月5日，19 时52分58秒，腾讯公司宣布QQ同时在线用户数首次突破1亿；9月5日下午，胡锦涛总书记一行来到腾讯公司参观考察。&img:http://img.lssdjt.com/201508/17234154190.jpg&2011年1月21日腾讯推出为智能手机提供即时通讯服务的免费应用程序“微信”，很快微信成为腾讯公司又一大十分具有影响力的产品。7月14日，腾讯公司党委举行了成立大会。中共南山区区委副书记、组织部长胡锦代表南山区委，腾讯公司首席行政官(CAO)陈一丹代表腾讯公司，一起为腾讯公司党委举行了隆重的揭牌仪式。&img:http://img.lssdjt.com/201508/17234924498.jpg&2012年5月18日，腾讯正式宣布，为顺应用户需求以及推动业务发展，将进行公司组织架构调整；8月，腾讯、阿里巴巴集团、中国平安，将联手试水互联网金融，合资成立上海陆家嘴金融交易所。8月16日，深圳亚太传媒股份有限公司与腾讯联合打造“腾讯网亚太家居”。&img:http://img.lssdjt.com/201508/17234300220.jpg&2013年1月，腾讯公司员工志愿者自主发起公益404页面----互联网公益活动；9月16日，搜狐公司及搜狗公司与腾讯共同宣布达成战略合作。腾讯向搜狗注资4.48亿美元，并将旗下的腾讯搜搜业务和其他相关资产并入搜狗，交易完成后腾讯随即获得搜狗完全摊薄后36.5%的股份。9月16日，腾讯与今日股价上涨，报417港元，市值约7749.82亿港元，约合1000亿美元，成为中国首家市值超1000亿美元互联网公司。&img:http://img.lssdjt.com/201508/18001413491.jpg&腾讯专为低性能手机打造的精简版QQ版本——QQlite for Android(即轻聊版)悄然上线。顾名思义，其最大的卖点就是仅仅7.52M的超小安装包，既保留了核心的聊天功能，又节省内存，适合低配置的Android设备使用。（历史上的今天lssdjt.com）&其实2015年QQ的变化也很大，比如从版本的QQXX年为版本号，变成了QQXX数字版本号：腾讯QQ2014改为QQ5.0全新打造的聊天体验 多彩消息气泡等。腾讯QQ同时在线人数突破2亿而手机用户占70%，期间是否有你呢?&img:http://img.lssdjt.com/201508/17235803892.jpg&img:http://img.lssdjt.com/201508/17235803393.jpg&最早的手机QQ诞生于2003年，当时的手机大多还是功能机，塞班系统，整个软件的界面都较为单一，基本能满足好友在线聊天的需求。而这也是作为一个通信工具的最基本功能。网络环境和硬件产品决定了用户在手机上还不能够做更多，如日后那样丰富多彩的应用。&img:http://img.lssdjt.com/201508/17235803729.jpg&img:http://img.lssdjt.com/201508/17235804656.jpg&img:http://img.lssdjt.com/201508/17235804769.jpg&2005年到2007年，手机QQ最大的变化是更加追求个性化，从设计上更为清新简约，从功能上看，满足了QQ这款聊天软件所具备的一切：聊天(视频、群聊)、新闻资讯、娱乐影音等。随着人们对互联网的逐渐熟悉，他们希望随时随地与网络连接，功能也随之得到完善。&img:http://img.lssdjt.com/201508/17235804456.jpg&img:http://img.lssdjt.com/201508/17235804328.jpg&img:http://img.lssdjt.com/201508/17235804970.jpg&2008年以后，QQ丰富了在功能机上的一切应用。带触控屏的智能手机改变了人机交互方式。首先QQ在手机界面上放大了尺寸，视觉设计上更简洁明快。由于是触控式交互，功能设计更集中化，减少窗口的堆积，而让功能的展现错落有致。不过，PC的痕迹依然残留在手机QQ上，不过这也降低了用户迁移的使用门槛。&img:http://img.lssdjt.com/201508/17235804716.jpg&img:http://img.lssdjt.com/201508/17235805801.jpg&img:http://img.lssdjt.com/201508/17235805143.jpg&img:http://img.lssdjt.com/201508/18002057973.jpg&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2000年02月10日","title":"我国外交战线的杰出领导人姬鹏飞逝世","category":"逝世","url":"http://www.lssdjt.com/d/20000210.htm","detail":{"year":2000,"month":2,"day":10,"lunar":"庚辰年正月初六","title":"我国外交战线的杰出领导人姬鹏飞逝世","content":"2000年2月10日 (农历正月初六)，我国外交战线的杰出领导人姬鹏飞逝世。&img:http://img.lssdjt.com/200907/16/CD151552276.jpg&姬鹏飞同志遗像&姬鹏飞（1910～2000），又名吉洛。山西临猗县东张村人。中国外交部长。&1926年入西北军。曾任二十六路军七十四旅军医。1931年参加宁都暴动，加入中国工农红军。1933年5月加入中国共产党。历任红军第五军团卫生部部长、军委卫生部副部长、后方卫生部部长。参加了长征。抗日战争时期，历任中央军委卫生部副部长，新四军苏北挺进纵队政治部主任，一师一旅政治部主任，三旅政委，苏中军区副政委兼政治部主任。&解放战争时期，历任第七纵队司令员兼政委，中共苏中区党委书记、苏中军区政委，第七兵团副政委兼政治部主任。&中华人民共和国建立后，历任驻德意志民主共和国大使，外交部副部长、中国第三任外交部长（1972-1974）。&1978年后，历任第五届全国人大常委会副委员长兼秘书长，国务院副总理兼秘书长，国务院机关党组书记、国务委员，港澳办公室主任，中共中央对外联络部部长等职。出席中英关于香港问题的联合声明的签字仪式。&中共第十、十一届中央委员，十二、十三届中央顾问委员会常务委员。&img:http://img.lssdjt.com/200907/16/18151552984.jpg&img:http://img.lssdjt.com/200907/16/4E152219333.jpg&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2000年02月10日","title":"沈阳“巨贪庄园主”夏任凡一审被判死刑","category":"","url":"http://www.lssdjt.com/d/2000210.htm","detail":{"year":2000,"month":2,"day":10,"lunar":"庚辰年正月初六","title":"沈阳“巨贪庄园主”夏任凡一审被判死刑","content":"2000年2月10日 (农历正月初六)，沈阳“巨贪庄园主”夏任凡一审被判死刑。&2000年2月10日上午，沈阳市中级人民法院对不择手段疯狂敛财建造个人“庄园”的巨贪，原沈阳客运集团公司总经理夏任凡作出一审判决，数罪并罚，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产。&被告人夏任凡身为国有公司从事公务的人员，利用其担任沈阳客运集团公司总经理职务的便利，采取侵吞、骗取等手段疯狂敛财，建造千亩庄园。1997年7月至2000年9月，夏任凡擅自将沈阳客运集团公司公款1252．8万元转入董志顺及其亲友的个人账户，其中1106．8万元用于建造个人“庄园”。1998年11月至2000年4月，在董志顺为沈阳客运集团公司购买煤炭过程中，夏任凡指使董志顺采取虚开发票的手段，骗取沈阳客运集团公司公款279．5万元，用于个人“庄园”购煤等支出。1999年9月，夏任凡采取欺骗手段，以沈阳客运集团公司支付“华铜镇度假村”工程款为名，将转给大连洪富集团有限公司750万元中多付的200万元，用于偿还大连洪富集团有限公司为其个人“庄园”施工垫付的工程款。2002年2月，夏任凡采取重复支出的手段，指令沈阳客运集团公司副总经理张慈，以支付“华铜镇度假村”设计费名义，从客运集团公司基建处给沈阳华成空间设计有限公司经理王华涛转账支票30万元，用于支付其个人“庄园”的土建工程设计费；2000年9月，夏任凡采取欺骗的手段，以支付“工程预付款”的名义，指令沈阳客运集团公司基建处长王莉娜付给王华涛转账支票50万元，用于其个人“庄园”别墅装修工程。1999年10月，夏任凡用下属单位沈阳客运房屋开发有限公司的公款10余万元，为其个人“庄园”购置了桌椅、沙发、炊具、厨具等生活用品。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2001年02月10日","title":"美国核潜艇撞沉日本渔船","category":"","url":"http://www.lssdjt.com/d/20010210.htm","detail":{"year":2001,"month":2,"day":10,"lunar":"辛巳年正月十八","title":"美国核潜艇撞沉日本渔船","content":"2001年2月10日 (农历正月十八)，美国核潜艇撞沉日本渔船。&img:http://img.lssdjt.com/200907/15/12234726201.jpg&2月11日，被美国潜艇撞沉的“爱媛”号实习船上一位成员的亲属在日本爱媛县宇和岛水产高中掩面而泣。&2001年2月10日上午，夏威夷一带的太平洋，一艘日本爱媛县宇和岛水产高中的“爱媛”号实习拖网渔船在距夏威夷瓦胡岛约16公里海面上航行。突然，一声巨响，船体与异物相撞，渔船很快沉没。当时船上共有35名乘员，全部落水。日本渔业实习船被美国核潜艇撞沉事件发生。&事件发生后，美国政府10日就日本渔业实习船被美国核潜艇撞沉事件向日本方面公开表示道歉。美国国务院发言人称，美国国务卿鲍威尔当天打电话给日本外务大臣河野洋平，对日本船只被撞沉一事表示“遗憾和歉意”。鲍威尔同时转达了布什总统的“歉意和慰问”。&事件发生后，日本首相森喜朗11日就日本渔业实习船被美国核潜艇撞沉事件向美国政府提出抗议。&日本外务省人士说，如果这次事故处理不好，不仅会影响日美关系，还会引起日本国民对政府的不满。为此，日方再三要求美方全力寻找幸存者，尽快打捞沉船，并向日本说明事故原因及为杜绝此类事件将要采取的措施。&2月10日上午，夏威夷一带的太平洋，一艘日本爱媛县宇和岛水产高中的“爱媛”号实习拖网渔船在距夏威夷瓦胡岛约16公里海面上航行。突然，一声巨响，船体与异物相撞，渔船很快沉没。当时船上共有35名乘员，全部落水。原来，这是美国的“格林维尔”号核潜艇作的孽。&这艘6900吨的核动力潜艇就如巨石击卵般把只有499吨的实习船一撞而翻。经多方营救，有26人生还，终造成9人失踪的悲剧。失踪的9人中有4人是宇和岛水产学校的学生，2人是学校教师，3人是船员。获救的26人中则有12人受伤。&“爱媛”号船上有20名船员，教师两名，实习学生13人，共35人，1月10日从神奈川县三浦市三崎港出发，目的是实习捕捞金枪鱼，预定3月23日回国。船舰相撞发生时，这艘美国核潜艇正在夏威夷海面进行例行巡防任务。潜艇似乎没有受到任何损伤。&船上人员中，有13个日本孩子来自日本东南部小镇宇和岛，目前小镇上的居民都在焦急地等待着救援结果。日本爱媛县宇和岛的官员们称，他们为处理此次事件已经焦头烂额。一位市政官员说，“现在镇上变得非常混乱，这简直太吓人了。”宇和岛的官员说，他们正全力以赴，希望尽快得到失踪人员的消息，以告慰全镇的6.6万居民。&日本首相官邸在事故发生后紧急成立危机处理中心，日本政府还派遣外务省政务次官樱田义孝在当晚搭飞机赶往夏威夷。日本官房长官福田康夫10日表示，日方希望查明美国核动力潜艇与日本船只相撞事故的原因。&获救的船长大西尚生回忆，当时美国潜艇是突然浮出海面。日本专家据此认为，美国潜艇疏忽大意而酿成事故的可能性较大。&这一惨剧是7个月内美军在夏威夷发生的第二起重大事故。&2000年7月，美军两栖运输船“丹佛”号与另一艘补给船“尤康”号在瓦胡岛以西290公里处相撞。&据新华社东京2月11日电据此间媒体11日报道，美国“格林维尔”号核潜艇10日在夏威夷附近海域撞沉一艘日本实习船后，没有对落水的日本船员采取任何救援措施。&日本《读卖新闻》11日在头版头条刊登的题为《美国核潜艇没有救援行动》的报道说，日本渔业实习船被撞沉后，美国核潜艇的人员将潜艇上盖掀开，只是探出身体用望远镜?望，而没有采取投掷急救艇等直接的救援行动。报道援引获救日本船员的话说，核潜艇在事故发生后一度驶离现场，后又返回。在日本实习船沉没30分钟后，潜艇有人打开上盖探出身来向落水者喊话，但除此之外没有采取任何救援行动。&据专家分析，造成这次悲剧的原因是美国核潜艇在没有认真确认水面是否安全的情况下突然上浮。《朝日新闻》发表社论指出，当天上午海上视野十分清楚，发生这种事故令人难以置信。广岛大学工学部教授小濑邦治说，事故现场是在美国的基地附近，核潜艇人员之所以疏忽，是因为他们“把那里当成自己家的庭院而过于自信”。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2002年02月10日","title":"中国第一份人权专业杂志创刊","category":"","url":"http://www.lssdjt.com/d/20020210.htm","detail":{"year":2002,"month":2,"day":10,"lunar":"辛巳年腊月廿九","title":"中国第一份人权专业杂志创刊","content":"2002年2月10日 (农历腊月廿九)，中国第一份人权专业杂志创刊。&2002年2月10日，中国人权领域第一份专业杂志———《人权》正式创刊。中共中央政治局常委、全国人大常委会委员长李鹏致信中国人权研究会，对杂志创刊表示热烈祝贺。&李鹏在信中阐述了中国在人权问题上的基本观点。他说，人权的发展是各国社会发展的一个重要方面，也是一个不断前进的历史进程。人权既有普遍性，又有特殊性。实现人权普遍性原则必须与各国的具体国情相结合。（LiShiJinTian.com）&他说，中国从自己的国情出发，始终把维护和促进人民的生存权和发展权置于首位，同时不断加强经济、社会、文化权利和公民、政治权利。经过长期的探索和不懈的努力，中国已经找到了一条适合自己国情的促进和发展人权的正确道路。中国的人权状况不断得到改善，处于历史上最好的时期。&李鹏希望《人权》杂志成为充分反映中国人民维护和促进人权的实践及研究探讨人权理论的园地，成为与国外学术界就人权问题进行对话和交流的一个窗口，为推动中国和世界人权事业的发展发挥积极的作用。&《人权》杂志由中国人权研究会主办，其宗旨是通过讲述人权故事、探讨人权理论、开展人权对话，为国际社会了解中国人权状况打开一扇窗户，为探讨古今中外的人权理论和实践开辟一个学术园地，为促进中国人权的进步和国际人权的健康发展提供一个对话的论坛。《人权》杂志为双月刊，以中、英两个文种出版，设有新闻特写、人权论坛、观察思考、争鸣、环球观察、调查与研究、人权答问、论点摘编等栏目，融学术性、知识性于一体，并具有很强的可读性。&国务院新闻办公室主任赵启正说，在当今国际人权领域，要求对话、反对对抗的呼声正在高涨，中国与西方在人权方面的对话和交流呈增多的趋势，中国与联合国在人权教育方面的合作也正在取得进展，在这个时候创办一份人权专业刊物，适应了国际人权形势发展的要求，是中国人权学术研究和人权教育领域一件具有重大意义的事情。&他说，人权问题不仅是一个理论问题，而且是一个重大的现实问题。他希望《人权》杂志不仅要面向学术界，关注人权学术理论的研究，而且要面向改革开放和现代化建设的实践，重视对中国现实中存在的人权问题的探讨，要在促进中国人权学术理论研究和开展人权教育方面发挥重要作用，要积极向政府各部门建言献策，为中国人权事业的发展和人权状况的不断改善作出贡献。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2006年02月10日","title":"冬季奥运会开幕","category":"","url":"http://www.lssdjt.com/d/20060210.htm","detail":{"year":2006,"month":2,"day":10,"lunar":"丙戌年正月十三","title":"冬季奥运会开幕","content":"2006年2月10日 (农历正月十三)，冬季奥运会开幕。&当地时间10日晚8点，第20届冬季奥运会的开幕式在意大利都灵上演，这标志着从此刻开始，为期17天的都灵冬奥会将正式拉开战幕，将于2月10日至26日在意大利西北部城市都灵以及附近7个市镇场馆举行。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2012年02月10日","title":"温家宝中南海接见十一世班禅","category":"","url":"http://www.lssdjt.com/d/20120210.htm","detail":{"year":2012,"month":2,"day":10,"lunar":"壬辰年正月十九","title":"温家宝中南海接见十一世班禅","content":"2012年2月10日 (农历正月十九)，温家宝中南海接见十一世班禅。&img:http://img.lssdjt.com/201212/23/8A84837211.jpg&班禅向温家宝敬献哈达&2012年2月10日，温家宝在中南海紫光阁接受第十一世班禅额尔德尼·确吉杰布的拜见。&img:undefined&img:undefined&温家宝首先向班禅祝贺春节和藏历新年，并向藏传佛教界朋友和广大藏族同胞致以节日的问候。班禅向温家宝敬献了哈达。&温家宝听取班禅关于学习生活情况的汇报。温家宝说，班禅坐床十七年来，刻苦修行，佛学造诣日益精进，文化素养稳步提高，言谈举止庄严得体，待人处事谦虚平和，展现出了藏传佛教大活佛的良好风范。他对班禅的成长进步表示热烈祝贺。&温家宝说，2011年是西藏和平解放60周年。六十年来，特别是改革开放以来，在党和政府的领导下，在全国各族人民的支持下，经过西藏各族人民艰苦奋斗，不懈努力，西藏发生了翻天覆地的巨大变化，经济发展和社会各项事业取得举世瞩目的辉煌成就。今后，我们要坚持民族区域自治制度，继续贯彻中央第五次西藏工作座谈会精神，认真执行《“十二五”支持西藏经济社会发展建设项目规划方案》，更加注重改善藏族同胞的生活，更加注重保护西藏和其他地方藏区的生态环境和文化传统，更加注重保护藏族群众的宗教信仰自由，努力使西藏各族人民与全国人民一道实现全面建设小康社会的目标。&img:undefined&img:undefined&温家宝向班禅提出了三点希望：一是继续加强学习，在学习佛教经典的同时，还要向历史学习，向群众学习，向实践学习，不断提高学识水平。二是深入研究教义阐释，发掘藏传佛教教义中的积极思想，引导僧众爱国守法持戒。三是勇挑重担，为维护祖国统一和民族团结发挥更加重要、积极的作用。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2014年02月10日","title":"美国著名童星秀兰·邓波儿去世","category":"逝世","url":"http://www.lssdjt.com/d/20140210.htm","detail":{"year":2014,"month":2,"day":10,"lunar":"甲午年正月十一","title":"美国著名童星秀兰·邓波儿去世","content":"2014年2月10日 (农历正月十一)，美国著名童星秀兰·邓波儿去世。&img:http://img.lssdjt.com/201402/12/1F94241547.jpg&秀兰邓波儿集万千宠爱于一身&2014年2月10日，美国著名童星秀兰·邓波儿在美国加州的家中离世，享年85岁。金黄的小卷发、水灵俏皮的眼睛，仿佛落入人间的天使，秀兰·邓波儿在上世纪三、四十年代缔造了童星传奇，六岁出演《亮眼睛》一夜成名，1935年，七岁的她便获得第七届奥斯卡金像奖的特别奖，成为最年轻的奥斯卡奖项得主，这一记录至今无人再破。&如今，那个令一代人疯狂的小公主已经走了，但请记得，全世界都在宠爱她。&小萝莉一本正经地对校长说：我的鸭子会下蛋。校长不以为然地说：那又怎样?她说：可是，校长，你会下蛋吗?&世界上最忧伤的童话，莫过于从前有个小公主，她长大了...后来，她离开了。&才三岁的秀兰·邓波儿便开始接受系统的舞蹈训练，她所在的舞蹈学校，是好莱坞星探常常出入的地方。1934年，六岁的秀兰·邓波儿获得著名的词作者贾伊·戈尼的赏识，出演人生中第一部歌舞片《起立欢呼》，这部歌舞片让秀兰·邓波儿一夜成名，获得当时的福克斯公司一纸七年的合约，更在当年年底出演成名影片《亮眼睛》，她被誉为美国的“天才童星”，之后，她又陆续出演了《新群芳大会》、《小安琪》、《小情人》等经典影片。（LiShiJinTian.com）&令许多好莱坞大牌明星都垂涎的奥斯卡奖杯，秀兰·邓波儿在她从影第二年便拿到了。1935年，才七岁不到的秀兰·邓波儿成为奥斯卡史上第一个拿奖的童星，获颁奥斯卡特别奖。同年，美国电影科学学会还授于她“1934年最杰出个人”称号。&据悉，当年“邓波儿”的周边产品从手帕、服装、肥皂、内衣到玩具娃娃等被人们疯抢一空，在她的鼎盛时期，光是赚这些钱她就已经很富有了。而上世纪三、四十年代，正是美国经济大萧条的时代，但在1939年，早已经成为美国票房支柱的11岁的秀兰·邓波儿，片酬超过12万美元，而当时的票价只有15美分一张!&这也是美国电影工业的特殊时期，经济不景气，人们更缺乏精神寄托，外媒评价秀兰·邓波儿的那个时代，用“那天真无邪的美好，让无正在困境中的人看到了希望和未来”来赞誉她。&img:http://img.lssdjt.com/201402/12/A894242878.jpg&长大后的秀兰邓波儿&1938年，秀兰·邓波儿的票房记录已居世界首位。少年成名，过早地成为摇钱树，也很快让她的事业受到阻碍。几乎是每一次提起秀兰·邓波儿，人们都会提起那段遗憾，1939年，米高梅公司向秀兰·邓波儿的签约公司福克斯借用她出演《绿野仙踪》，但最终她还是与这个角色失之交臂，成全了另一位好莱坞童星朱迪·嘉兰，而福克斯当时安排秀兰·邓波儿拍的另一部戏《小孤女》让她遭遇骂声。甚至有人评论说，如果秀兰·邓波儿演了《绿野仙踪》，也许她的电影生涯不会那么短暂。&是的，在她22岁之后，她就再没拍过电影。&尽管在四十年代，她还出演过《我要看见你》、《校园长春树》以及《克里斯之吻》，但秀兰·邓波儿的票房号召力尽失，她本人也对演艺圈开始厌倦。令世人震惊的是，17岁的秀兰·邓波儿开始了第一段婚姻，慢慢退下来做家庭主妇的她，面对越来越爱酗酒的丈夫，最终选择离婚。而在1950年，秀兰·邓波儿遇见了第二任丈夫查尔斯·布莱克，这一次，她终于找到令她满意的婚姻。&但也就在那一年，秀兰·邓波儿正式告别影坛，此后，尽管影迷热切互换她复出，她也再未动心过。&img:http://img.lssdjt.com/201402/12/7B94243359.jpg&秀兰邓波儿(左)出席联合国环境大会&退出影坛之后的秀兰·邓波儿后来还主持过一些跟电影相关的电视节目，但再没复出拍戏。&六十年代，她以共和党发言人的身份投身政界，并成为活跃的政治家，先后担任过美国驻联合国代表团代表、美国驻加纳大使、福特总统时期的礼宾司司长、美国驻捷克斯洛伐克大使。1977年4月，秀兰·邓波儿还曾到中国访问。&一生芳华，但她却不愿意沉醉在童星的梦里，“我希望广大热爱秀兰·邓波儿的人们，不要把她想象成还认为自己是神童的中年妇女，而要想象她是一个妻子和母亲，她找到了时间和热情来培养新的兴趣和开始新的生涯，如政治生涯和外交生涯。童年时代能成为好莱坞的超级明星的我，对这段生动的经历仍保持美好的回忆，我觉得我是一个卓有成绩的幸福的女人，自然也是幸运的女人。”秀兰·邓波儿曾在一段回忆录里对她的影迷如是说。&永远的秀兰·邓波儿，全世界都会继续宠爱你。&img:http://img.lssdjt.com/201402/12/6594243317.jpg&秀兰邓波儿&img:http://img.lssdjt.com/201402/12/579485325.jpg&秀兰邓波儿&img:http://img.lssdjt.com/201402/12/1D9486202.jpg&秀兰邓波儿&img:http://img.lssdjt.com/201402/12/C39486228.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/D39487490.jpg&秀兰邓波儿 杂志封面&明眸善睐&img:http://img.lssdjt.com/201402/12/849487489.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/459487719.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/169488246.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/749488478.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/869488121.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/B49488281.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/6A9489471.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/6E94812656.jpg&外国的明星一边演戏一边再不断的增进知识，我们的明星一边演戏，一边在忙于嫁富翁、生孩子。&img:http://img.lssdjt.com/201402/12/0494812168.jpg&像个可爱的小村姑&img:http://img.lssdjt.com/201402/12/DA94813910.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/4694813449.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/DD94813299.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/6194814165.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/0294814352.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/7E94814161.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/9F94814622.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/BF94815469.jpg&秀兰邓波儿 杂志封面&img:http://img.lssdjt.com/201402/12/BA94815710.jpg&秀兰邓波儿 杂志封面&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2015年02月10日","title":"中宣部原部长邓力群在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/dengliqun.htm","detail":{"year":2015,"month":2,"day":10,"lunar":"甲午年腊月廿二","title":"中宣部原部长邓力群在北京逝世","content":"2015年2月10日 (农历腊月廿二)，中宣部原部长邓力群在北京逝世。&2015年2月10日宣部原部长邓力群在北京逝世，享年100岁。官方称其为“久经考验的忠诚的共产主义战士”“无产阶级革命家”“思想理论宣传战线的杰出领导人”“马克思主义理论家”。&img:http://img.lssdjt.com/201512/30122308563.jpg&邓力群&据新华社2月10日报道，中国共产党第十二届中央书记处书记、中宣部原部长邓力群因病医治无效，于2015年2月10日在北京逝世，享年100岁。官方称其为“久经考验的忠诚的共产主义战士”“无产阶级革命家”“思想理论宣传战线的杰出领导人”“马克思主义理论家”。&2014 年8月27日，新疆自治区党委将在乌鲁木齐召开纪念阿合买提江·哈斯木、伊斯哈克伯克·穆努诺夫、阿不都克里木·阿巴索夫、达列力汗·苏古尔巴也夫、罗志 五位烈士牺牲65周年座谈会。邓力群致信新疆自治区党委，表示他对阿合买提江·哈斯木等五烈士的深深怀念，对阿合买提江·哈斯木等五烈士的亲属诚挚的问 候。&邓力群在信中回忆了五位烈士的功绩，以及自己在新疆的工作，“1949年8月中旬，党中央为了粉碎帝国主义企图把新疆从中国版图上分裂出去的阴谋，派我从莫斯科秘密到达新疆伊宁，以中共中央联络员的身份，联络新疆各方进步力量，推动新疆和平解放。”&1949 年彭德怀的一野翻越祁连雪山，直插河西走廊的张掖，进至酒泉，威逼玉门关，直叩新疆大门。关键时刻，中共中央联络员邓力群携带专用通讯器材，取道莫斯科， 经新疆伊犁秘密来到迪化(今乌鲁木齐)，介绍了全国解放战争的形势和党中央、毛主席和平解放新疆的主张，成功说服包尔汉、陶峙岳归顺中央。&包尔汉亲自到机场把邓力群接到了自己的家里。邓力群成为包尔汉、陶峙岳与党中央、毛主席联络的通道，几番电报往来，坚定了他们和平起义的决心。邓力群还与伊犁、塔城、阿勒泰三区领导人、迪化市地下党负责人等方面建立联系，为中央决策提供参考。&img:http://img.lssdjt.com/201512/30122309282.jpg&1959年，毛泽东在杭州与胡绳等一起读苏联《政治经济学教科书》&1959 年12月至1960年2月，毛泽东与陈伯达、胡绳、邓力群、田家英等一起读苏联《政治经济学教科书》。邓力群每天下午作记录，离开杭州前，将已读部分的谈 话记录整理成册，加上了一个标题：《读<政治经济学教科书>(社会主义部分)笔记》，交给中央办公厅打印、分送政治局常委。&邓力群说：我有幸聆听毛主席的谈话，数十多年来，魂牵梦绕，一直为整理、编辑、出版毛主席读社会主义政治经济学批注和谈话做工作，没有放下。&我感到，毛主席读苏联《政治经济学教科书》的谈话和批注，饱含着他独创性的理论成果，主要是政治经济学，同时也涉及哲学、科学社会主义以及历史科学等诸多学科。&我 认为，1959年至1960年毛主席先后读斯大林的《苏联社会主义经济问题》和苏联科学院的《政治经济学教科书(社会主义部分)》的谈话和批注，是继《论 十大关系》、《关于正确处理人民内部矛盾的问题》之后，毛主席对社会主义革命和建设规律的又一次重要探索。结合苏联42年的历史和现实，新中国10年的历 史和现实，提出了许多重要的问题，发表了一系列超越前人、启迪后人的卓越见解。它是毛泽东思想的重要组成部分。&我们应该结合1959年以 后的实践和现实的情况进行检验，看毛主席那时讲的这一套，哪些讲得对，哪些讲错了，哪些站得住，哪些站不住，给我们揭示了哪些问题，提供了哪些见解，可以 给我们启示，值得长期思索、考虑，实践、探索。同时，他联系历史和现实，总结经验教训、探索执政规律的方法，也值得我们学习、继承和发扬。&“文 革”末期，邓小平发起整顿，与“四人帮”展开针锋相对的斗争。邓小平1975年复出时，任职于国务院政策研究室的邓力群曾是其著名理论智囊以及笔杆子，曾 根据邓小平多次讲话精神，主持撰写了《论全党全国各项工作的总纲》，体现了邓小平用“三项指示为纲”做指导领导整顿的理念。（LiShiJinTian.com）&“批邓反击右 倾翻案风”开始后，《论全党全国各项工作的总纲》被作为“三株大毒草”之一印发全党批判。邓力群当着清查者的面，在题目上画一个圈，一条直线划下来，签上 “邓力群”的名字。他表示：这篇文章是我主持搞的。每句话，每个标点，都由我负责；上面没有布置，具体参加工作的同志也没有责任。&从这个角度上来说，邓力群可谓是小平同志的“患难之交”以及老部下。&但从80年代中后期开始，号称“左王”的邓力群逐渐与邓小平在理论和政见上产生了分歧，在小平同志南方谈话前一刻，邓力群还曾撰文重弹“姓社姓资”之声。[历史上的今天.com]&1991 年6月15日，《人民日报》发表邓力群的长文《坚持人民民主专政，反对和防止和平演变》，这篇文章重新祭起了阶级斗争这个“法宝”。文章说，全国人民面临 着“双重任务——阶级斗争与全面建设”。这就把基本路线规定的“以经济建设为中心”变成了两个中心，非但如此，阶级斗争还排在经济建设的前面。邓力群说： “只有正确估量和进行阶级斗争，才能保证现代化建设事业的社会主义性质和方向。”这岂不是要否定十一届三中全会，重拾“以阶级斗争为纲”么?&邓 力群在这个敏感时刻提出这样重大的理论修正，显示了老左派领军人物的分量。邓力群曾任中央书记处书记。1987年的十三大上，由于他坚持左倾思想，名声很 差，结果在中央委员差额选举中落选，紧接着，又在中顾委常委选举中落选。邓小平说：承认选举，不作变动。故此，邓力群对邓小平一直耿耿于怀。邓力群所著回 忆录《十二个春秋》说，中委和中顾委常委落选，对我有刺激。邓力群自1982年到2001年，在老左派群体中发挥了越来越显著的核心作用，社会舆论也称邓 力群是“左王”。&“左王”上阵，鼓舞了左倾阵营的士气。《真理的追求》7月号发表《重提姓社与姓资》。文章说：“改革要不要问姓社姓资，就是改革要不要坚持四项基本原则的通俗表达。”“所谓改革不要问姓社姓资，本来是精英们为了暗度陈仓而释放的烟雾弹。”&8 月下旬，《求是》1991年第16期发表《沿着社会主义方向继续推进改革开放》。文章说：“我们划清两种改革开放观的界限，一个很重要的方面，是要在事关 改革开放的大政方针、基本政策措施等重大原则问题上，看看是否有利于社会主义事业的发展。通俗的说法，就是问一问姓社姓资。只有这样，才能保证我们的改革 开放始终坚持社会主义方向，避免重大错误。”&8月20日出版的《当代思潮》发表《为何不能问一问姓社还是姓资?》，直接批判皇甫平。文章 说：“我们不应该在提出新的改革措施时，一听到群众要问姓社还是姓资，就认为是‘新的思想僵滞’……如果把群众的革命本能，轻率地归之为‘新的思想僵 滞’，会不会压抑群众对资本主义复辟的警惕性和爱国主义感情呢?”&9月2日，《人民日报》发表《当前改革的三个问题》。文章说：“我们的同志中，有的也在抹杀两种改革观的分野，忌言姓资姓社。”“在改革问题上的两种主张、两个方向即两条道路的斗争，仍以不同的形式在继续。&img:undefined&10月23日，《人民日报》发表《正确认识社会主义社会的矛盾，掌握处理矛盾的主动权》。文章重申邓力群的观点，说当前我国的阶级斗争，“比建国以来任何时期都要鲜明、激烈、尖锐”。&11月出版的《求是》第22期发表《大力加强干部的马克思主义理论培训工作》。文章提醒各级干部说：“我们有些同志，对改革的正确方向认识模糊，不能用马克思主义基本理论来对待改革，划不清两种改革观的基本界限，甚至连姓社姓资都不管不顾了，这是十分危险的。”&这般连珠炮般的指责，实有黑云压城城欲摧的气势。&入秋，形势开始有了微妙的变化。先是邓小平对媒介上出现的筑起反和平演变的钢铁长城等提法提出批评，说不要再这样提了。&但是，老左派哪肯服输?一直到1992年1月5日，即南方谈话前一刻，邓力群还是强硬之极，再度出面高调反对邓小平。&从1989年到1991年，GDP增长一直徘徊在5%左右。&改革者面对如此严峻的局面，自然十分焦急。当时的国务院发展研究中心副主任吴明瑜和上海市委宣传部副部长刘吉等人，先后把左倾思潮严重泛滥的相关情况收集起来，报告给邓小平。&正如胡绳所说，到了这个时刻，改革开放的命运已经岌岌可危。邓小平不能不出手了。&进入1992年，邓小平已经88岁高龄。老人家一直在紧张地思考，看看从哪里打开缺口，驱散疑云和阴霾。时间留给老人的机会已经不多。幸运的是，老人抓住了这个机会。1992年1月到2月，南方谈话的声音再一次震动了全国。&南 方谈话是邓小平的“天鹅之舞”。南方谈话开启的新时代，比80年代的改革更加深刻地改变了中国的面貌，因为这一次是从经济体制上再造了中国。老人家在垂暮 之年，凝聚全身力气，最后推了中国一把。这是邓小平对中国突破与发展所作的最大贡献。真正的邓小平时代，是从南方谈话之后出现的。在老人家去世多年的今 天，我们仍然生活在南方谈话的延长线上。中国经济在2010年超越日本成为全球第二，也是南方谈话结出的成果。（历史上的今天lssdjt.com）&邓小平以他多年的政治经验 和洞若观火的目光，一语中的，击中要害。他说：“根深蒂固的还是‘左’的东西。有些理论家、政治家，拿大帽子吓唬人的，不是右，而是‘左’。‘左’带有革 命色彩，好像越‘左’越革命。‘左’的东西在我们党的历史上可怕呀!一个好好的东西，一下子被它搞掉了。右可以葬送社会主义，‘左’也可以葬送社会主义。 中国要警惕右，但主要是防止‘左’……把改革开放说成是引进和发展资本主义，认为和平演变的主要危险来自经济领域，这些就是‘左’。”《邓小平文选》第3 卷，第375页。&邓小平说：“改革开放迈不开步子，不敢闯，说来说去就是怕资本主义的东西多了，走了资本主义道路。要害是姓‘资’还是姓 ‘社’的问题。判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。” 《邓小平文选》第3卷，第372页。&他说：“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段。”《邓小平文选》第3卷，第373页。&在这一年召开的十四大上，根据江泽民的提议，中国的经济体制确定为社会主义市场经济体制。十四大还提出，主要是防止“左”。&这 一天，北京出版的刊物《理论动态》刊出他以“华之俏”为笔名撰写的《反和平演变三论》。这篇文章继续他前一篇文章的基调，宣扬以反对和平演变为中心。文章 的口吻，也是“以阶级斗争为纲”的腔调。他说：“资产阶级自由化和反资产阶级自由化斗争的焦点、中心，还是个政权问题。”“谁战胜谁的问题还没有解决。阶 级矛盾还在，资产阶级和无产阶级的矛盾、斗争还存在，各派政治力量的斗争还存在，无产阶级要按照自己的面貌来改造世界，资产阶级也要按照自己的面貌改造世 界。资产阶级的思想、小资产阶级的思想还要顽强地表现自己……我们要进行反对和平演变的斗争，要防止资本主义在中国的复辟。”&左倾思潮急剧膨胀导致了严重后果。董辅礽主编的《中华人民共和国经济史》第十四章说，由于左倾思潮的影响，私营企业人心惶惶。1989年，全国个体户减少到1234万户，从业人员减少到1943万人，分别比1988年下降15%和15?7%。私营企业则减少了50%。&本文摘自《我有这样一个母亲》，作者：李南央(作者系李锐与范元甄女儿)，出版社：上海文艺出版社&妈妈和邓力群的旧事我第一次听说竟然出自一个大街上买菜的老太太嘴里。我在陕西时有一个好朋友，一年回京探亲，在大街上排队买菜，那时旦分有什么好菜，就要排长队。排队等的无聊，人们就认识不认识地在一起扯闲天儿。&我这个朋友很健谈，跟人也是自来熟。她看到前边的老太太很象老干部，就问：“您是老干部吧?”听到人家说是，我这朋友就跟老太太搭上了茬，问：“那您认识不认识一个叫范元甄的?她也是延安老干部，是我朋友的妈妈。”没想到那人说：“范元甄?太知道了!延安四大美女之一嘛!她和邓力群的风流事，在延安人人皆知。”看来不管受了革命队伍多少年的教育，爱在背后议论人，是中国人的通病。&img:http://img.lssdjt.com/201512/30125040543.jpg&图为李南央8岁时与母亲范元甄合影&革命老干部也未见得清高多少。这老太太津津有味地与我这朋友道来，直到俩人排到了菜摊儿那儿为止。回到沟儿里，我这朋友大呼二叫地对我说：“嘿!你妈当年可够风流的!你知道她和邓力群有一腿子吗?”我觉得很羞愧，也很不齿于这么个革命老太太怎么在大街上与一个根本不相识的年青人扯这种事，一定是神经不正常，太不可信!没有细问。我的朋友大概也觉出我的尴尬，就没再多说。这件事是多年后回到北京，我那位拿着一篮烂橘子去看我妈的朋友的母亲郭静阿姨向我证实的。&1943年春延安搞抢救运动时，我爸作为特务嫌疑被关在保安处，我妈妈也在被抢救之中，邓力群是政治研究室组织上派去抢救她的。结果没想到帮助，帮助就睡到一起了。再后来，妈妈最好的朋友，上海的一位阿姨也谈到我妈妈自己向她讲过这事。那天，我妈在邓力群的办公窑洞里，俩人正睡在一起，邓的老婆来找邓，撞见了。我妈起身穿好衣服，说了声：“对不起”就走了。&还有一次，胡乔木白天去找邓力群办事，邓从窑洞里出来，对胡说：“小范在这里。”胡心领神会，什么也没说就走了。1944年6月，爸爸从保安处放出来后，胡还劝过我爸，“算了吧，你就叫他们俩好吧。”当时组织上怕他刚刚受了政治上的委屈，再碰上家庭的变故，经受不了，一再嘱咐我妈此事不能告诉我爸爸。但是我爸从保安处放出的当晚我妈就对他说了。告诉我爸，她和邓力群是真诚的爱情，她从心里敬佩邓，崇拜他的学识和能力。我爸起身就出了窑洞，两人很快离了婚。&我爸此后大病一场，差点叫伤寒要了命。事情闹开了，影响越来越坏。组织上只好出面干涉，把我妈下放到桥儿沟乡去当乡文书。邓力群居然追到那里，冒充丈夫，又与我妈同居了一个星期。我知道我妈和我爸离过婚，是我妈妈在文革中自己对我讲的。当然没有告诉我真正的原因，而变成了因为组织上怀疑我爸爸是特务，她也觉得他思想太右，俩人极合不来，才分手的。后经她的朋友反复作工作，方才复婚。&这是自己一辈子最后悔的大错。我妈的这个弥天大谎，可不是我那些孩童的小把戏可以比的。复婚后，妈妈就调到爸爸所在的《解放日报》工作。&平心而论，我觉得我妈和邓力群确实班配。我妈妈一生从来没有服过什么人。但是对邓力群确实是信服的。文革后，她给邓力群写信，想工作。邓力群找到黎澍，要把她安排在“历史研究”杂志。&梨澍伯伯是爸爸的挚友，文革中也深受我妈揭发之害，当然不要。邓力群似乎也没有办法。83年，我妈妈去上海，见到她早年武汉演出队好友，非常动感情地谈起与邓力群的那一段情。她仰在藤椅上，旁边放了一盆凉水，边谈边不断地用凉毛巾搭在额头上，激动地难以自已。89年马列学院50周年纪念集会，二人见面坐在一起谈笑风声。周围很有人看不下去。&我真是觉得共产党多管闲事，剥夺了俩人的婚姻自由，造成了我妈一生的悔恨。我爸也因这倒霉的复婚而吃尽了苦头。我和我出生于干部家庭的好友谈起此事，大家都观点一致，甭管好人坏人，两个一丘之貉如果在一起自己觉得合适幸福，别人管得着吗?我曾直言不讳地把此观点告诉了我爸。我爸爸说，“那怎么可以。这样乱搞不是生活问题，而是政治问题，党当然要干涉。你也别说风凉话，要不是和你妈复婚，也不会有你。”我大笑：“也就是从这个意义上，我同意你和我妈的复婚。而不遗憾我妈和邓力群没成。”&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}},{"date":"2017年02月10日","title":"开国少将廖鼎琳逝世","category":"逝世","url":"http://www.lssdjt.com/d/20170210.htm","detail":{"year":2017,"month":2,"day":10,"lunar":"丁酉年正月十四","title":"开国少将廖鼎琳逝世","content":"2017年2月10日 (农历正月十四)，开国少将廖鼎琳逝世。&img:&开国少将 廖鼎琳&2017年2月10日，开国少将、原军委炮兵学院政委廖鼎琳在北京逝世，享年104岁。&公开简历显示，廖鼎琳，1914年出生，1930年加入中国工农红军，参加五次反“围剿”和两万五千里长征，历经土地革命战争、抗日战争、解放战争、抗美援朝战争。&新中国成立后，廖鼎琳历任志愿军装甲兵指挥部政委、北京军区工程兵政委，国防科工委训练基地政委，军委炮兵学院政委等职。&廖鼎琳于1955年被授予少将军衔，后获三级八一勋章、二级独立自由勋章、一级解放勋章，1988年7月被中央军委授予中国人民解放军一级红星功勋荣誉章。&据中国军网此前报道，冀中抗战时期是廖鼎琳经历的最为艰苦的岁月，日军疯狂“扫荡”，八路军化整为零，有时候一天两三次战斗。&“抗战打鬼子，指挥员用脑子打仗，经常打得敌人摸不着头脑。”提起那段岁月，廖鼎琳有很多“得意之作”：1943年的麦收时节，廖鼎琳指挥战士们装作送粮的伪军，成功端掉了敌人设在安平的一个炮楼；有一次，廖鼎琳指挥部队集中火力假扮野战军主力，将敌人“调虎离山”，十几个人成功营救被鬼子围困的老乡……&去世前，已经百岁高龄的廖鼎琳依旧关心国防事业和解放军的发展。&“现在不打仗，训练场就是和平年代的战场。设计训练，就是设计战争。”纵观30年来几场世界局部战争，廖鼎琳认为，相比战争年代，我军装备和人员素质有了大幅提高，但仍要瞄准打赢未来战争，从实战化角度从严从难抓好部队训练。&“习主席抓训练抓得好!”廖鼎琳感慨地说，在习主席和中央军委领导下，全军和武警部队深入贯彻中央军委《关于提高军事训练实战化水平的意见》，按照能打仗、打胜仗要求全面推进军事训练实战化，变革之深、力度之大、标准之高、要求之严，让他印象非常深刻。2014年，多达200余场旅团规模以上的实兵演习，令他非常振奋。&1999年 腾讯QQ发展史 QQ1999年至今版本界面对比回顾&1964年 龙梅和玉荣战胜暴风雪，保护了羊群&2000年 我国外交战线的杰出领导人姬鹏飞逝世&589年 隋文帝灭陈朝，南北朝结束&1946年 重庆发生校场口惨案&1895年 中日海战中北洋海军定远号管带刘步蟾殉国&1952年 办案组组长揭秘刘青山张子善贪污案始末&2014年 美国著名童星秀兰·邓波儿去世&2015年 中宣部原部长邓力群在北京逝世&1555年 康熙乾隆推崇董其昌书法"}}]