[{"date":"641年02月11日","title":"拜占庭帝国希拉克略王朝开国皇帝希拉克略逝世","category":"逝世","url":"http://www.lssdjt.com/d/6410211.htm","detail":{"year":641,"month":2,"day":11,"lunar":"庚子年腊月廿六","title":"拜占庭帝国希拉克略王朝开国皇帝希拉克略逝世","content":"在1377年前的今天，0641年2月11日 (农历腊月廿六)，拜占庭帝国希拉克略王朝开国皇帝希拉克略逝世。&弗拉维斯·希拉克略(575年-641年2月11日)，拜占庭帝国希拉克略王朝(即东罗马帝国皇帝)第一任皇帝(610年10月5日（距今已1408多年）至641年2月11日在位)，出生于一个亚美尼亚家庭。传统上，希拉克略被认为是军事制度——塞马制度的缔造者，现代学者则认为皇帝君士坦斯二世在位期间才建立。&一个从不对人撒谎的人，是不可能借主的名义来撒谎的——希拉克略评价穆罕默德&当一位英雄正踌躇满志地准备在历史舞台上施展他的拳脚之时，他却遭遇到另一位冲击力更大的英雄，最终不得不看着自己蓝图中的宏伟大业大打折扣。东罗马帝国皇帝希拉克略就此必然深有体会，他受命于为难之际，解救帝国于水火之中，然而当他准备大展宏图之时，却偏偏碰上几乎不可战胜的伊斯兰教先知穆罕默德，眼睁睁地看着帝国的大片土地脱幅而去。&img:http://img.lssdjt.com/201108/5/E8161146321.jpg&希拉克略骑士&公元602年，一支士气高昂的军队正在巴尔干半岛上向南进军，激烈地呼喊着反对皇帝的口号。原来这是拜占廷帝国一支叛变的军队，当他们奉命在多瑙河彼岸敌人境内过冬时，在百夫长福卡斯的率领下，公然地暴动起来，向君士坦丁堡挺进去收拾莫里斯皇帝。&在查士丁尼大帝去世之后，拜占廷帝国开始走下坡路，602年的这次军队暴动正是拜占廷帝国内部矛盾发展到一定程度的产物。在君士坦丁堡群众的支持下，福卡斯军队迅速攻下首都，将皇帝莫里斯和他的子女以及政府中敌视军队的代表人物推上断头台。百夫长福卡斯一步登天成为帝国新皇帝，而他带来的是8年的血腥内战。（历史上的今天.com）&名不正言不顺的福卡斯从一开始就受到帝国元老院、大贵族和行政官僚的激烈反对，他们迅速在东方各省(包括叙利亚、巴勒斯坦、西里西亚、小亚细亚、埃及等)挑起内战。拜占廷帝国多年的老对手萨珊波斯帝国皇帝库思老二世乘机发动对拜占廷的战争。604年，库思老亲自率兵出征，随军带有一名自称莫里斯皇帝之子狄奥多西的傀儡，夺取亚美尼亚、两河流域和叙利亚大片地区。面对各地的反抗，福卡斯皇帝的政府只能采用残酷的杀戮来对付帝国的名门贵族，结果杀人越多，敌人也越多。当时帝国的时局可以说已经达到了最坏的境地。（lsjt.net）&这就是希拉克略登上历史舞台时的情形。希拉克略是阿非利加省督之子，他在最恰当的时机站了出来。609年发动起义反对福卡，在国内各界已对福卡绝望的形势下，收到了“振臂一呼，应者云集”的效果，很快得到元老派和绿党的支持。610年顺利进军帝都，夺取王冠，将福卡斯推上断头台。同年秋，希拉克略登极称帝，建立了希拉克略王朝(610-717)。&初登帝位的希拉克略当务之急是抵御萨珊波斯的入侵。此时波斯人已经夺取叙利亚、巴勒斯坦、埃及、亚美尼亚、伊比里亚、两河流域等地，由小亚细亚攻入拜占庭帝国腹地。615年，波斯大将沙辛攻陷博斯普鲁斯海峡的卡尔西顿，直接威胁海峡对面的拜占庭首都君士坦丁堡。就在这时，斯拉夫人和阿瓦尔人开始由西北进攻拜占庭。拜占庭国内一片混乱，希拉克略处境艰难，遣使向库思老求和又被拒绝。&为应对危机，希拉克略开始对拜占庭军队实行改革，将全国划分为若干军区，每个军区都加强了机动作战和防御力量。教会也捐输金银资助希拉克略。622年，拜占庭海军击攻萨珊波斯军队，解除君士坦丁堡之围。在此后与波斯人的相持中互有胜负。战局的真正转折发生在626年，希拉克略在可萨突厥人的援助下转守为攻，由伊比里亚攻入伊朗。第二年，希拉克略占领波斯军事重镇甘扎克。破坏了祆教最主要的拜火祠之一——阿图尔·居什那什普火祠①。库思老急忙带着圣火撤退了。拜占庭军队随后在亚述古城尼尼微再败萨珊波斯，洗劫了达斯特卡尔特王宫。库思老又慌忙逃到泰西封，拜占庭军队也尾随而至。&这一次轮到萨珊波斯内忧外患了。危急的形势引发了宫廷政变，库思老被投入监狱。卡瓦德二世(库思老与拜占庭公主马利亚所生)被拥立为王。628年2月底，根据卡瓦德的命令，库思老被杀于狱中。为了巩固自己的王位，他又杀死了所有的兄弟，据说共17人。不久，两国签订和约，萨珊波斯撤出了从埃德萨到亚历山大里亚的领土，两国交换俘虏，归还“真十字架”。至此，拜占庭帝国所面临的危机可以说暂时告一段落。&img:http://img.lssdjt.com/201108/5/15161152878.jpg&希拉克略时期教堂&在战争中，希拉克略已经尝到了军区制的甜头。战后，希拉克略仍然感受到来自帝国东西南北各个方向的外族的压力，便决定在全国推行军区制。军区制原来已在北非和意大利实行，希拉克略将其移植到东方各省，先后建立了亚美尼亚、奥普西金、基维莱奥冬、阿纳多利亚和色雷斯五个军区，他的后继者们继续完善并推广军区制的范围，使之终于成为拜占廷帝国一项基本制度。&军区制的实质就是地方军政合一，地方军事长官兼有行政管辖权，一身二任，类似于中国历史上的节度使制度。实际上使全国都处于军事管制之下。由于拜占廷帝国容易受攻击的地理特点，战争已成为国家和政府的经常性职能，军区制对拜占廷帝国来说显然是合理而且必要的。&希拉克略改革的另一个重要方面是建立军役和封建义务合一的军事屯田制。为解决财政不足的危机，希拉克略将战乱时期没收的大贵族的土地和田产分封给服军役的官兵，作为军饷。份地可以世袭，也可以转让，但转让份地则必须将军役义务一起转让给继承人。他们战时作战，平时耕地，向政府交纳赋税，免除徭役。希拉克略的继承者们继续巩固军事屯田制。此举解决了当时面临的财政危机的同时，促进了小农经济，被认为是拜占廷帝国由奴隶社会向封建社会转变的关键。&希拉克略同教会的关系是十分微妙的。在危机年代，希拉克略得到教会的资助。他采用了大批动用教产的措施，利用教会的物质力量和精神力量号召全国军民同仇敌忾。但战后，教会的追债使双方矛盾顿起。另外，面对帝国东部地区的严峻形势，为笼络人心，满足埃及、叙利亚“基督一性论”派的异端教徒，希拉克略提出了他自己的“二性一意”论，认为基督具有二性但只有一个意志，但遭到教会的强烈反对而作罢。尽管如此，希拉克略同教会的矛盾还是良性的，没有发展到像后来利奥三世那样通过“捣毁圣像运动”来摧毁教会的地步。&img:http://img.lssdjt.com/201108/5/C2161153407.jpg&就当希拉克略忙于整顿内政之时，他听到了帝国东南部传来了阵阵战鼓声。&就在希拉克略夺得帝位的同一年，阿拉伯半岛上的麦加城出了一位先知，他自称是真主安拉的使者向大众传播真理，从此穆斯林的熊熊之火在世界的咽喉部位迅速蔓延。早期在真主的精神感召下，穆斯林多次以弱胜强，几乎呈不可战胜之势。&633年，新生的阿拉伯国家将战争矛头指向了拜占廷帝国。这一年，哈里发的军队四路并进，进攻耶路撒冷、布斯拉、大马士革、霍姆斯。得到这些地区的“基督一性派”的支持。634年，阿拉伯方面以悍将哈立德为帅，先后在外约旦的布拉斯和巴勒斯坦之艾支那丹大败拜占廷军队。635年攻克大马士革，巴勒斯坦、叙利亚相继落入敌手。希拉克略派遣王弟提奥多拉出战，一度收复大马士革等城，但在6月的约旦河之雅尔穆克河口一战中惨败，提奥多拉战死。此后阿拉伯人乘胜追击，到641年希拉克略去世之时，巴勒斯坦、叙利亚、约旦乃至埃及等地区已成为生机勃勃的阿拉伯帝国的一部分。从此，拜占廷帝国已经成为一个领土大为收缩，在阿拉伯人的打击下挣扎的国家。&晚年的失败不能否定希拉克略一生的奋斗。希拉克略对历史的影响无疑是重大的，这体现在两方面：首先，他对东罗马帝国(拜占廷帝国)有存亡续绝之功。在西罗马帝国衰亡后，东罗马帝国在当时的欧洲已几乎是文明唯一的火种，若亡于异族之手，那中世纪的黑暗时代不知又要延长多久。其次，他所建立的军区制和军事屯田制不但成了拜占廷帝国的根本制度，而且对后来的奥斯曼帝国及其他中东国家均有深刻的影响。因此，他应该列入这个影响世界的帝王排行榜中，居第76位。&点评：希拉克略在位时面对的前后两个对手，萨珊波斯如下山前的夕阳，阿拉伯帝国则如初下山之猛虎，拜占庭的一胜一败，与对手的强弱不同关系很大。抛开军事上的胜败，希拉克略的可贵之处在于，以一个务实的政治改革家的角色，建立了军区制、军事屯田制等制度，确立了军事立国的指导思想，这对于强敌环伺的拜占庭帝国来说绝对是生存的必要。（LiShiJinTian.com）&①阿图尔·居什那什普火祠是波斯王室和武士专门敬拜祆神的神祠，在拜火教的神祠中地位最高。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"643年02月11日","title":"一代名相魏征逝世","category":"逝世","url":"http://www.lssdjt.com/d/6430211.htm","detail":{"year":643,"month":2,"day":11,"lunar":"癸卯年正月十七","title":"一代名相魏征逝世","content":"在1375年前的今天，0643年2月11日 (农历正月十七)，一代名相魏征逝世。&img:http://img.lssdjt.com/201501/08012538688.jpg&魏徵(580年-643年2月11日（距今已1375多年）)，字玄成，钜鹿郡(一说在今河北省巨鹿县，一说在今河北省馆陶县)人，唐朝政治家、思想家、文学家和史学家，因直言进谏，辅佐唐太宗共同创建“贞观之治”的大业，被后人称为“一代名相”。&贞观十七年(643年)，魏徵病死。官至光禄大夫，封郑国公，谥号“文贞”。]葬礼从简。同年入凌烟阁。（历史今天LSJT）&魏徵陵墓位于陕西省礼泉县。著有《隋书》序论，《梁书》、《陈书》、《齐书》的总论等。其言论多见《贞观政要》。其中最著名，并流传下来的谏文表---《谏太宗十思疏》。&img:undefined&img:undefined&img:undefined&大业十三年(617年)，魏徵在武阳郡丞元宝藏帐下为官。元宝藏起兵响应瓦岗李密，元包藏给李密的奏疏都是魏徵所写，李密见魏徵非常有文才，于是召见魏徵，魏徵献上壮大瓦岗的十条计策，但李密不用。&大业十四年(618年)，王世充袭击仓城被李密击败，王世充转攻洛口，又被李密击败。魏徵却对长史郑颋说：“李密虽然多次取得胜利，但是兵将也死伤了不少，瓦岗又没有府库，将士们取得战功得不到赏赐。还不如深沟高垒，占据险要，与敌人相持，待到敌人粮尽而退时，率军追击，这才是取胜之道。洛阳没有了粮食，王世充无计可施就会与我军决战，这时我们却不跟他交战。”郑颋对魏徵的话不以为然，说这是老生常谈的。魏徵说了一句：“这是奇谋深策，怎么是老生常谈呢。”拂袖离去。&img:undefined&img:undefined&唐武德二年(619年)，李密被王世充击败，魏徵随李密归降李唐。而李密部将李勣尚且占据着李密原来管辖的领土，东到大海，南到长江，西到汝州，北到魏郡。李密投降李唐，李勣自己占据这么大的地方不知何去何从。魏徵毛遂自荐，请求安抚山东，到黎阳，魏徵作书与李勣，劝李勣投降。李勣于是派遣使者至长安，将献城的功劳都归给李密，然后押运粮草到李神通那里。&img:http://img.lssdjt.com/201501/08012539306.jpg&同年九月，窦建德率军攻打相州，李神通抵挡不住，率军转驻黎阳，被窦建德击败。魏徵及李神通、李勣都被俘虏。窦建德用魏徵为起居舍人。&武德四年(621年)，李世民率军攻打王世充，窦建德率军来支援王世充。五月，李世民击败窦建德，并将其生擒。魏徵得以再次入唐。太子李建成用魏徵为太子洗马，礼遇甚厚。&武德五年(622年)，刘黑闼勾结突厥寇犯山东。魏徵见李建成虽然是嫡长子，但是功绩不如李世民，于是建议李建成去请战立功。李建成听从魏徵的建议，擒斩刘黑闼，平定山东。&武德九年(626年)，李世民发动玄武门事变，将李建成、李元吉等诛杀。李世民听说魏徵以前经常劝谏李建成把李世民安排到别的地方去，李世民派人把魏徵带问道：“你为什么要离间我们兄弟?”魏徵回答说：“太子要是按照我说的去做，就没有今日之祸了。”李世民见魏徵说话直爽，没有丝毫隐瞒，于是赦免魏徵，并用魏徵为詹事主簿。&img:undefined&img:undefined&贞观元年(627年)，李世民登上帝位，任命魏徵为尚书左丞。李世民有志建立盛世，多次于卧榻召见魏徵询问得失，魏徵直言不讳，前后上谏两百多事，李世民全然接纳。&同年，河北一带原太子李建成、齐王李元吉的旧属因玄武门事件搞的人人自危，李世民派魏徵前往河北进行安抚。路上魏徵正好碰见太子千牛李志安、齐王护军李思行被押往京城，魏徵让将二人释放，仍旧任命官职，这样河北太子旧属才会相信李世民是真的要赦免他们。&贞观三年(629年)，魏徵被任命为秘书监，开始参预朝政。魏徵上奏李世民带领学者将古籍分为四部，并对其进行校定。&贞观五年(631年)，李世民与魏徵谈及了选人为官一事，魏徵说先要了解他的才能，然后审核他的品德，以及爱好这些。&长乐公主李丽质因长孙皇后所生，李世民对她特别钟爱，将她许配给长孙无忌之子长孙冲。贞观六年(旧唐书魏徵传为贞观五年)开始准备嫁妆，唐李世民对众臣说“长乐公主，皇后所生，朕及皇后并所钟爱。今将出降，礼数欲有所加”。大臣纷纷表示“陛下所爱，欲少加之”，于是进言请求双倍于永嘉长公主，李世民欣然同意。然而魏徵对此表示反对。因为永嘉公主乃是长乐公主的姑姑。此举逾越了礼制。李世民回宫把此事告诉了长孙皇后。长孙皇后得知此事后感叹魏徵能“引礼义抑人主之情”，并对他大加赞赏。特地派人前去赏赐给魏徵绢四百匹、钱四百缗，并传口讯说：“听闻你正直，现在见识到了，希望你一直保持，不要改变”。在李世民并未有所表示的时候，长孙皇后直接对魏徵加以赏赐，并暗示自己会给予支持，可谓给魏徵注入了强心剂。也正是因为有长孙皇后这样的靠山，魏徵的正义直谏才会这般顺利。[19-20]不久魏徵晋升爵位为郡公。&贞观七年(633年)，魏徵代王珪任侍中，尚书省长期积压没有判决的诉讼案，李世民命魏徵秉公处理。魏徵不大熟悉法律，但能抓住根本原则，依实际情况处理，大家都心悦诚服。&贞观八年(634年)，陕县丞皇甫德参上书触怒了李世民，李世民认为这是毁谤。魏徵进言说：“从前贾谊在汉文帝时上书，曾说到‘可以为帝王痛哭的事有一件，可以为帝王长叹息的事有六件’。从古以来上书奏事，往往言辞很激切，如果不激切，就不能打动人主的心。言辞激切就近似毁谤，陛下你应该仔细想一下这样的事对还是不对。”李世民觉得魏徵说的有道理，下令赏赐给皇甫德参帛二十段。&贞观十年(636年)，长孙皇后去世，葬于昭陵，谥号文德皇后。长孙皇后入葬昭陵后，李世民对她思念无法停止，为了缓解思忆之苦，便在宫中建起了层观，终日眺望妻子的陵墓，还让大臣陪同悼念。一次李世民让魏徵陪同，并指着昭陵的方向问魏徵是否看清了，魏徵装作没看见，李世民顿时着急，问“怎么会没看见，那是昭陵啊!”魏徵闻言回答说“以为陛下望的是献陵，原来是昭陵啊!” 李世民听后明白魏徵是在提醒自己，不要只顾及思念亡妻而忘了父亲。于是便哭着下令拆掉了层观。尽管李世民这样追思妻子的行为是违背礼教传统的，却是一个天子的真情流露。&贞观十一年(637年)，李世民东巡洛阳，住在显仁宫，因州县官吏供奉不好，大都受到了谴责。魏徵告诉李世民当初隋文帝杨广曾在此让附近的百姓上贡，贡品吃不完就扔掉，十分浪费。（LiShiJinTian.com）&贞观十二年(638)，礼部尚书王珪上奏说：“三品以上的官员在路上遇到亲王，都下车，违反法度来表示恭敬，这违背了礼仪的标准。”李世民说“：你们自己的地位都尊贵，就轻视我的儿子吗?”魏徵进言说“：从古至今，亲王列在三公之下。现在三品都是天子列卿和八座之长，为亲王下车，不是亲王所应当受的礼。求之于旧例，又没有可以作为凭证的依据；施行于现在，又违背了国法。”李世民说：“国家所以立太子，是准备他做国君。然而人的长短，不在老少，假如没有太子，那就依次立太子同母的弟弟。这样说来，怎么能轻视我的儿子呢?”魏徵说：“殷代崇尚质朴，有兄长去世其弟即位的礼义；自周以来，立太子必定要是嫡出的长子，以这杜绝各个兄弟的私念，堵塞祸乱的根源，这是国君应当十分慎重的事。”于是李世民同意了王珪的奏言。&贞观十二年三月丙子，李承乾的嫡子李象出生，因为皇孙诞育之喜，唐李世民诏令天下见禁囚徒都降罪一等，内外官职事五品以上子为父後者，各加勋官一转，天下大酺五日，又大宴五品以上于东宫。李世民对侍臣说：“贞观以前，跟随我平定天下，辗转奔波于乱世，这是房玄龄的功劳。贞观之后，尽心对我，进献忠直的劝告，安国利民，敢于冒犯国君尊严直言规劝，纠正朕的过失的，只有魏徵一人而已。古代的名臣，也不能超过他们。”于是亲自解下佩刀，赐给他们两人。[28-29]&贞观十三年五月，魏徵乘李世民诏五品以上官上封事之机，全面地、系统地总结了政事不如贞观之初的事&实，上奏《十渐不克终疏》。疏中列举了李世民搜求珍玩、纵欲以劳役百姓、昵小人、疏君子、崇尚奢靡、频事游猎、无事兴兵、使百姓疲于徭役等不克终十渐，批评了李世民的骄满情绪，再次提醒他慎终如始。李世民看完奏疏后，欣然接纳，并对他说：“朕今闻过矣，愿改之，以终善道。有违此言，当何施颜面与公相见哉!方以所上疏，列为屏障，庶朝夕见之，兼录付史官，使万世知君臣之义。”遂赐黄金十斤、马二匹。&贞观十四年(640年)，魏徵向李世民上谏，让李世民要善始善终。&贞观十六年(642年)，后来皇太子李承乾不学习德行和术业，魏王李泰的宠爱一天天增长，朝廷内外众官，都有些疑虑和议论。李世民听到后很厌恶这些议论，对侍臣说：“当今朝臣忠诚正直的，没有人能超过魏徵，我派他辅佐皇太子，用这杜绝天下的怨言。”李世民任命魏徵为太子太师，知门下省事如旧。魏徵自称有病推辞，李世民下诏回答说：“汉朝的太子以四老为辅佐，我现在依靠您，也是这个道理。知道您患病，你卧病也可以保全太子。”&img:undefined&img:undefined&贞观十七年(643年)魏徵病死，李世民非常伤心，并为此废朝五天。追赠魏徵为司空、相州都督，谥“文贞”。&李世民下诏厚葬魏徵，但魏徵的妻子裴氏以魏徵生平生活简朴朴素，豪华的葬礼不是亡者之志为由拒绝。裴氏只有小车装载魏徵灵柩，李世民召文武百官出城相送，并亲自刻书碑文。&魏徵死后，李世民经常对身边的侍臣说：“用铜镜可以端正自己的衣冠，以古史作为镜子，可以知晓兴衰更替，以人作为镜子，可以看清得失。我经常用这样的方式防止自己犯错，但现在魏徵去世，我少了一面镜子。魏徵去世后朕派人到他家里，得到他的一页遗&表，才刚起草，字都难以辨识，只有前面几行，稍微可以辨认，上面写道：‘天下的事情，有善有恶，任用善人国家就安定，任用恶人国家就衰败，公卿大臣中，感情有爱有憎，自己憎的就只看见他的恶，自己爱的就只看见他的善。爱憎之间，应当审慎，如果爱而知道他的恶，憎而知道他的善，除去邪恶不犹豫，任用贤人不猜忌，国家就可以兴盛了。’遗表的大意就是这样，然而朕思考这事，自己恐怕不能避免魏徵所说的这些过错。公卿侍臣，可以把这些话写在手板上，知道朕有过错一定要进谏。”&同年二月，李世民命阎立本画二十四功臣像置入凌烟阁，魏徵位列第三。（历史上的今天LiShiJinTian.com）&不久之后，侯君集以谋反罪被处死，杜正伦被罢免，魏徵曾经向李世民推荐这两人，说他们有宰相之才，魏徵又拿自己前后的谏辞给史官褚遂良，李世民知道开始怀疑魏徵是不是侯君集一党的。于是手诏取消衡山公主(后来被封为新城公主)与魏徵长子魏叔玉的婚约。&贞观十九年(645年)，李世民亲征高句丽，战士死伤数千人，战马损失十分之七八，他深深悔恨这一举动，不禁慨然叹息说：“魏徵若在，不使我有是行也。“于是立命驰驿以少牢之礼祭祀魏徵，又重立纪念碑。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&贞观年间，唐都长安连年旱灾，赤地千里，黎民百姓天天逐魃求雨，就是盼不到一星半点雨水。有一个叫鬼谷子仙师的人算定第二天午时三刻有雨，城内三点，城外七点。掌雨的金角老龙不信，与鬼谷子仙师打赌，他回府打开风雨薄查看，次日果真有雨，簿上写得清清楚楚：辰时布云，巳时行雷，午时下雨，未时雨停。雨点与鬼谷子仙师所说一点不差。于是私自篡改雨薄，把城内三点改为七点，城外七点改为三点。结果，城内普降暴雨，淹死许多黎民百姓，城外却只落三点，田地依然干旱，禾苗枯死，庄稼颗粒无收。有一个忠臣把这件事奏闻玉帝，玉帝大怒，降旨将金角老龙斩首示众。金角老龙情知不妙!极为恐俱，立即进宫乞求唐皇李世民保命，李世民念其是开国元勋，恩准免去死罪。第二天李世民设计请执行监斩的魏征丞相进宫下棋，行刑时刻已到，魏征无计脱身，末了，伏案酣睡，梦斩金角老龙。顷刻，血淋淋的龙头滚人皇宫。&关于唐相魏徵(魏玄成)梦中斩龙王的典故，无论民俗传奇、小说、戏剧表现的大概相同；随之就不得不提到与之相关的一个话题：门神成了秦叔宝、尉迟恭的原因。&img:http://img.lssdjt.com/201501/08012518175.jpg&古典名著《西游记》与传说中的魏征斩龙故事大致相同。贞观时期，泾河龙王化作一秀士与一卜卦者打赌，为了赢得此赌，在接受玉帝圣旨之后，故意把下雨的时机和雨点数改变了，结果却被发现。后龙王得卜卦者指点，必须不让“武曲星”魏徵斩龙。便求得李世民帮助。李世民与魏徵同下一盘棋，想稳住魏玄成，岂料魏徵打瞌睡，在梦中还是挥剑斩了龙王。后来鬼魂经常去找唐太宗哭冤。于是贴了秦叔宝和尉迟敬德的画像在宫门外，鬼魂就不去滋扰了。（历史今天LSJT）&戏曲《魏徵斩龙》一般表现的是，长安久逢旱灾。玉帝得知，传旨龙王降雨三尺。袁天罡算出应当是在五月初三下大雨，龙王与袁天罡打下人头赌。后又接得玉帝之旨下雨，时间与数量与袁天罡卜卦结果不二。小龙女让龙王改三尺为六尺，谁知百姓遭受水灾。玉帝命令魏玄成斩龙，小龙女求得唐王，要唐王与魏徵博奕拖住他，魏徵不知不觉伏案而睡，在梦中斩了龙王。&这个故事似乎宿命色彩浓厚，其中的寓意大概也不难理解。而关于秦琼和尉迟恭成为门神，禇人获《隋唐演义》大致也是记载李世民为了驱散鬼魂而任用持锏的秦叔宝和持鞭的敬德公为卫士，后成为门神。但是，这里的鬼魂都是在秦王李世民从年轻时率部统一天下、翦灭群雄时大大小小阵亡捐躯的将士们的魂魄，因此也就没有魏徵斩龙王的故事。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"780年02月11日","title":"唐德宗正式下诏实行“两税法”","category":"","url":"http://www.lssdjt.com/d/7800211.htm","detail":{"year":780,"month":2,"day":11,"lunar":"庚申年正月初一","title":"唐德宗正式下诏实行“两税法”","content":"在1238年前的今天，0780年2月11日 (农历正月初一)，唐德宗正式下诏实行“两税法”。&大历十四年年末，杨炎上奏德宗，请求改“租庸调制”为“两税法”，并取 消各种杂税。“两税法”是以依贫富分等征税，触犯了庄园主的利益，遭到了地主贵族的激烈反对。但建中元年( 公元780年2月11日（距今已1238多年）)正月初一，德宗还是正式下诏，实行“两税法”。&两税法，是指由征收谷物、布匹等实物为主的租庸调法，改为征收金钱为主，一年两次征税。两税法改变了“租庸调”据丁征税的作法，实行以财产多少为征税标准。&img:http://img.lssdjt.com/201502/13000154386.jpg&唐朝天宝年间，曾经英武有才、文治武功的唐明皇逐渐昏愦起来，生活上他宠爱杨玉环，荒于政事；政治上重用李林甫、杨国忠等奸臣为相，导致“安史之乱”爆发，形成“藩镇割据”的局面，使唐朝的政治经济陷于全面混乱。土地买卖和兼并盛行，许多农民破产逃亡，均田制遭到破坏，租庸调也难以为继，政府财政收入减少。在这种局面下，为巩固中央政权，公元780元，唐德宗采纳宰相杨炎的建议，在全国实施“两税法”，首开中国税费改革之先河。&两税法的主要内容包括五个方面：(1)以户为征收单位，按各户土地财产的多少。来确定应纳税额的多少，这就是户税。(2)以公元799年垦田数字为依据，按田地多少征收征收田亩税。这是地税。地税使按亩纳米、麦，大约每亩纳米、麦5—9升。(3)户税额度安居民户等高低来定，由地方政府按贫富差别将居民分作九个等级。征收户税时，责令税户折交绢布实物。(4)商人无固定住所的，由所在州县按其收入征收三十分之一的税，(5)每年的税，分夏、秋两季征收，夏税不得过6月，秋税不得过11月。&“两税法”归并了水木，把混乱繁杂的税种归并为户税和地税两种；集中了时间，一年分为夏秋两次；收费全部改为正税，一同并入两税之中。&“两税法”改革在历史上影响深远。它改变了过去“科敛之名数百”及百姓“旬输月送无休息”的状况。中央统一控制了税费征收大权，强化了中央财政的集中性和控制力，抑制了地方为所欲为的乱收费和滥收费行为。改革后，唐朝中央财政收入由1200万贯猛增到3000万贯以上。唐朝出现了一个短暂的兴盛局面。&两税法实行不到30年，即被迫多次下令改货币计征为折纳实物。而且随着时间的推移，贪得无厌的封建官吏又在两 税定额之外巧立名目敲诈勒索，如“间架税”、“除陌钱”等等。许多官吏为了得到升官提位，在正税之外横征暴敛。沉重的苛捐杂税，使劳苦人民陷入了生不如死的悲惨境地，“两税法”实际上已不再存在了。（lssdjt.com）&img:undefined&img:undefined&杨炎在理财上的成就，除了创行两税法外， 还有两点值得称道： 其一， 他将皇室财政与国家财政分开； 其二， 他在中国财政史上第一个提出“量出制入”原则， 开中国预算制度之先河。杨炎拜相后， 向德宗恳请：“夫赋税邦国之大本，生人之喉命，天下理乱轻重皆由焉。是以前代历选重臣主之，犹惧不集，往往覆败。大计一失， 则天下动摇。先朝权制，中人领其职以五尺宦竖操邦之本，丰俭盈虚，虽大臣不得知，则无以计天下利害。臣愚待罪宰辅，陛下至德，惟人是恤，参校蠹弊，无斯之甚!请出之以归有司，度宫中经费，一岁几何，量数奉入，不敢亏用。如此然后可以议政，惟陛下察焉。”&德宗准炎所请，皇室经费与国家政费遂重新分开，在君主政体下，杨炎能够说动皇帝改变主意充分展示了其勇气和智慧。不但博得当时人的称赞，而且为后世树立了好的先例。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1723年02月11日","title":"《古今图书集成》编纂者陈梦雷被清廷再次流徙吉林","category":"","url":"http://www.lssdjt.com/d/17230211.htm","detail":{"year":1723,"month":2,"day":11,"lunar":"癸卯年正月初七","title":"《古今图书集成》编纂者陈梦雷被清廷再次流徙吉林","content":"在295年前的今天，1723年2月11日 (农历正月初七)，《古今图书集成》编纂者陈梦雷被清廷再次流徙吉林。&img:http://img.lssdjt.com/201202/11/152382012277609.jpg&1723年1月18日（距今295年）　《古今图书集成》编纂者陈梦雷先流徙尚阳堡，10余年赎还。是日，清廷再次将陈梦雷父子流徙吉林地方。&陈梦雷 (1650-1741年)字则震，号省斋，号天一道人，晚年又号松鹤老人。清·闽县(今福州市)人。清顺治七年(1650年)生。陈梦雷资质聪敏，少有才名。12岁中秀才，19岁中举人，康熙九年(1670年)成进士。选庶吉士，散馆后授编修。康熙十二年(1673年)十二月，陈梦雷回乡省亲。翌年三月，靖南王耿精忠在福州举兵反清。在福建遍罗名士，强授官职，胁迫士人同反。陈梦雷遁入僧寺，因老父被拘，不得已入耿幕。后以“附逆”罪被捕，入狱论斩。康熙二十一年(1682年)，经刑部尚书徐乾学救援，陈梦雷免死，改戍奉天(今辽宁省)尚阳堡。到戍所后，陈病倒；家中父、母先后去世；妻子也在流放地亡故。陈梦雷万分悲痛，但仍手不释卷，刻苦读书和著述。在奉天17年，一面教书，一面著述，先后编撰《周易浅述》、《盛京通志》、《承德县志》、《海城县志》、《盖平县志》等。&康熙三十七年(1698年)九月，康熙巡视盛京(今沈阳)，陈梦雷献诗称旨，被召回京师。次年，入内苑，侍奉诚亲王胤祉(康熙第三子)读书。由于恪尽职守，甚得胤祉好感。 　　康熙四十年(1701年)受命主编《古今图书集成》。历经5年，于康熙四十四年五月编纂成书。大型类书《古今图书集成》全书共1万卷，目录40卷，分历缘、方舆、明伦、博物、理学、经济6编；每编分若干典，全书共32典；每典又分若干部，全书共有6109部。该书内容繁富，区分详晰，刊印后，即受各方好评。清人张廷玉称：“自有书契以来，以一书贯串古今，包罗万有，未有如我朝《古今图书集成》者。”外国学者赞誉该书为“康熙百科全书”。&康熙六十一年(1722年)，康熙逝世，其四子胤禛继位。胤禛即位后，胤祉因犯错被贬斥，陈梦雷受牵连，于雍正元年 (1723年)一月，被再度流放到黑龙江，这时陈梦雷已72岁。雍正下令由经筵讲官、户部尚书蒋廷锡重新编校已经定稿的《古今图书集成》，去掉陈梦雷名字，代之以蒋廷锡。（历史上今天）&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1791年02月11日","title":"意大利画家弗朗西斯科·海耶兹出生","category":"出生","url":"http://www.lssdjt.com/d/17910211.htm","detail":{"year":1791,"month":2,"day":11,"lunar":"辛亥年正月初九","title":"意大利画家弗朗西斯科·海耶兹出生","content":"在227年前的今天，1791年2月11日 (农历正月初九)，意大利画家弗朗西斯科·海耶兹出生。&弗朗西斯科·海耶兹(Francesco Hayez 1791-1882 )是古典主义画派的代表人物，他的肖像画作品因一位英雄人物肖像画而享誉世界。他是米兰19世纪中期浪漫主义风格的首位艺术家，1810年海耶开始研究古典艺术、拉菲尔和雕塑家本人的作品并有所成就。&弗朗西斯科·海耶兹(Francesco Hayez 1791-1882)1791年2月11日（距今227年）生于威尼斯，家境贫寒，由叔父，艺术爱好者和经营者乔万尼·毕纳斯科(Giovanni Binasco)抚养长大。海耶兹跟随佛兰切斯科·玛吉奥多(Francesco Maggiotto)学素描和油画，同时热中于阅读历史、神话中的人物故事。&1805年弗朗西斯科·海耶兹的人体素描作品首次在威尼斯美术学院赢得一等奖。同时威尼托地区的几个小公国合并于意大利王国，该年朱塞佩·马志尼(Giuseppe Mazzini)降生。&img:http://img.lssdjt.com/201603/18000936169.jpg&人体素描作品&1806年海耶兹进入代奥多洛·玛黛意尼(Teodoro Matteini)的学校，开始创作历史题材画作。（lsjt.org）&1809年海耶兹移居当时被称为皇城的罗马。&1810年海耶兹在维多里奥·阿尔菲耶里墓碑(Monumento funebre di Vittorio Alfieri)的作者卡诺瓦(Canova)的指引下，研究古典艺术、拉菲尔和雕塑家本人的作品。&1813年给威尼斯美术学院送去他的首张大作：\"里纳尔多和阿尔米达\"(Rinaldo e Armida) 。&1817年和罗马姑娘维倩察·斯卡绮亚(Vincenza Scaccia) 结婚，接受创作油画\"Ezechia的悲悯\"(La pietà di Ezechia )的任务。同年又创作\"和安东尼奥·卡诺瓦的巨大半身像在一起的奇柯涅亚拉家族像\"(Ritratto della famiglia Cicognara: con il busto colossale di Antonio Canova)，这是使他名声大振、订画者剧增的首幅名作。&从1818年起，这一年曼佐尼(Manzoni)写下了悲剧\"卡尔玛涅奥拉伯爵\"(Il conte di Carmagnola)，直至1820年，画家投身于创作彼得·罗西像(Pietro Rossi)这幅画在布莱拉(Brera)展出，获得巨大成功，被称为是浪漫主义新画派的展现。&img:http://img.lssdjt.com/201603/18000937229.jpg&1821年接着创作了\"上刑场的卡尔玛涅奥拉伯爵\"(Il conte di Carmagnola condotto al supplizio)，以此巩固了之前的成功，也得到了阿列山德罗·曼佐尼(Alessandro Manzoni)的赞许。同年，仍是在文学的灵感下，又诞生了\"Catmor 和 Sulmalla\"，它表现了James Macpherson作品\"Canti di Ossian\"中的一幕。&1822年展开创作\"西西里晚祷\"(Vespri siciliani)的第一部分，以及灵感来自于Canova的雕塑的dell'Ajace d'Oileo的大幅人体画作。&1829年完成油画\"隐居者彼得\"(Pietro l'eremita)，这是他耗力最大的历史题材画作之一，&这幅作品又引发画家创作了他最具感染力的画作，\"布拉格难民\"(I profughi di Praga)。&1831年\"布拉格难民\"(I profughi di Praga)，完成。&img:http://img.lssdjt.com/201603/18000937502.jpg&从18世纪末到19世纪，新古典主义取代了罗马艺术而占统治地位，古典文学再次崛起，这一时期欧洲出现了很多著名的画家，其中一位肖像画画家以其历史性的的油画，政治讽喻以及精美的肖像画而著名，他就是弗朗西斯科·海耶兹(Francesco Hayez )。他的肖像画作品因一位英雄人物肖像画而享誉世界，这幅《古典英雄肖像》现被巴黎美爵艺术基金收藏于家族珍藏馆内。（历史上的今天）&img:http://img.lssdjt.com/201603/18000937249.jpg&《古典英雄人物肖像》是一副大力度的肖像画，它描绘了一个男人的形象，他大概是作者所在时期的一名重要人物，带有古典文学作品中的英雄色彩，也许类似老奥德修斯或者埃涅阿斯。这个上身赤裸的男子坐在那里，一条红色长袍将他腰部以下的部分遮盖住。他的右手握着一把剑，这是力量和勇敢的美德的象征。他用左手撑住头，形成思考的姿势，象征着智慧。画家把这位古典英雄的动态和静态描绘的很到位，让观赏者从画中能够感受到这位大英雄的风度与气概。这个男人虽然不再年轻，但是却保持着健美魁梧的身材，蓄着黑色的络腮胡，而他的头发已经随着年岁的增长而变成白色。这样一幅集力量和智慧于一身的肖像画，留给我们的是一个古典英雄的正面形象。&这幅作品被巴黎美爵艺术基金收藏后，在\"2013艺术北京\"上首次与中国观众见面，艺术家们对海耶的《古典英雄肖像图》给予了很高的评价，他的作品大多来自于古典文学建筑，表现出一种渴望把新古典风格融入到大型作品主题中的情感，成为古典主义画派的代表人物。&img:http://img.lssdjt.com/201603/18000938595.jpg&《吻》表现的是一对情侣在走廊间亲密的场景。画面构图简单，画家把人物安排在画面正中央，突显了主题。用笔细腻，女子身上的蓝色长裙光彩熠熠，蕾丝边的袖口优雅婉转。裙摆的褶皱在光线的照射下质感极强，女子的婀娜多姿被表现得淋漓尽致。男子暗红色的外袍和红色的裤子色彩对比和谐。暗黄的光线通过情侣投射在墙上，为画面铺上一层深情温馨的气息。（lsjt.org）&1805年弗朗西斯科·海耶兹的人体素描作品在威尼斯美术学院赢得一等奖。[lsjt.net]&1820年，画家投身于创作彼得.罗西像(Pietro Rossi)。这幅画在布莱拉(Brera)展出，获得巨大成功，被称为是浪漫主义新画派的展现。&弗朗西斯科·海耶兹一生都在追求艺术的道路上摸索学习着，通过他多年的艺术实践，其艺术创作可以渐渐地把观众带入他所营造的世界之中，让观众能够通过他的创作感受到画中人物所要传达的感情，使得观众因他的感动而感动，为他创造的独特的艺术样式所征服。&弗朗西斯科·海耶兹(Francesco Hayez 1791-1882 )是古典主义画派的代表人物，其创作具有很高的艺术收藏价值。（lsjt.org）&img:http://img.lssdjt.com/201603/18002729535.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002832892.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002847659.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002946978.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002946133.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002947608.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002947331.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002947426.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002947664.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002948758.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002948920.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002948983.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002949937.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18002949772.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003049493.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003053848.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003057990.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003058850.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003058545.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003059489.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003059528.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003100653.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003100928.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003101527.jpg&弗朗西斯科·海耶兹的人体素描作品&img:http://img.lssdjt.com/201603/18003101122.jpg&弗朗西斯科·海耶兹的人体素描作品&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1800年02月11日","title":"英国植物学家，物理学家及摄影先驱亨利·塔尔伯逝世","category":"逝世","url":null},{"date":"1847年02月11日","title":"美国发明家爱迪生诞辰","category":"出生","url":"http://www.lssdjt.com/d/18470211.htm","detail":{"year":1847,"month":2,"day":11,"lunar":"丙午年腊月廿六","title":"美国发明家爱迪生诞辰","content":"在171年前的今天，1847年2月11日 (农历腊月廿六)，美国发明家爱迪生诞辰。&img:http://img.lssdjt.com/201002/4/E7171442472.jpg&托马斯·爱迪生（1847.2.11~1931.10.18）&1847年2月11日（距今171年），托马斯·爱迪生诞生。爱迪生是美国著名发明家，是技术历史中著名的天才之一，拥有白炽灯、留声机、炭粒话筒、电影放映机、摄影机等1093种发明专利权，还创办了世界上第一个工业研究实验室。第一次世界大战时，他任美国海军顾问委员会主席，指导鱼雷和反潜设备研究。直到80岁以后，还在研究从草类植物中提取橡胶。&爱迪生活了84岁，一生之中发明有1100项之多，被誉为科学界的“拿破仑。”他对于自己成功的原因，曾有过这样的说明：“有些人以为我可以在许多事情上有成绩是由为我有什么“天才”，这是不正确的。无论哪个头脑清楚的人，如果他能拼命钻研，都能像我一样有成就。”&他的名言是：“天才是百分之一的灵感，百分之九十九的汗水。”&img:http://img.lssdjt.com/200402/11/57215236179.jpg&爱迪生发明的留声机给多少个家庭带来了欢乐&img:http://img.lssdjt.com/200402/11/E2215236299.jpg&16岁的玛丽·史迪威，她后来成为爱迪生的第一位夫人&img:http://img.lssdjt.com/200402/11/7F215237557.jpg&青年时代的爱迪生&img:http://img.lssdjt.com/200402/11/C7215238948.jpg&爱迪生与他的第二位妻子玛依娜在纪念碑前&img:http://img.lssdjt.com/200402/11/9E215239700.jpg&爱迪生和儿子驾驶着自己设计的自动车&img:http://img.lssdjt.com/200402/11/26215240519.jpg&发明家也有打瞌睡的时候&img:http://img.lssdjt.com/200402/11/62215241762.jpg&爱迪生在自己发明的留声机前&img:http://img.lssdjt.com/200402/11/04215243308.jpg&爱迪生和儿子查理士在试验室里一起工作&img:http://img.lssdjt.com/200402/11/C1215244381.jpg&爱迪生夫妇的深情溢于言表&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1855年02月11日","title":"九江之战石达开大败曾国藩","category":"","url":"http://www.lssdjt.com/d/18550211.htm","detail":{"year":1855,"month":2,"day":11,"lunar":"甲寅年腊月廿五","title":"九江之战石达开大败曾国藩","content":"在163年前的今天，1855年2月11日 (农历腊月廿五)，九江之战石达开大败曾国藩。&1855年2月11日（距今163年），太平天国翼王石达开在九江大败曾国藩湘军水师。太平军西征军1854年8月于岳州受挫后全部撤出湖南，退入湖北。但10月武汉又失。湘军水陆齐下，在田家镇一战，太平军水师主力消耗殆尽。1855年1月初，湘军逼进九江，西征战局十分危急。太平天国命翼王石达开从安庆西援。达开以林启荣部守卫九江，罗大纲部扼守湖口西岸，自己亲自领军守东岸县城。1月29日，计诱湘军水师的轻便快船120余只冲入鄱阳湖内。然后立即堵塞湖口水卡，断其出路。用小船火攻留在长江行动不便的大船，烧毁湘军船只40余只，其余退往九江。本日深夜，达开命林启荣自九江、罗大纲从小池口，南北两岸并进，又出轻舟百余入江，以火弹喷筒攻湘军水师，焚其战船百余条。曾国藩的坐船亦被围，乘小船登陆得免一死。湘军水师“辎重丧失，不复成军”，退回武汉修整。湖口、九江之战，扭转了太平军西征败局。为太平军2月23日第四次克汉阳、4月3日第三次克武昌创造了条件。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1861年02月11日","title":"林肯在华盛顿就任美国第１６任总统","category":"","url":"http://www.lssdjt.com/d/18610211.htm","detail":{"year":1861,"month":2,"day":11,"lunar":"辛酉年正月初二","title":"林肯在华盛顿就任美国第１６任总统","content":"在157年前的今天，1861年2月11日 (农历正月初二)，林肯在华盛顿就任美国第１６任总统。&img:http://img.lssdjt.com/201303/10/E517375393.jpg&1861年2月11日（距今157年），林肯在华盛顿就任美国第16任总统。他于1863年1月1日颁布正式的《解放宣言》。该宣言在南北战争期间解放了20万名奴隶。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1889年02月11日","title":"日本《明治宪法》颁布","category":"","url":"http://www.lssdjt.com/d/18890211.htm","detail":{"year":1889,"month":2,"day":11,"lunar":"己丑年正月十二","title":"日本《明治宪法》颁布","content":"在129年前的今天，1889年2月11日 (农历正月十二)，日本《明治宪法》颁布。&《明治宪法》又称《大日本帝国宪法》。&明治大皇于1889年2月11日（距今129年）公布，次年11月29日施行。共7章76条，主要内容为：&（1）日本帝国“由万世一系之大皇统治之”，“天皇为国家元首，总揽统治权”。&（2）帝国议会分贵族院和众议院，贵族院由皇族、华族和敕选议员组成，众议院由公选议员组成。&（3）内阁由天皇任命的总理大臣和国务大臣组成，其对天皇负责，而不对议会负责。&（4）司法权以天皇名义由裁判所行使，裁制它非恢刑法之宣告或惩戒之处分不能免职。（lsjt.net）&（5）国民在法律允许之范围内，有言论、出版、集会、结社等自由，有服兵役和纳税的义务。&该宪法的最大特点是：天皇拥有绝对权力，人权规定附有限制。第二次世界大战后，1947年5月3日日本实行战后新宪法，《明治宪法》被废除。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1897年02月11日","title":"商务印书馆在上海成立","category":"","url":"http://www.lssdjt.com/d/18970211.htm","detail":{"year":1897,"month":2,"day":11,"lunar":"丁酉年正月初十","title":"商务印书馆在上海成立","content":"在121年前的今天，1897年2月11日 (农历正月初十)，商务印书馆在上海成立。&img:http://img.lssdjt.com/201002/4/6A173832282.jpg&商务印书馆创始人夏瑞芳&商务印书馆成立于1897年，是中国历史最悠久的现代出版机构，与北京大学同时被誉为中国近代文化的双子星。&商务印书馆以编印新式中小学教科书为主要业务，1897年在上海创办，创办人为夏瑞芳、鲍咸恩、鲍成昌、高凤池等。初为合伙经营的小型印刷工场。1901年改为股份有限公司，资本增至五万元，张元济入股，并主持编译工作。1903年建立印刷所、编译所和发行所，改为中日合办，资本各十万元，引进日本先进印刷技术。翌年编印《最新国文教科书》，数月间风行全国。此后，陆续编印修身、算术、史地、英语等教科书，兴办师范讲习班、附属小学、养正幼稚园及函授学校，还出版各种中外文工具书、刊物和学术著作。1907年在上海闸北宝山路建成印刷总厂和编译所新址。1909年将编译所收藏古籍善本和参考书籍的图书馆定名为涵芬楼，后改名为东方图书馆，对外开放。1914年初清退日股，资本增至一百五十万元，职工达七百五十人，成为国内最大的集编辑、印刷、发行为一体的出版企业。1932年“一、二八”淞沪抗战中，总务处、编译所、印刷总厂和东方图书馆等被日军焚毁。随后，企业得到部分恢复。抗日战争前夕，在长沙建设印刷厂，往香港和西南地区疏散存书和机器。抗战爆发后，总管理处迁到长沙，后移至重庆，抗战胜利后迁回上海。&在中华人民共和国成立前的五十三年间，除了以编印教科书为主要业务外，还陆续出版了《辞源》、《中国古今地名大辞典》、《中国人名大辞典》、《中国医学大辞典》等大型工具书，《东方杂志》、《小说月报》等重要刊物，整理影印了《四部丛刊》、《丛书集成初编》、《续古逸丛书》、《百衲本二十四史》等大型古籍，还出版了严复、林纾等人翻译的著名外国小说和学术著作。全盛时期在北京、香港设有印刷分厂，先后在全国各地和新加坡、吉隆坡等八十三个地方设立分馆，在国内外颇负盛名。&中华人民共和国成立后，商务印书馆迁址北京。1958年以后，根据国家出版方针的规定调整了出版范围。现主要编译出版外国哲学、社会科学方面的学术著作，编纂出版中外语文工具书以及研究著作、教材、普及读物等，出版《中国语文》、《方言》、《英语世界》等期刊，在读者中有良好影响和声誉。一个世纪以来，以开启民智、昌明教育为己任，竭力继承中华文化，积极传播海外新知，成为“一个很重要的文化教育事业单位”，是“全国优秀出版社”。&商务印书馆设有25个部门，控股一个合资出版机构——商务印书馆国际有限公司。在职员工260人。&商务印书馆年均出版图书、音像制品等700余种。100多年来，共出版各类书刊4万余种。代表性出版物有《辞源》《现代汉语词典》《新华字典》《新时代汉英大词典》、《牛津高阶英汉双解词典》、《故训汇纂》、《四库全书》（影印文津阁本）、“汉译世界学术名著丛书”（400种）“世界名人传记”（40种）“中国文化史知识丛书”（100种）“商务印书馆文库”（50种）及《英语世界》、《中国学术》杂志等。有不少品牌书刊相继荣获国家图书奖、国家辞书奖和国家期刊奖。&img:http://img.lssdjt.com/201002/4/CD173247952.JPG&商务印书馆俯视图&img:http://img.lssdjt.com/201002/4/13173833557.jpg&民国时期上海商务印书馆被日军轰炸&img:http://img.lssdjt.com/201002/4/F6173428679.jpg&商务印书馆发行所工会第一届执行委员会委员&img:http://img.lssdjt.com/201002/4/DE173838527.jpg&商务印书馆工会的《复工条件》和沈雁冰&img:http://img.lssdjt.com/201002/4/CD173839441.jpg&商务印书馆《选印宛别藏》&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1900年02月11日","title":"清廷令挖康梁祖墓，购“二犯”人头","category":"","url":"http://www.lssdjt.com/d/19000211.htm","detail":{"year":1900,"month":2,"day":11,"lunar":"庚子年正月十二","title":"清廷令挖康梁祖墓，购“二犯”人头","content":"在118年前的今天，1900年2月11日 (农历正月十二)，清廷令挖康梁祖墓，购“二犯”人头。&1900年2月11日（距今118年），清廷下令，严命李鸿章将康有为、梁启超在广东本籍的祖上坟墓尽皆铲平，以儆凶邪。14日，清廷又命闽、浙、广东督抚悬赏10万两，缉拿康有为、梁启超，呈验尸身，亦一体给赏。如愿得官阶，亦必予破格之赏。如有购阅所发报章者，严拿惩办，并将所著各书严查销毁。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1908年02月11日","title":"爱迪生获得发明电影放映机专利权","category":"","url":"http://www.lssdjt.com/d/19080211.htm","detail":{"year":1908,"month":2,"day":11,"lunar":"戊申年正月初十","title":"爱迪生获得发明电影放映机专利权","content":"在110年前的今天，1908年2月11日 (农历正月初十)，爱迪生获得发明电影放映机专利权。&img:http://img.lssdjt.com/200905/17/10143016458.jpg&爱迪生发明的活动电影摄影机&1908年2月11日（距今110年），爱迪生获得发明电影放映机专利权。&在托马斯·爱迪生领导下，美国主要电影制片公司达成一项专利权协议，这将使竞争者永远停业。这项协议结束了长期以来一系列的诉讼以及爱迪生对其它公司侵犯他于1891年获得的动画片专利权而提出的反诉讼。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1919年02月11日","title":"艾伯特当选德意志共和国第一任总统","category":"","url":"http://www.lssdjt.com/d/19190211.htm","detail":{"year":1919,"month":2,"day":11,"lunar":"己未年正月十一","title":"艾伯特当选德意志共和国第一任总统","content":"在99年前的今天，1919年2月11日 (农历正月十一)，艾伯特当选德意志共和国第一任总统。&艾伯特（1871一1925），德国社会底主党右翼领袖，魏玛共和同第一任总统。&1871年出生于海得尔堡一个裁缝的家庭。1891年加入德国社会民主党。 1912年选人帝国议会.1918年11月，担任帝国宰相时，德国爆发了十一月革命。&11月9日，卡尔·李卜克内西和卢森堡领导的斯巴达克团在柏林起义赶走了德皇威廉二世。艾伯特乘机夺取政权，井镇压工人运动。&1919年1月5日（距今99年），在德国共产党的号召下，柏林50万工人举行游行示威，6日开始总罢工，“一月革命”爆发。艾伯特以谈判拖延时间。&1月11日，反革命对工人群众进行镇压，活日又杀害了共产党领袖卡尔·李卜克内的和卢森堡。&2月6日，国民议会在魏玛城召开，2月11日，艾伯特当选德意志共和国第一任总统。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1928年02月11日","title":"第二届瑞土圣莫里茨冬季奥运会开幕","category":"","url":"http://www.lssdjt.com/d/19280211.htm","detail":{"year":1928,"month":2,"day":11,"lunar":"戊辰年正月二十","title":"第二届瑞土圣莫里茨冬季奥运会开幕","content":"在90年前的今天，1928年2月11日 (农历正月二十)，第二届瑞土圣莫里茨冬季奥运会开幕。&第二届奥林匹克冬季运动会1928年的2月11日在瑞土圣莫里茨开幕，并定于19日闭幕。&此次冬季奥运会的参赛选手和观众比上届（1924年）增加许多。来自25个国家的491名选手共同角逐6个项目的比赛。&在此次的竞赛中，斯堪的那维亚地区的选手大放异彩，几乎囊括所有的奖牌，挪威获得12枚奖牌，瑞典获得8枚奖牌。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1929年02月11日","title":"教廷与意大利关系正常化","category":"","url":"http://www.lssdjt.com/d/19290211.htm","detail":{"year":1929,"month":2,"day":11,"lunar":"己巳年正月初二","title":"教廷与意大利关系正常化","content":"在89年前的今天，1929年2月11日 (农历正月初二)，教廷与意大利关系正常化。&自意大利统一建国以来，罗马天主教廷便与意大利政府关系不睦，并拒绝接受意大利政府1871年所提的教廷保障法。1929年的本日，双方签订拉特兰协定，使彼此关系正常化。协定内容共包括3个协定：第一个协定为承认教宗对梵蒂冈城和城外的夏宫卡斯提尔·甘道勒法有统治权；第二个协定为补偿教廷在意大利统一建国时期（1859—1870年）之财产损失，计为175亿里拉；第三个协定则规定天主教为意大利国教，教会财产免税，政府支付教土薪酬，修道院予以法人地位，政府并承认在婚姻方面教会法的效力，教士可在初级及中等学校教授宗教课程等。此种安排使政府与教会双方皆蒙其利。教皇不再为“梵蒂冈之囚”。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1929年02月11日","title":"梵蒂冈独立","category":"","url":"http://www.lssdjt.com/d/Vatican.htm","detail":{"year":1929,"month":2,"day":11,"lunar":"己巳年正月初二","title":"梵蒂冈独立","content":"在89年前的今天，1929年2月11日 (农历正月初二)，梵蒂冈独立。&img:http://img.lssdjt.com/201512/07234854709.jpg&梵蒂冈&1929年2月11日（距今89年），意大利墨索里尼政府同教宗庇护十一世签订了“拉特朗条约”，意大利承认梵蒂冈为主权国家，其主权属教宗。&从法理上说，延续了11个世纪的教皇国在1929年2月11日（距今89年）这一天正式灭亡，由梵蒂冈城国取而代之。梵蒂冈城国拥有自己的货币、邮政、电讯及民政机构，是政教合一的体制。&梵蒂冈城国(Stato della Città del Vaticano)是世界上最小的主权国家，也是世界上人口最少的国家之一，梵蒂冈面积只有0.44平方公里，仅相当于北京故宫五分之三大。位于意大利首都罗马城西北角的梵蒂冈高地上，四面都与意大利接壤。领土包括圣彼得广场、圣彼得大教堂、梵蒂冈宫和梵蒂冈博物馆等。国土大致呈三角形，除位于城东南的圣彼得广场外，国界以梵蒂冈古城墙为标志。&梵蒂冈的公民大部分是神职人员，包括了主教、神父、修女，以及著名的瑞士卫队(一支专门为教皇服务的志愿禁卫队)。还有大约3，000名世俗工人，他们是梵蒂冈的主要劳动力，但都不住在梵蒂冈城内。2011年梵蒂冈最新人口统计数据显示，该国现仅有32名女性公民，540名男性公民。　572名梵蒂冈人中有306名外交官，还有86人是瑞士卫队成员(Swiss guards)，此外还有73名枢机主教、31名平民和一位修女。在所有572名持有梵蒂冈护照的公民中，只有223人真正生活在梵蒂冈。除了本国公民外，梵蒂冈还有221名居民，他们大多数都是传教士、神职或者修女。&梵蒂冈无自然资源、无工农业、矿产资源。国民的生产生活必需品，譬如自来水、电力、食品、燃料、煤气等通通由意大利供给。梵蒂冈建有火车站，通过862米长的铁路联结罗马城内。经济主要依靠在国内外投资和不动产出租、旅游、邮票、特别财产款项的银行利息、梵蒂冈宗教银行盈利、教徒的捐、赠款等。宗教事务银行的盈利约占 2/5，捐赠占 2/5，其他占 1/5。&教皇为梵蒂冈国家元首，当选后终身任职，不可罢免。梵蒂冈的国防力量分为瑞士近卫队以及梵蒂冈宪兵，瑞士近卫队人数约为110人，负责保护教宗、显要人物及所有属于教宗的建筑。梵蒂冈宪兵人数约为130人，负责梵蒂冈城的社会秩序、边境管制、交通管制、刑事调查及一般警务工作&梵蒂冈城本身就是一件伟大的文化瑰宝，拥有许多世上重要的作品。城中心坐落着圣彼得大教堂，内有众多艺术家的杰作，是世界上最壮丽的教堂之一；有驰名世界“价与天齐”收藏丰富的梵蒂冈博物馆，收藏于此的艺术品多为绘画作品，历史悠久、数量众多，包括许多艺术珍品，值得一看。&img:http://img.lssdjt.com/201512/07234855666.jpg&梵蒂冈 圣彼得大教堂&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1936年02月11日","title":"卓别林的《摩登时代》在伦敦上演","category":"","url":"http://www.lssdjt.com/d/19360211.htm","detail":{"year":1936,"month":2,"day":11,"lunar":"丙子年正月十九","title":"卓别林的《摩登时代》在伦敦上演","content":"在82年前的今天，1936年2月11日 (农历正月十九)，卓别林的《摩登时代》在伦敦上演。&img:http://img.lssdjt.com/200905/17/67142649244.jpg&《摩登时代》是卓别林5年来的第一部影片&1936年2月11日（距今82年），卓别林的《摩登时代》在伦敦上演。&《摩登时代》是卓别林5年来的第一部影片。这位电影艺术大师的本部影片仍是无声电影，这部影片证明，一部电影要想受到欢迎或具有艺术性，不一定非要人物讲话不可。&查理-卓别林（1889-1977）于1913年在《谋生》一片中初出茅庐，他后来的杰作包括《淘金记》、《大独裁者》、《摩登时代》和《凡尔杜先生》等。&img:http://img.lssdjt.com/200905/17/0B142649957.jpg&青年时代的卓别林&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1937年02月11日","title":"国共两党就合作问题在西安谈判","category":"","url":"http://www.lssdjt.com/d/19370211.htm","detail":{"year":1937,"month":2,"day":11,"lunar":"丁丑年正月初一","title":"国共两党就合作问题在西安谈判","content":"在81年前的今天，1937年2月11日 (农历正月初一)，国共两党就合作问题在西安谈判。&img:http://img.lssdjt.com/200905/17/BB142635322.jpg&中共代表周恩来、叶剑英和国民党代表张冲在一起&1937年2月11日（距今81年），中共代表周恩来同国民党代表张冲、顾祝同在西安开始就国共合作的具体问题进行谈判，没有取得重要进展。3月12日，中共代表周恩来提出与蒋介石直接谈判的要求，西安谈判结束。&西安谈判之后，国共两党又在杭州、庐山和南京等地举行了5次谈判。经过7个多月的反复谈判，国民党终于同意将中国工农红军改编为国民革命军第八路军。（lsjt.cn）&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1940年02月11日","title":"苏联进攻芬兰曼纳欣防线","category":"","url":null},{"date":"1947年02月11日","title":"日本首相鸠山由纪夫出生","category":"出生","url":"http://www.lssdjt.com/d/19470211.htm","detail":{"year":1947,"month":2,"day":11,"lunar":"丁亥年正月廿一","title":"日本首相鸠山由纪夫出生","content":"在71年前的今天，1947年2月11日 (农历正月廿一)，日本首相鸠山由纪夫出生。&img:http://img.lssdjt.com/201102/12/02262011588887.jpg&鸠山由纪夫1947年2月11日（距今71年）出生于日本东京，其祖父是日本前首相鸠山一郎，外祖父石桥正二郎是著名企业普利司通的创始人，父亲鸠山威一郎曾任外务大臣。他于1969年毕业于东京大学工程学系，于1976年在美国斯坦福大学获得工程学博士学位，曾在大学任教。&1986年，鸠山首次当选国会议员，时年39岁。凭借祖父鸠山一郎前首相延续下来的人脉和政治资源，他迅速成为冉冉上升的政治新星。（lsjt.cn）&1996年，他与菅直人一起组建民主党，后任党代表。鸠山温文尔雅，能言善辩，现任“日中友好议员联盟”副会长，曾来华访问。其妻鸠山幸，1943年生于中国上海，曾是演员。2009年5月16日，鸠山由纪夫当选日本民主党新党首。&2009年9月16日，日本国会召开特别指名选举，民主党魁鸠山由纪夫获得480席选票中的327票，毫无悬念地当选日本第93代、第60位首相。[lsjt.org]&鸠山由纪夫以其在安全及外交事务方面的政见著称，强调日本军事自卫的权利，同时批判日本现行外交政策过于依附美国等西方盟国。在民主党建设方面，鸠山由纪夫表示将致力于构筑全党一致的体制和实现政权更迭。主张加强与亚洲国家的关系。&img:undefined&在靖国神社问题上，鸠山表示如果执政，首相不会去参拜靖国神社，并会要求阁僚在这一问题上自我约束。主张另建国家追悼设施。&img:http://img.lssdjt.com/201102/12/02272011300455.jpg&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1948年02月11日","title":"苏联著名电影艺术家爱森斯坦逝世","category":"逝世","url":"http://www.lssdjt.com/d/19480211.htm","detail":{"year":1948,"month":2,"day":11,"lunar":"戊子年正月初二","title":"苏联著名电影艺术家爱森斯坦逝世","content":"在70年前的今天，1948年2月11日 (农历正月初二)，苏联著名电影艺术家爱森斯坦逝世。&img:http://img.lssdjt.com/200905/17/E3142428290.jpg&爱森斯坦的名作《战舰波将金号》影片中的一幕&1948年苏联著名电影导演和电影艺术理论家爱森斯坦逝世。他的传世名作是《战舰波将金号》，这部描述1905年俄国革命的影片，到今天还是世界电影艺术的一部不朽的作品。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1949年02月11日","title":"国民党元老戴季陶自杀","category":"逝世","url":"http://www.lssdjt.com/d/19490211.htm","detail":{"year":1949,"month":2,"day":11,"lunar":"己丑年正月十四","title":"国民党元老戴季陶自杀","content":"在69年前的今天，1949年2月11日 (农历正月十四)，国民党元老戴季陶自杀。&1949年2月11日（距今69年），国民党元老戴季陶自杀。&戴季陶，名传贤，号天仇。祖籍浙江吴兴。1890年（清光绪十六年）生于四川广汉。1905年留学日本，参加中国同盟会。辛亥革命后在上海参与创办《民权报》，投奔孙中山。“五四”初期在《星期评论》上撰文宣传新思潮和劳工运动。后忙于证券股票交易，与陈果夫等合办“恒泰号”交易所，从事投机生意。1925年孙中山逝世后，发表《国民革命与中国国民党》、《孙文主义的哲学基础》等文，反对孙中山联俄、联共、扶助农工三大政策，反对阶级斗争和工农运动，受到瞿秋白等人批判。1927年“四·一二”政变后，任南京国民政府委员、考试院院长，长期充当蒋介石的谋士。“九·一八”事变后，任特种外交委员会（亦称对日问题专门委员会）委员长，系“攘外必先安内”政策炮制者之一，1948年底，南京国民政府濒于崩溃，由南京迁往广州；1949年2月11日（距今69年）在广州于绝望中吞服大量安眼药自杀。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1958年02月11日","title":"《汉语拼音方案》颁布实施","category":"","url":"http://www.lssdjt.com/d/19580211.htm","detail":{"year":1958,"month":2,"day":11,"lunar":"丁酉年腊月廿三","title":"《汉语拼音方案》颁布实施","content":"在60年前的今天，1958年2月11日 (农历腊月廿三)，《汉语拼音方案》颁布实施。&img:http://img.lssdjt.com/201511/16213610295.jpg&汉语拼音方案&1958年2月11日（距今60年），第一届全国人民代表大会第五次会议讨论了国务院周恩来总理提出的关于汉语拼音方案草案的议案，和中国文字改革委员会吴玉章主任关于当前文字改革和汉语拼音方案的报告，决定：&(一)批准汉语拼音方案。&(二)原则同意吴玉章主任关于当前文字改革和汉语拼音方案的报告，认为应该继续简化汉字，积极推广普通话；汉语拼音方案作为帮助学习汉字和推广普通话的工具，应该首先在师范、中、小学校进行教学，积累教学经验，同时在出版等方面逐步推行，并且在实践过程中继续求得方案的进一步完善。&汉语拼音(Hànyǔ Pīnyīn)是中华人民共和国的汉字拉丁化方案，于1955年—1957年文字改革时被原中国文字改革委员会(现国家语言文字工作委员会)汉语拼音方案委员会研究制定。该拼音方案主要用于汉语普通话读音的标注，作为汉字的一种普通话音标。1958年2月11日（距今60年）的全国人民代表大会批准公布该方案。1982年，成为国际标准ISO7098(中文罗马字母拼写法)。部分海外华人地区如新加坡在汉语教学中采用汉语拼音。2008年9月，中国台湾地区确定中文译音政策由“通用拼音”改为采用“汉语拼音”，涉及中文英译的部分，都将要求采用汉语拼音，自2009年开始执行。&img:http://img.lssdjt.com/201511/16214005296.jpg&汉语拼音字母表&我国原来没有拼音字母，采用直音或反切的方法来给汉字注音。直音，就是用同音字注明汉字的读音，如果同音字都是生僻字，就是注了音也读不出来。反切，就是用两个汉字来给另一个汉字注音，反切上字与所注字的声母相同，反切下字与所注字的韵母和声调相同。周有光先生称反切是“心中切削焊接法”。这两种注音方法，用起来都不方便。&明朝末年西方传教士来中国传教，为了学习汉字，他们开始用拉丁字母来拼写汉语。1605年，意大利耶稣会传教士利玛窦(MatteoRicci，1552-1610)在北京出版了《西字奇迹》，其中有4篇汉字文章加了拉丁字母的注音。这是最早用拉丁字母给汉字注音的出版物，比“小经”用阿拉伯字母给汉字拼音稍晚，“小经”大概是最早用字母文字给汉字拼音的尝试。《西字奇迹》原书已不容易找到，据说，梵蒂冈图书馆尚有藏本。&1626年，法国耶稣会传教士金尼阁在杭州出版了《西儒耳目资》，这是一本用拉丁字母给汉字注音的字汇。注音所用的方案是在利玛窦方案的基础上修改的。&利玛窦和金尼阁的方案是以“官话读书音”为标准设计的，适于拼写北京语音。这种新颖的拼音方法给中国学者以很大的启迪。明末音韵学家方以智说：“字之纷也，即缘通与借耳。若事属一字，字各一义，如远西因事乃合音。因音而成字，不重不共，不尤愈乎?”清朝学者杨选杞说：“辛卯户糊口旧金吾期翁家，其犹子芸章，一日出《西儒耳目资》以示余，予阅未终卷，顿悟切字有一定之理，因可为一定之法”。但是，在两三百年间，利玛窦和金尼阁的方案只是在外国传教士中使用，没有在中国人当中广为传播。&1815年到1823年之间，在广州传教的英国传教士马礼逊编了一部《中文字典》，这是最早的汉英字典，字典中用他自己设计的拼音方案来拼写汉语的广东方言，实际上是一种方言教会罗马字。接着，在其他的方言区也设计了不同方言的方言教会罗马字。其中厦门的“话音字”1850年开始传播，仅在1921年就印刷出售五万册读物，直到新中国成立以前，大约还有十万人左右使用这样的方言教会罗马字。其他各地的方言教会罗马字，在南方的通商口岸传播，主要用来传教。&1867年，英国大使馆秘书威妥玛(ThomasF.Wade)出版了北京语音官话课本《语言自迩集》，他设计了一套拼写法，用拉丁字母来拼写中国人名、地名和事物的名称，叫做“威妥玛式”。&1931年到1932年间，有两个外国传教士提出了“辣体汉字”，这是一种根据《广韵》设计的、以音节为单位的汉语拉丁字母文字，同音字几乎都有不同的拼写法，拼写的是方言。&这些用拉丁字母拼写汉字的方案，为以后的汉语拼音运动提供了经验。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1963年02月11日","title":"中央举行工作会议","category":"","url":"http://www.lssdjt.com/d/19630211.htm","detail":{"year":1963,"month":2,"day":11,"lunar":"癸卯年正月十八","title":"中央举行工作会议","content":"在55年前的今天，1963年2月11日 (农历正月十八)，中央举行工作会议。&1963年2月11日（距今55年），中央工作会议在北京举行。讨论了1963年国民经济计划精简工作和粮食问题、农产品收购和严格管理大中城市集市贸易和坚决打击投机倒把的一些具体政策问题以及中小学教育等问题，讨论了城市社会主义教育工作条例（草案）等问题。会议讨论制定了《中共中央关于厉行节约和反对贪污盗窃、反对投机倒把、反对铺张浪费、反对分散主义、反对官僚主义运动的指示》以及在农村开展社会主义教育运动等问题。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1963年02月11日","title":"中央决定在农村开展“四清”运动","category":"","url":"http://www.lssdjt.com/d/siqingyundong.htm","detail":{"year":1963,"month":2,"day":11,"lunar":"癸卯年正月十八","title":"中央决定在农村开展“四清”运动","content":"在55年前的今天，1963年2月11日 (农历正月十八)，中央决定在农村开展“四清”运动。&img:http://img.lssdjt.com/200905/17/CA142219617.jpg&“四清”中每逢开会，民兵都把“四类分子”押解到场听会&1963年2月11（距今55年）-28日，中央在北京召开工作会议。会议期间，（lsjt.cn）毛泽东提出了“阶级斗争，一抓就灵”的错误论断。&会上，印发了湖南、河北两省关于社会主义教育、整风整社运动的报告。&湖南省委的报告说：“各方面的情况表明，当前阶级斗争是激烈的，阶级敌人的破坏活动是嚣张的，一股反社会主义的‘黑风’刮得很大。敌人的阴谋活动，最突出的是发展反革命组织，进行反革命宣传，千方百计地腐蚀干部、篡夺领导权。”“在一个生产队搞运动，关键是组织好阶级队伍。只要把贫农的优势树立起来，中农便主动靠拢，敌人便受到孤立，一切‘牛鬼蛇神’都会很快收缩回去。”&河北省委的报告说：“这次运动的基本作法是：原原本本地传达贯彻八届十中全会的3个文件，高举毛主席的思想旗帜；层层发动，步步深入；搞好试点，取得经验，指导一般。”&毛泽东推荐和介绍了湖南省开展社会主义教育运动及河北省保定地区开展清理帐目、清理仓库、清理财物、清理工分（简称“四清”）的经验，会议决定在城市开展“五反”（即反对贪污盗窃、反对投机倒把、反对铺张浪费、反对分散主义、反对官僚主义）运动，在农村进行社会主义社会主义教育运动。&img:http://img.lssdjt.com/200905/17/8B142219767.jpg&黑龙江阿城县在“四清”中批斗“富农分子”&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1964年02月11日","title":"国家体委公布第一批43名围棋手段位称号","category":"","url":null},{"date":"1965年02月11日","title":"美国空袭北越","category":"","url":"http://www.lssdjt.com/d/19650211.htm","detail":{"year":1965,"month":2,"day":11,"lunar":"乙巳年正月初十","title":"美国空袭北越","content":"在53年前的今天，1965年2月11日 (农历正月初十)，美国空袭北越。&img:http://img.lssdjt.com/200402/11/86215349732.jpg&美国轰炸行动升级&1965年2月11日（距今53年），约翰逊政府下令空袭北越目标，以报复河内指挥的游行队对军事设施的袭击。在共产党游行队对美国在越南中央高地波来古军事设施发动进攻后，美国下令海军舰载飞机向南部越所在地发起第一次袭击。美军死亡8人，伤108人。&当北越对美国在沿海城市归仁的兵营进攻时，美国的空军、海军飞机向北越南部沿海的供应库进行了最猛烈的袭击。&白宫辩称说这次空袭是对“河内政权挑衅的回答”。约翰逊总统说，“我们并不想扩大战争”。他威胁说：“事态发展能否控制住要取决于北越的入侵者。”在日趋紧张的局势中，约翰逊派一支拥有鹰式防空导弹的美国部队到南越，以保护岘港的空军基地。&img:http://img.lssdjt.com/200402/11/AC215349177.jpg&海军陆战队在岘港机场&img:http://img.lssdjt.com/200402/11/7C215350241.jpg&被美军轰炸的南越村庄&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1967年02月11日","title":"“怀仁堂碰头会”被定性为“二月逆流”","category":"","url":"http://www.lssdjt.com/d/19670211.htm","detail":{"year":1967,"month":2,"day":11,"lunar":"丁未年正月初三","title":"“怀仁堂碰头会”被定性为“二月逆流”","content":"在51年前的今天，1967年2月11日 (农历正月初三)，“怀仁堂碰头会”被定性为“二月逆流”。&img:http://img.lssdjt.com/200402/11/71215357942.jpg&批判国务院副总理谭震林大会&1967年2月11日（距今51年）至16日，周恩来主持召开中共中央政治局碰头会议，因在中南海怀仁堂召开，又称“怀仁堂碰头会”。在这次会议和稍前召开的中央军委会议上，中央军委副主席和国务院副总理谭震林、陈毅、叶剑英、李富春、李先念、徐向前、聂荣臻等对“文化大革命”的错误做法表示强烈不满，对与会的江青、陈伯达、康生、张春桥一伙诬陷迫害老干部、乱党、乱军的罪恶活动，进行了大义凛然、针锋相对的面对面斗争。这场斗争被诬称为“二月逆流”。（LiShiJinTian.com）&这次斗争涉及三个原则问题：&第一，搞“文化大革命”，要不要党的领导。叶剑英质问张春桥：“上海夺权，改名为上海公社，这样大的问题，涉及到国家的体制，不经过政治局讨论，就擅自改变名称，又是想干什么？”并嘲弄陈伯达说：“我们不看书，不看报，也不懂得什么是巴黎公社式的原则。请你解释一下，什么是巴黎公社的原则？革命，能没有党的领导吗？能不要军队吗？”谭震林提出要张春桥保陈丕显，张说回去同群众商量一下。谭震林气愤地斥责说：“老是群众群众，还有党的领导哩！一天到晚，老是群众自己解放自己，不要党的领导……这是形而上学！你们的目的，就是要整掉老干部，你们把老干部，一个一个打光。……四十年的革命，落得家破人亡，妻离子散。……蒯大富，是个什么东西？就是个反革命！搞了个百丑图。这些家伙，就是要把老干部统统打倒。这一次，是党的历史上斗争最残酷的一次。超过历史上任何一次。”谭震林拿文件，穿衣服便要退出会场，说：“让你们这些人干吧，我不干了！砍脑袋，坐监牢，开除党籍，也要斗争到底！”陈毅说：“不要走，要跟他们斗争！”&第二，搞“文化大革命”应不应该把老干部都打倒。叶剑英说：“老干部是党和国家的宝贵财富，对犯有错误的干部，我们党向来是惩前毖后，治病救人，哪有随便打倒的道理？照这样，人身都不能保证，怎么做工作？”李先念说：“现在这样搞，团结两个95%还要不要？老干部都打倒了，革命靠什么？现在是全国范围的大逼供信。”谭震林说：“我不是为自己，是为整个的老干部！是为整个党！”&第三，搞“文化大革命”要不要保持军队的稳定。在2月14日下午的碰头会上，叶剑英站起责问康生、陈伯达、张春桥一伙：你们把党搞乱了，把政府搞乱了，把工厂、农村搞乱了！你们还嫌不够，还一定要把军队搞乱！这样搞，你们想干什么？徐向前激愤地说：“军队是无产阶级专政的支柱。军队这样乱下去，还要不要支柱啦？难道我们这些人都不行啦？要蒯大富这类人来指挥军队吗？”2月17日，谭震林给林彪写了一封信。信中斥骂江青“真比武则天还凶”、说他们“手段毒辣是党内没有见过的”，“他们有兴趣的是打老干部，只要你有一点过错，抓住不放，非打死你不可。”表示，“这个反，我造定了，下定决心，准备牺牲，斗下去，拼下去。”&由于江青等人作了歪曲事实的汇报，2月18日晚，毛泽东召集部分政治局委员开会，严厉批评了在怀仁堂会议上提意见的老同志，指责他们是搞复辟，搞翻案。从2月26日至3月18日，在怀仁堂召开了7次“政治生活会”，批判这些同志，江青、康生、陈伯达、谢富治等以“二月逆流”加罪于他们。全国掀起“反击复辟逆流”的恶浪，更大规模打击迫害党和国家各级领导干部。此后，中央政治局停止活动，中央文革小组完全取代了中央政治局。1978年12月，中共中央十一届三中全会和中央工作会议宣布，由于“二月逆流”案件受到冤屈的所有同志，一律恢复名誉，受到牵连和处分的所有同志，一律平反。&img:http://img.lssdjt.com/200402/11/F2215358424.jpg&北京师范大学的学生在奋笔疾书大字报&img:undefined&img:http://img.lssdjt.com/200402/11/6E215359795.jpg&全军掀起批判刘少奇、彭德怀、罗瑞卿的浪潮&img:http://img.lssdjt.com/200402/11/6D215359192.jpg&社会上反击“二月逆流”的传单和小报&img:http://img.lssdjt.com/200402/11/9B21540172.jpg&江青在首都大专院校红卫兵代表大会上发表煽动性讲话&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1970年02月11日","title":"日本卫星试射成功","category":"","url":"http://www.lssdjt.com/d/19700211.htm","detail":{"year":1970,"month":2,"day":11,"lunar":"庚戌年正月初六","title":"日本卫星试射成功","content":"在48年前的今天，1970年2月11日 (农历正月初六)，日本卫星试射成功。&日本1970年发射一枚卫星进入地球轨道，而成为第四个发射人造卫星的国家。被称为萨达姆S4的这枚火箭，于日本时间13时25分，自内之浦太空中心，向东射入太平洋上空。火箭上携有一枚球体状卫星，能发出无线电信号，以利追踪。日本是经过4次失败的尝试之后，今天才有这项太空成就的。&img:undefined&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1971年02月11日","title":"63国签订《禁止在海底试验核武器条约》","category":"","url":"http://www.lssdjt.com/d/19710211.htm","detail":{"year":1971,"month":2,"day":11,"lunar":"辛亥年正月十六","title":"63国签订《禁止在海底试验核武器条约》","content":"在47年前的今天，1971年2月11日 (农历正月十六)，63国签订《禁止在海底试验核武器条约》。&1971年2月11日，63国在华盛顿、伦敦和莫斯科举行的仪式中签订《禁止在海底试验核武器条约》，即禁止在海床洋底及其底土安置核武器和其他大规模毁灭性武器条约。这个条约是在1970年12月7日第25届联合国大会通过的，条约从1972年5月18日生效。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1975年02月11日","title":"玛格丽特·撒切尔成为英保守党第一位女领袖","category":"","url":"http://www.lssdjt.com/d/19750211.htm","detail":{"year":1975,"month":2,"day":11,"lunar":"乙卯年正月初一","title":"玛格丽特·撒切尔成为英保守党第一位女领袖","content":"在43年前的今天，1975年2月11日 (农历正月初一)，玛格丽特·撒切尔成为英保守党第一位女领袖。&img:http://img.lssdjt.com/201603/05001002163.jpg&年轻时的撒切尔夫人&1975年2月11日，英国保守党选出了第一位女领袖，前教育大臣玛格丽特·撒切尔击败了前首相爱德华·希思和其他14名竞争者。&撒切尔夫人是一位食品商的女儿，她在一所公学取得奖学金，后来在牛津大学攻读化学。她热心于政治，已经结婚，生有一男一女(双胞胎)，在进入议会前取得了法律学位。她主张严格控制公共费用，限制工会要求。她熟悉国内政治情况，对国际问题极少发表见解。一般人认为，担任党的领袖距担任首相只差一步。&img:http://img.lssdjt.com/200402/11/74215415575.jpg&竞选结束后玛格丽特·撒切尔以钢琴伴奏，与4位选民一起唱歌&img:http://img.lssdjt.com/200905/23/2E231737864.jpg&撒切尔取代希思&img:http://img.lssdjt.com/201603/05001002145.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001003955.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001003977.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001004684.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001005502.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001005455.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001005616.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001006833.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001006104.jpg&玛格丽特·撒切尔&img:http://img.lssdjt.com/201603/05001006650.jpg&撒切尔夫人真人照片，美轮美奂&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1979年02月11日","title":"霍梅尼的追随者在伊朗建立新的临时政府","category":"","url":"http://www.lssdjt.com/d/19790211.htm","detail":{"year":1979,"month":2,"day":11,"lunar":"己未年正月十五","title":"霍梅尼的追随者在伊朗建立新的临时政府","content":"在39年前的今天，1979年2月11日 (农历正月十五)，霍梅尼的追随者在伊朗建立新的临时政府。&img:http://img.lssdjt.com/200905/17/9E142020500.jpg&伊朗人的精神领袖霍梅尼&霍梅尼（1902-1989）， 伊朗伊斯兰什叶派领袖、伊朗伊斯兰共和国最高领袖。1902年5月12日（距今116年）出生于距伊朗宗教圣地库姆56公里的霍梅恩小镇。阿亚图拉·鲁霍拉·穆萨维·霍梅尼，原姓印地，1930年改为霍梅尼，意为霍梅恩人。外祖父、父亲和一个哥哥都是阿亚图拉（宗教领袖的称号，意为真主的意志）。&15岁中学毕业后，受教于伊斯兰著名神学家、宗教领袖哈耶里·叶兹迪。1922年至库姆深造，成为伊斯兰教神学家教法学家。60年初成为伊朗六位大阿亚图拉之一。在库姆教书40年，伊朗当代著名宗教学者大都是他的学生。1941年出版《揭开神秘的面纱》一书，揭露国王巴列维的独裁统治，50年代同情摩萨台的反国王斗争。60年代抨击巴列维发起的“白色革命”。&1963年6月阿舒拉日（传统宗教节日）因支持反对国王的示威被捕，8月获释。1964年10月又因抨击国王政府给美国军事顾问外交特权而被逐出国，流放土耳其。后转到伊拉克什叶派宗教圣地纳杰夫。1978年10月在伊朗国王压力下，伊拉克政府宣布他为“不受欢迎的人”，遂转移到巴黎郊区居住，流亡期间，与国内保持联系，组织开展推翻国王的运动。&1979年1月16日巴列维国王被迫出国，伊朗伊斯兰革命取得胜利。2月结束15年的流亡生活回到德黑兰。他宣布废除帝制，建立伊斯兰共和国。按照宪法，他被确定为伊斯兰至高无上的宗教领袖，总揽军政大权，担任最高国家元首。3月1日定居库姆。&1989年6月3日病逝。&img:http://img.lssdjt.com/200905/17/C6142020757.jpg&9名造反的库尔德人和2名前国王的警官被处死&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1986年02月11日","title":"苏联释放人权活动积极分子萨哈罗夫","category":"","url":null},{"date":"1989年02月11日","title":"匈党中央重新评价1956年事件，决定发展政治多元化","category":"","url":null},{"date":"1990年02月11日","title":"南非黑人领袖曼德拉获释出狱","category":"","url":"http://www.lssdjt.com/d/19900211.htm","detail":{"year":1990,"month":2,"day":11,"lunar":"庚午年正月十六","title":"南非黑人领袖曼德拉获释出狱","content":"在28年前的今天，1990年2月11日 (农历正月十六)，南非黑人领袖曼德拉获释出狱。&img:http://img.lssdjt.com/200402/11/F0215423505.jpg&曼德拉终于自由地步出了关押他的监狱&1918年7月18日（距今100年），在特兰斯凯一位部落领袖的家中，曼德拉出生了。他自幼性格刚强，崇拜民族英雄。23岁时，曼德拉离开家乡，先后就读于南非两所大学，获法学学士学位。1943年，曼德拉等创建非洲人国民大会党(非国大)“青年联盟”，并加入非国大，为非洲大陆这一历史最久的反种族主义组织注入了新鲜血液。1944年，他放弃继承其父酋长职位的权利，全身心地投入到反种族主义运动中。1950年，曼德拉当选为非国大青年联盟主席，1953年又当选为“义勇军”领袖，参加并领导了南非人民反对《通行证法》的斗争。&50年代初，南非当局又通过了一系列种族隔离性法令和法案，激起了黑人运动的更大浪潮。1952年6月，又一次声势浩大的示威运动爆发了。早已成为警方“眼中钉”的曼德拉第一次被捕，被判处9个月徒刑，后又改为狱外监视管制，他随即转入地下活动。曼德拉亲自体验到“自由的道路并不是笔直平坦的”，同时他暗自立下誓言：“我的一生就是一场战斗，我将继续为自由而战，直到生命最后一息。”&1955年6月，非国大通过历史性的《自由宪章》后，白人政权对黑人运动的镇压更加变本加厉。同年12月5日，包括曼德拉在内的150多名非国大成员被逮捕。这次审判前后持续了4年多，1961年3月，南非法庭被迫宣布，对全部“案犯”一律开释，不予起诉。1960年3月21日，南非成千上万的黑人上街游行，反对当局推行种族歧视的《通行证法》。南非当局宣布全国进入“紧急状态”，非国大等组织被宣布为“非法”，不少领导人被捕入狱。（LiShiJinTian.com）&1961年12月16日，由曼德拉担任总指挥的非国大武装力量“民族之矛”开始行动了。不久，为了寻求国际援助，曼德拉出国访问。1962年6月，他秘密返回南非，继续指挥隐蔽斗争。南非当局对曼德拉十分头痛，必欲除之，警方张榜通辑。1962年8月5日，曼德拉再次被捕。3个月后，他以“煽动罢工”和“非法出入境”的罪名被判处5年徒刑，后来又改判终身监禁。在好望角附近的罗东岛监狱，他度过了20个春秋。&1990年2月2日，一则重大新闻从非洲传遍世界：南非总统德克勒克在议会宣布，决定无条件释放南非黑人领袖纳尔逊·曼德拉，取消对非国大和南非共产党等33个反种族隔离组织的禁令……。这是南非新政府在南非人民和国际舆论的强大压力下，被迫改变政策，为寻求出路摆脱困境而做出的新举措。[lsjt.net]&1990年2月11日，南非黑人领袖纳尔逊·曼德拉获释出狱，结束了他27年的被监禁生活。为纪念曼德拉出狱，非统组织将每年的2月11日确定为“曼德拉日”。1994年5月10日，曼德拉正式就任南非历史上第一任黑人总统。&img:http://img.lssdjt.com/200402/11/AB215427758.jpg&曼德拉&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1990年02月11日","title":"美国拳击手道格拉斯击倒泰森获“拳王”称号","category":"","url":null},{"date":"1990年02月11日","title":"中国选手王秀丽在世界女子速滑锦标赛上夺得冠军","category":"","url":"http://www.lssdjt.com/d/wangxiuli.htm","detail":{"year":1990,"month":2,"day":11,"lunar":"庚午年正月十六","title":"中国选手王秀丽在世界女子速滑锦标赛上夺得冠军","content":"在28年前的今天，1990年2月11日 (农历正月十六)，中国选手王秀丽在世界女子速滑锦标赛上夺得冠军。&1990年2月11日 中国选手首次在世界女子速滑锦标赛上夺得冠军。&中国速滑选手王秀丽在加拿大卡尔加里举行的世界女子速滑锦标赛上以2分3秒34的成绩获女子1500米速滑第一名。&img:http://img.lssdjt.com/201502/15010059816.jpg&王秀丽(1965-- )：黑龙江省哈尔滨市人，速度滑冰运动员。中国第一个世界女子速滑冠军，多年保持500米、1000米、3000米全国纪录。1990年在世界女子速滑锦标赛上，以2’3”34的成绩获得1500米冠军，成为继罗致焕之后27年来又一个速滑世界冠军获得者。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1990年02月11日","title":"台湾国民党公开分成两大派别--“主流派”和“非主流派”","category":"","url":"http://www.lssdjt.com/d/1990211.htm","detail":{"year":1990,"month":2,"day":11,"lunar":"庚午年正月十六","title":"台湾国民党公开分成两大派别--“主流派”和“非主流派”","content":"在28年前的今天，1990年2月11日 (农历正月十六)，台湾国民党公开分成两大派别--“主流派”和“非主流派”。&1990年2月11日台湾国民党公开分成两大派别--“主流派”和“非主流派”。（lsjt.net）&1988年蒋经国逝世后逐渐展开中国国民党主流与非主流的政争。1990年由国民大会代表3月21日选举总统，隔日选举副总统。本届选举被视为是蒋经国逝世后的接班人选举，影响台湾的政治发展，因此格外引起注目。因此，选举过程中执政国民党“主流派”与“非主流派”党内斗争也影响着之后的权力分配。&上世纪九十年代初，国民党内部出现过以李登辉、宋楚瑜为首的“主流派”与以林洋港、蒋纬国、郝柏村、陈履安为代表的“非主流派”之争。“主流派”掌握到庞大的社会资源和行政资源，在两岸关系上，主流派主张“戒急用忍”，非主流派主张扩大开放；在“国家”定位上，主流派主张“台澎金马是命运共同体，是一个主权独立的中华民国”，非主流派则认为“中华民国的主权涵盖大陆、台湾及外蒙古”。经过数年的党内权利纷争，1996年3月，李登辉通过竞选，斩获超过50%的选票当选第一任民选“总统”，造成“中华民国总统”的民意基础仅来自“台澎金马地区”，“中华民国”几乎与台湾划等号。至此，非主流派彻底败北。当时，中国共产党将李登辉这种做法称之为“独台”，视作比民进党极端分子主张的“台湾共和国”的“台独”还更虚伪的分裂行径。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1990年02月11日","title":"上海文学发展基金会正式成立","category":"","url":"http://www.lssdjt.com/d/bajinjijinhui.htm","detail":{"year":1990,"month":2,"day":11,"lunar":"庚午年正月十六","title":"上海文学发展基金会正式成立","content":"在28年前的今天，1990年2月11日 (农历正月十六)，上海文学发展基金会正式成立。&img:http://img.lssdjt.com/201502/15002459218.jpg&1990年2月11日，由巴老和另外两人提议成立的上海文学发展基金会成立，巴金任会长。当时巴老将自己在日本获得“国际著名文化人士奖”所得的500万元奖金都捐给了基金会。&设置基金会的目的是：拾遗补阙，通过一些实际的工作切实地帮助作家，尤其是生活苦难的作家解决一些问题。15年来基金会围绕这一方向开展了许多工作。&img:http://img.lssdjt.com/201502/15002500899.jpg&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1991年02月11日","title":"加拿大公民投票决定仍留在大英帝国内","category":"","url":null},{"date":"1994年02月11日","title":"南斯拉夫领导人对北约决定反应强烈","category":"","url":"http://www.lssdjt.com/d/19940211.htm","detail":{"year":1994,"month":2,"day":11,"lunar":"甲戌年正月初二","title":"南斯拉夫领导人对北约决定反应强烈","content":"在24年前的今天，1994年2月11日 (农历正月初二)，南斯拉夫领导人对北约决定反应强烈。&南斯拉夫总统利利奇1994年2月11日致电联合国秘书长加利，对北约向波黑塞族发出最后通碟后的波黑局势表示极大忧虑。&利利奇说，结束波黑战争的唯一途径是冲突3方间的平等谈判，但北约却试图通过最后通牒和军事力量寻找解决办法，这只能是鼓励波黑继续战争。&利利奇强调，北约作为一个军事集团，无权发出这样的最后通碟。这一行动是对联合国安理会政治权限的擅自剥夺。利利奇呼吁联合国秘书长采取一切措施，使安理会收回自己在波黑问题上的政治权限，使波黑日内瓦和平进程得以顺利进行。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1997年02月11日","title":"“发现”号升空，修复哈勃望远镜","category":"","url":"http://www.lssdjt.com/d/19970211.htm","detail":{"year":1997,"month":2,"day":11,"lunar":"丁丑年正月初五","title":"“发现”号升空，修复哈勃望远镜","content":"在21年前的今天，1997年2月11日 (农历正月初五)，“发现”号升空，修复哈勃望远镜。&img:http://img.lssdjt.com/200905/17/5A141440525.jpg&宇航员马克-李（左）和史密斯在更换“哈勃”上的设备&1997年2月11日凌晨，美国7名宇航员搭乘“发现”号航天飞机升空，对在太空飞行了7年的“哈勃”太空望远镜进行改造。&从13日深夜到18日凌晨，宇航员进行了5次太空行走，为“哈勃”更换了包括近红外照相机、多目标分光仪和太空望远镜图像摄谱仪在内的11种新设备，并修补了望远镜上部分剥落的绝缘层。19日凌晨，宇航员将改造一新的“哈勃”重新释放到太空。21日凌晨，美国宇航员顺利返回地面。&自美国“哈勃”太空望远镜1990年发射升空以来，共有20多个国家的2000多名科学家利用这只“太空眼”进行了11万多次天文观测，并在分析观测数据的基础上撰写1346篇论文。&以下是设计寿命15年的“哈勃”太空望远镜在前7年服役期间取得的主要成就：1.增进了人类对宇宙大小和年龄的了解。2.证明某些宇宙星系中央存在超高质量的黑洞以及多数星系的中心都可能存在黑洞。3.在可见光谱范围内，对宇宙进行了最深入的研究，观察了数千个星系，探测到了宇宙诞生早期的“原始星系”，使天文学家有可能跟踪研究宇宙发展的历史。4.清楚展现了银河系中类星体这种最明亮的天体存在的环境。5.更清晰地阐述了恒星形成的不同过程。6.对宇宙诞生早期恒星形成过程中重元素的组成进行了研究，这些元素是行星和生命存在的必要条件。7.展示了死亡恒星周围气体壳的复杂组成。8.对猎户星云中年轻恒星周围的许多尘埃碟进行了探测，说明地球所在的银河系还有可能形成其他行星系统。9.对千载难逢的慧木相撞进行了详细观测。10.对火星等太阳系行星上的气候民政部进行了研究。11.发现木星卫星木卫二和木卫三的大气层中存在氧气。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"1999年02月11日","title":"蒙古族作家、翻译家萧乾在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/19990211.htm","detail":{"year":1999,"month":2,"day":11,"lunar":"戊寅年腊月廿六","title":"蒙古族作家、翻译家萧乾在北京逝世","content":"在19年前的今天，1999年2月11日 (农历腊月廿六)，蒙古族作家、翻译家萧乾在北京逝世。&img:http://img.lssdjt.com/201002/4/40172612428.jpg&萧乾&萧乾（1910.1.27--1999.2.11），蒙古族，作家，文学翻译家。&1910年出生在北京一个蒙古族贫民区里。1935年毕业于燕京大学新闻系。1942--1944年在英国剑桥大学专攻“英国心理派小说”。曾任职于《大公报》。复旦大学教授。采访过欧洲战场、联合国成立大会、波茨坦会议、纽伦堡战犯审判。因为翻译易卡生的《培尔．金特》（PEERGYNT）1986年被授予挪威国家勋章。而最让人惊叹的是，在80多岁高龄时，他还与夫人文洁若合作翻译了“最难懂的巨著”爱尔兰小说家乔尹斯的《尤里西斯》，令文坛和世人瞩目、惊叹。出版有著译作品43部。其中主要作品有：短篇小说集《篱下集》，长篇小说《梦之谷》，报告文学集《人生采访》，译著《好兵帅克》（捷），以及《八十自省》、《未带地图的旅人——萧乾回忆录》等。 《萧乾文集》出版，320万字的文集，包括了小说、散文、特写、杂文、回忆录、文学评论和书信。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"2003年02月11日","title":"相声泰斗马三立逝世","category":"逝世","url":"http://www.lssdjt.com/d/20030211.htm","detail":{"year":2003,"month":2,"day":11,"lunar":"癸未年正月十一","title":"相声泰斗马三立逝世","content":"2003年2月11日 (农历正月十一)，相声泰斗马三立逝世。&img:http://img.lssdjt.com/201002/4/3417295787.jpg&马三立&深受广大群众爱戴的相声泰斗马三立先生因病医治无效，于2003年2月11日6时45分告别人世，告别了他的观众，享年90岁。&马三立先生，回族，1914年生于北京，祖籍甘肃永昌县。他出生于曲艺世家，祖父马诚方是著名的评书艺人，擅说《水浒》名躁一时；父亲马德禄是“相声八德”之一，又是相声前辈艺人恩绪的宠徒和门婿；母亲恩萃卿曾学唱京韵大鼓；兄马桂元师承李德钖，以擅演“文哏”段子著称。马三立自幼读书，曾就读于天津汇文中学。家庭环境使他从小就耳濡目染，对相声艺术十分熟悉。在父兄的熏陶下，打下“说”、“学”、“逗”、“唱”的深厚功底。初中毕业后，因家境不好，马三立辍学说相声。&马三立1930年开始登台演出，拜周德山（周蛤蟆）为师。周德山是马德禄的同门师兄弟，也是“相声八德”之一。经过长期艺术实践，马三立形成了内紧外松、有条不紊、表演细腻、含蓄隽永的风格。马三立艺术功底扎实，有口皆碑，擅演“贯口”和文哏段子，如《夸住宅》《地理图》《吃元宵》《文章会》等。&新中国成立前，马三立先后与耿宝林、刘奎珍、侯一尘、张庆森搭档。新中国成立后，他积极编演新相声。1952年，他主动申请参加赴朝慰问团，回国后加入天津广播曲艺团，致力于相声的整旧创新。后来转到天津市曲艺团。他创作、改编并演出新相声节目六七十个，包括《买猴》、《十点钟开始》、《偏方治病》、《猜戏名》、《似曾相识的人》等。1957年他被错划为右派分子，1961年春回团工作。在漫长的舞台生涯中，马三立饱经风霜，历尽坎坷，矢志不渝地以相声为武器，讽刺假恶丑，歌颂真善美。多年来，马三立还培养了阎笑儒、班德贵、连笑昆、方笑天、常宝华、高笑林等许多相声演员。&马三立勤勤恳恳、兢兢业业地为人民服务，为社会主义服务，受到群众爱戴，在海内外享有相当高的声誉。他承袭家学渊源，博采众长，承前启后，形成了独特的艺术风格，推动了相声艺术的发展，不愧为当代的相声泰斗、幽默大师。&两年前，马三立老人身体状况欠佳，在医务人员和亲朋的精心照料下，在老人豁达人生观的坚强支撑下，他多次战胜病魔。在此期间，他依然不顾身体不适，为相声的后继事业及社会公益事业奔忙。（lsjt.net）&img:http://img.lssdjt.com/201002/4/AA17296555.jpg&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"2008年02月11日","title":"韩国崇礼门纵火事件","category":"","url":"http://www.lssdjt.com/d/20080211.htm","detail":{"year":2008,"month":2,"day":11,"lunar":"戊子年正月初五","title":"韩国崇礼门纵火事件","content":"2008年2月11日 (农历正月初五)，韩国崇礼门纵火事件。&img:http://img.lssdjt.com/201002/4/9117213521.jpg&位于首尔中区南大门4街的崇礼门楼阁建于1395年，是首尔历史最悠久的木制建筑，也是首尔的标志性古建筑。城门下端为石质城墙门洞，上端为双层木制门楼。&首尔南大门警察署11日在京畿道江华岛逮捕的一名70岁的蔡姓男子已承认在崇礼门纵火，警方介绍说，蔡某于10日晚上8点50分左右爬上崇礼门2层阁楼，播洒易燃物质后纵火烧毁了1、2层阁楼。蔡某于2006年4月因在昌景宫文政殿放火造成400万韩元的损失，而被判有期徒刑缓期执行。当时，蔡某主张所有土地开发赔偿不到位而犯下罪行。韩国政府文化财厅厅长俞弘濬引咎辞职。&img:http://img.lssdjt.com/201603/05003608169.jpg&崇礼门纵火事件&img:http://img.lssdjt.com/201603/05003130165.jpg&汉城城墙未倒前的崇礼门&img:http://img.lssdjt.com/201603/05003440248.jpg&汉城城墙未倒前的崇礼门&img:http://img.lssdjt.com/201603/05003609889.jpg&现在的崇礼门&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"2010年02月11日","title":"“感动中国2009年度十大人物”揭晓","category":"","url":"http://www.lssdjt.com/d/20100211.htm","detail":{"year":2010,"month":2,"day":11,"lunar":"己丑年腊月廿八","title":"“感动中国2009年度十大人物”揭晓","content":"2010年2月11日 (农历腊月廿八)，“感动中国2009年度十大人物”揭晓。&2010年02月11日 “感动中国2009年度十大人物”揭晓；&1、（历史上的今天lssdjt.com）邓小平同志的夫人卓琳——平凡至伟&颁奖辞：彩云之南的才女，黄土高原上的琼英。携小平手五十八载，硝烟里转战南北，风雨中起落同随。对她爱的人不离不弃，让爱情变成了信念。她的爱向一个民族的崛起，注入了女性的坚定、温暖与搀扶。&2、“歼10”战斗机总设计师宋文骢————壮志凌云&颁奖辞：少年伤痛，心怀救国壮志；中年发奋，澎湃强国雄心。如今，他的血液已流进钢铁雄鹰。青骥奋蹄向云端，老马信步小众山。他怀着千里梦想，他仍在路上。（历史上的今天lssdjt.com）&3、多民族孤儿的妈妈阿里帕·阿力马洪——母爱最真&颁奖辞：不是骨肉，但都是她的孩子，她展开羽翼，撑起他们的天空。风霜饥寒，全都挡住，清贫劳累，一肩担当。在她的家里，水浓过了血，善良超越了亲情。泉水最清，母爱最真。&4、给高原的盲童带来光明的使者萨布利亚·坦贝肯(德国)——光明心生&颁奖辞：她看不到世界，偏要给盲人开创一个新的天地。她从地球的另一边来，为一群不相识的孩子而来，不企盼神迹，全凭心血付出，她带来了光。她的双眼如此明亮，健全的人也能从中找到方向。&5、26年义务守护滇池环境的农民张正祥——勇者无敌&颁奖辞：生命只有一次，滇池只有一个，他把生命和滇池紧紧地绑在了一起。他是一个战士，他的勇气让所有人胆寒，他是孤独的，是执拗的，是雪峰之巅的傲然寒松。因为有这样的人，人类的风骨得以传承挺立。&6、（lsjt.net）割肝救子的暴走妈妈陈玉蓉——母爱齐天&颁奖辞：这是一场命运的马拉松。她忍住饥饿和疲倦，不敢停住脚步。上苍用疾病考验人类的亲情，她就舍出血肉，付出艰辛，守住信心。她是母亲，她一定要赢，她的脚步为人们丈量出一份伟大的亲情。[LiShiJinTian.com]&7、照顾残疾家人20多年的退休工人朱邦月—— 一家之主&颁奖辞：这个奇特的家庭，集中了世界上最多的苦难，也凝聚了人间最真的情感。头发花白，面带微笑，这个温和而坚定的老人，胸中盛满四十年的艰难。他这支拐杖，是一家人的翅膀。他这双肩膀，扛住了生命的重量。（历史今天）&8、小岗村群众的贴心人沈浩——践行信念&颁奖辞：两任村官，六载离家，总是和农民面对面，肩并肩。他走得匆忙，放不下村里道路工厂和农田，对不住家中娇妻幼女高堂。那一年，村民按下红手印，改变乡村的命运；如今，他们再次伸出手指，鲜红手印，颗颗都是他的碑文。&9、为留守儿童办学的女大学生李灵——心灵放歌&颁奖辞：一切从零开始，从乡村开始，从识字和算术开始。别人离开的时候，她留下来；别人收获的时候，她还在耕作。她挑着孩子沉甸甸的梦想，她在春天播下希望的种子。她是八零后。&10、中国环球航海第一人翟墨——云帆沧海&颁奖辞：古老船队的风帆落下太久，人们已经忘记了大海的模样。六百年后，他眺望先辈的方向，直挂云帆，向西方出发，从东方归航。他不想征服，他只是要达成梦想——到海上去!一个人，一张帆，他比我们走得都远!&◎《感动中国》2009年度人物特别奖：何东旭、陈及时、方招等勇救落水儿童的长江大学大学生群体。&颁奖辞：他们纵身一跃，划出了人生最壮丽的弧线，他们奋力一举，绽放出生命最高尚的光芒。他们用青春传承了见义勇为，用无畏谱写了一曲英雄的赞歌。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"2014年02月11日","title":"阿尔及利亚一架军用运输机坠毁","category":"","url":"http://www.lssdjt.com/d/20140211.htm","detail":{"year":2014,"month":2,"day":11,"lunar":"甲午年正月十二","title":"阿尔及利亚一架军用运输机坠毁","content":"2014年2月11日 (农历正月十二)，阿尔及利亚一架军用运输机坠毁。&img:http://img.lssdjt.com/201402/11/B2232033427.jpg&阿尔及利亚军机坠毁&2014年2月11日，阿尔及利亚安全部门消息人士称，一架军机11日在该国东部坠毁，造成机上103人全部遇难。&消息人士称，失事飞机为C-130大力神运输机，在飞往东部城市君士坦丁的途中，遭遇“恶劣天气”，在首都阿尔及尔以东大约500公里的乌姆布瓦吉省坠毁。（lssdjt.com）&消息人士说，这架飞机载有包括军人与家属在内99名乘客，以及4名机组人员没有生还者。&据俄罗斯之声消息称，阿尔及利亚纳哈尔电视台报道，阿尔及利亚东部一架军用运输机今天坠毁 ，导致103人死亡。根据初步信息，飞机下坠是因恶劣的气候条件造成的。&与此同时，就阿尔及利亚军方发言人指出，目前伤亡人数不明。他们不排除103人中将有幸活的人的可能。（历史上的今天）&据阿拉伯卫星电视台报道，这架飞机载运了军人的家庭成员。&另据报道称，飞机在乌姆布瓦吉省山区坠毁，距离首都500公里左右。君士坦丁与军机失去联络。坠机原因尚不明确。&救护车目前正被派往该地区处理伤亡—死者中多数为士兵。据法新社报道，该运输机型号为C-130，阿尔及利亚位于非洲北部，拥有人口3790万，以伊斯兰教为主。&2013年12月26日，俄罗斯一架安-12型货机当天在伊尔库茨克市郊区坠毁，机上9人全部遇难。&2013年11月18日，一架从莫斯科飞往喀山的波音737客机失事坠毁，机上44名乘客和6名机组人员全部遇难。&2013年11月9日，印尼一架运送建筑工人的军用直升机在降落时坠毁在丛林里，造成13人丧生，8人受伤。&2013年10月16日，一架老挝飞机从万象飞往南部城市巴色，在降落前坠入湄公河。机上49人全部遇难，包括2名中国乘客。&2013年10月5日，尼日利亚西南部拉各斯州一架小型飞机坠毁，造成15人死亡，5人生还。&2013年7月6日，一架韩亚航空公司波音777型客机在美国旧金山国际机场降落时失事，造成2名中国学生遇难，180余人受伤。&2013年7月2日，俄罗斯一架米-8直升机2日在远东地区坠毁，造成19人死亡，当时机上有3名驾驶员与25名乘客。&2013年3月4日，刚果(金)一架客机在该国东部地区坠毁，至少造成30人遇难。&2013年1月29日，哈萨克斯坦一架小型客机准备在阿拉木图机场降落时坠毁，机上21人全部遇难。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"2016年02月11日","title":"中国民航首条跨国国内航线诞生","category":"","url":"http://www.lssdjt.com/d/20160211.htm","detail":{"year":2016,"month":2,"day":11,"lunar":"丙申年正月初四","title":"中国民航首条跨国国内航线诞生","content":"2016年2月11日 (农历正月初四)，中国民航首条跨国国内航线诞生。&img:http://img.lssdjt.com/201602/12102803939.jpg&京华时报制图杨佳宁&京华时报讯内蒙古满洲里西郊机场2016年2月11日对外发布消息称，日前海南航空一架波音737-800型飞机从北京首都机场起飞，飞越蒙古国领空，比以往提前降落在满洲里机场。此航线是中国民航首条跨越他国领空的国内航线。&据介绍，目前执行的新航路，缩短了北京到满洲里的空中距离159公里，减少飞行时间12分钟。在此基础上，后续将继续缩短54公里，合计缩短213公里，减少飞行时间18分钟。&满洲里西邻蒙古国，北与俄罗斯接壤，由于其特殊的地理位置，以往从北京、呼和浩特等地飞往满洲里的民航班机均需绕行以规避外国空域。&2015年，为缩短满洲里至主要客源地北京、呼和浩特的航线距离，满洲里机场大胆提出航路经由蒙古国上空，截弯取直的优化构想，后于2015年12月30日获得中国民航华北空管局等单位的审批同意。&满洲里至北京、呼和浩特的航路优化是中国民航史上首次由机场提出并协调成功的第一条飞越他国领空的国内航线。&本航路将开启全新的运行模式。未来，中国新疆、西北地区与东北地区来往的国内航线将可参照此次航路优化方案跨越蒙古国的领空。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}},{"date":"2016年02月11日","title":"美国科学家宣布首次探测到引力波","category":"","url":"http://www.lssdjt.com/d/2016211.htm","detail":{"year":2016,"month":2,"day":11,"lunar":"丙申年正月初四","title":"美国科学家宣布首次探测到引力波","content":"2016年2月11日 (农历正月初四)，美国科学家宣布首次探测到引力波。&img:http://img.lssdjt.com/201710/03214903730.jpg&美国科学家宣布首次探测到引力波&爱因斯坦又对了!在这位大科学家提出引力波的预言百年之后，美国当地时间2016年2月11日上午10点30分(北京时间2月11日23点30分)，美国国家科学基金会(NSF)召集了来自加州理工学院、麻省理工学院以及LIGO科学合作组织的科学家在华盛顿特区国家媒体中心宣布：人类首次直接探测到了引力波!这是人类第一次能够“听”到宇宙的“声音”。引力波是爱因斯坦广义相对论实验验证中最后一块缺失的“拼图”，它的发现是物理学界里程碑式的重大成果。&我们能够“听见”宇宙了“女士们、先生们，我们已经探测到引力波，我们找到它了。”美国“激光干涉引力波天文台”(LIGO)执行主任戴维·赖茨当天在华盛顿举行的记者会上宣布。&在一片嘈杂的背景噪音中，一声“噗”的清脆声响，如水滴落水，持续时间短暂得不到1秒，这正是由引力波转化成的宇宙之声。当天召开的记者会上，LIGO科学家现场播放了来自宇宙的“声音”。&“我们能够‘听见’引力波，我们能够‘听见’宇宙，这是引力波最美妙的事件之一。我们将不仅‘看见’宇宙，我们还将‘倾听’它，”LIGO项目组发言人、路易斯安那州立大学物理学家加布里埃拉·冈萨雷斯在记者会上介绍。&来自加州理工学院的赖茨把寻找引力波比作科学上的登月项目。“我们做到了，我们登上了这个‘月球’。”他兴奋地重复道。参与记者会的还有麻省理工学院的研究人员及资助研究的美国国家科学基金会人员。&引力波是一种时空涟漪，如同石头被丢进水里产生的波纹。黑洞、中子星等天体在碰撞过程中有可能产生引力波。100年前，爱因斯坦的广义相对论预言了引力波的存在。广义相对论的其他预言如光线的弯曲、水星近日点进动以及引力红移效应都已获证实，唯有引力波一直徘徊在科学家的“视线”之外。&上世纪70年代，曾有美国科学家在观测双星系统的过程中，发现引力波存在的间接证据，并因此获得1993年诺贝尔物理学奖。&在将于《物理学评论通讯》杂志发表的新研究中，科学家探测到的是由黑洞合并产生的一个时间极短的引力波信号，持续不到1秒。它经过13亿年的漫长旅行，于2015年9月14日抵达地球，被刚改造升级的LIGO的两个探测器以7毫秒的时间差先后捕捉到。&据研究人员估计，两个黑洞合并前的质量分别相当于36个和29个太阳质量，合并后的总质量是62个太阳质量，3个太阳质量的能量以引力波的形式在不到1秒的时间内释放，释放的峰值能量比整个可见宇宙释放的能量还要高出约50倍。&LIGO是美国分别在路易斯安那州利文斯顿市与华盛顿州小城汉福德市建造的两个引力波探测器，改造升级后其探测灵敏度大幅提高。10多个国家超过1000名科学家参与了这个搜寻引力波的项目。&有关LIGO发现引力波的传言已在物理学界传播了几个月，最早透露这一消息的是美国亚利桑那州立大学物理学家劳伦斯·克劳斯，但一直没有获得LIGO项目组证实。&img:undefined&克劳斯11日说，发现引力波是一个“重大里程碑”，它开启了观测宇宙的一个新窗口，就像望远镜的发明或太空无线电波的发现一样。&LIGO项目组发言人加布里埃拉·冈萨雷斯说：“这一发现是一个新时代的开端，引力波天文学现在成为现实。”&“我们探测到了引力波。我们做到了。”当地时间11日清晨，当LIGO执行主任、加州理工学院教授戴维·赖茨在华盛顿宣布这一消息时，挤在美国加州理工学院天文学与天体物理学中心参加同步新闻发布会的上百名科研人员沸腾了。&长久的欢呼、掌声和泪水……难怪科研人员这么激动，依照科学家的说法，人类探测到引力波，如同一个失聪的人突然获得听觉，从此获得感知世界的新能力。这一天，距爱因斯坦预测引力波存在已有百年。&“我相信爱因斯坦看到今天的结果，一定也会吓一跳，”LIGO科学合作组织研究成员之一、加州理工学院物理学教授陈雁北说，“尽管他会因自己在广义相对论、量子力学、激光等多个领域的贡献感到欣慰，但百年来物理学已获得前所未有的发展。对于人类今天的成就，爱因斯坦一定无法想象。[lsjt.org]”&爱因斯坦百年前预言引力波存在，但也曾认为，由于引力波太过微弱，它无法被探测到。参与LIGO项目的澳大利亚墨尔本大学研究员孙翎对记者说：“我们证明了爱因斯坦的正确，另一方面他也说错了，我们真的探测到了。”&引力波是非常弱的一种信号，弱到连爱因斯坦本人都曾怀疑能否建造足够灵敏的探测器，探测引力波很长一段时间内被视为“不可能完成的任务”。&20世纪90年代起，大型激光干涉仪引力波探测器开始在全球范围内兴建，真正拉开了引力波探测黄金时代的序幕。（lsjt.org）&美国分别在路易斯安那州利文斯顿市与华盛顿州小城汉福德市建造了两个激光干涉引力波探测器(LIGO)。LIGO拥有巨大的L形测量臂，每边各有4千米长，两端设有反射镜面。发出的一束激光沿着L形互相垂直的两边前进并被来回反射。一般情况下，激光由于干涉而互相抵消，探测器接收不到光信号，但一旦引力波经过，便会改变激光通过的距离，从而被观测到。探测引力波需要探测器具有极高的灵敏度，还需区分开来引力波信号和环境或仪器噪声。&2015年9月14日北京时间17点50分45秒，位于利文斯顿与汉福德的两台探测器同时观测到了后来被命名为GW150914的引力波信号。科学家们通过进一步的数据分析还证实了这是两个黑洞合并的事件。&在当天的记者会上，也有人问所探测到的引力波信号是不是好得过头了?LIGO项目科学家的回答是，他们花了几个月的时间进行验证，这也是为什么去年9月探测到引力波信号，却拖到今天才宣布。这些科学家还相信，随着探测器灵敏度的提高，今年应该会探测到更多引力波信号。&包括中国科学家在内的多国科学家认为，新发现不仅填补了广义相对论实验验证中最后一块缺失的拼图，让现代物理学的根基更加坚实，也意味着科学家抓住了揭开宇宙奥秘的“钥匙”，有助于了解宇宙的起源和运行机制。&英国著名理论物理学家斯蒂芬·霍金表示：“引力波提供了一种人们看待宇宙的全新方式。(人类)探测到引力波的这种能力，很有可能引发天文学革命。”&南非夸祖鲁-纳塔尔大学的引力波研究专家马寅哲说，天文学的发现几百年以来主要靠电磁光谱的测量，射电、光学、红外、X射线等天文观测手段均是在收集光，靠“看”观测宇宙。引力波的发现则将从“听”这一完全不同的角度进行天文观测，引力波天文学这一学科的大门彻底被打开。引力波将成为检验爱因斯坦相对论、探测黑洞质量、测量宇宙距离等基本问题的新窗口。&参与该项目的美国宾夕法尼亚州立大学科学家查德·汉娜说，我们无法预测引力波天文学将如何改变对宇宙的基本认知，就像伽利略用他的小望远镜预测不了哈勃太空望远镜展现给我们的宇宙那样，“我们可以预期的是，100年后我们的后辈所知道的将与我们所知道的有天壤之别”。&1847年 美国发明家爱迪生诞辰&1949年 国民党元老戴季陶自杀&1958年 《汉语拼音方案》颁布实施&643年 郑国公魏徵逝世&1967年 “怀仁堂碰头会”被定性为“二月逆流”&1929年 世界上面积最小的国家梵蒂冈独立&1908年 爱迪生获得发明电影放映机专利权&1990年 南非黑人领袖曼德拉获释出狱&2003年 相声泰斗马三立逝世&1990年 台湾国民党公开分成两大派别--“主流派”和“非主流派”"}}]