[{"date":"106年02月13日","title":"汉和帝刘肇驾崩","category":"","url":"http://www.lssdjt.com/d/1060213.htm","detail":{"year":106,"month":2,"day":13,"lunar":"乙巳年腊月廿二","title":"汉和帝刘肇驾崩","content":"在1912年前的今天，0106年2月13日 (农历腊月廿二)，汉和帝刘肇驾崩。&img:http://img.lssdjt.com/201002/6/8711586858.jpg&汉和帝刘肇&汉和帝刘肇（79年—106年2月13日，距今已1912年），东汉第四位皇帝（89年—105年在位），在位17年，享年27岁，他是章帝次子，死后谥号为孝和皇帝，庙号穆宗，葬于慎陵。年号永元，元兴。他即位时，只有10岁，由母后窦太后执政，从此汉朝进入外戚、宦官相继掌权的时期，和帝即位后，窦太后排斥异己，让弟弟窦宪掌权，窦家人一犯法，窦太后就再三庇护，窦氏的专横跋扈，引起汉和帝的不满。永元四年壬辰年六月二十三日（92年8月14日（距今已1926多年）），汉和帝联合宦官郑众将窦氏一网打尽，但是也由此进入宦官专权时期。元兴元年乙巳年十二月二十二日（106年2月13日），汉和帝驾崩。&汉和帝在位时期，科技、文化有了很大发展，蔡伦改进了造纸术，班固、班昭写了《汉书》。另外，和帝初年窦宪灭亡了匈奴，扩张疆土数千余里，在世界历史上也是一件大事。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"951年02月13日","title":"郭威建立后周","category":"","url":"http://www.lssdjt.com/d/9510213.htm","detail":{"year":951,"month":2,"day":13,"lunar":"辛亥年正月初五","title":"郭威建立后周","content":"在1067年前的今天，0951年2月13日 (农历正月初五)，郭威建立后周。&img:http://img.lssdjt.com/201002/6/91111830589.jpg&郭威&郭威（904—954），后周太祖。五代时，周朝的建立者。邢州尧山（今河北隆尧）人。曾为后汉的螂都留守。后汉皇帝刘知远死后，河中、长安、凤翔三镇连衡抗命。后汉派郭威出兵讨伐，经过1年多时间才相继平定。 此后，后汉统治集团内部发生矛盾，将根相互为仇，后汉隐帝也嫌横扫的事权过高，“厌为大臣所制”，而把总机政的杨部、典宿卫的史弘肇、掌握财赋的三章等人一起杀掉了，并派人前往邺都（魏州大名府）去谋杀郭威，以致激起了郭威叛变。950年冬，郭威发兵南向，攻入开封，推翻了后汉王朝，951年2月13日（距今已1067多年）（广顺元年正月初五日），即位建元，国号周，史称后周。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1766年02月13日","title":"英国的经济学家马尔萨斯出生","category":"出生","url":"http://www.lssdjt.com/d/17660213.htm","detail":{"year":1766,"month":2,"day":13,"lunar":"丙戌年正月初五","title":"英国的经济学家马尔萨斯出生","content":"在252年前的今天，1766年2月13日 (农历正月初五)，英国的经济学家马尔萨斯出生。&img:http://img.lssdjt.com/201002/6/D1152111826.jpg&马尔萨斯是英国的经济学家，《人口论》一书的作者。&马尔萨斯托马斯·罗伯特·马尔萨斯牧师（Thomas Robert Malthus，1766年2月13日（距今252年）－1834年12月23日）生活很富有，小时候没上过学校，在家一直跟着家庭教师学习。1784年他得到剑桥大学耶稣学院奖学金后，才上学读书。他在大学时期，功课很好，1788年在大学生优等生考试中，他是九名一等合格者之一，他在剑桥大学获得文学士学位之后，被任命为萨里郡阿尔希的副牧师职务。&18世纪末，随着英国工业革命的进行，大批工人失业，人民贫困化的问题已愈来愈突出。如何来解决这个问题，各家都拉出了各家的看法，他的《人口原理、对于社会将来进步的影响，反对葛德文、康多塞及其他作家思索的评论》一文，用匿名的形式发表了。他提出了一个问题，那就是在社会的发展中必须考虑物质生产的发展如何和人口增加保持平衡的问题，这显然是个值得重视的问题。可惜的是，为了解决这个矛盾，他却提出了一个荒谬的理论。人口数量和消费资料的脱节是一个自然规律，只有用使劳动人民饿死和过独身生活的办法，才能削弱这种规律的作用，并认为战争和瘟疫也是减少人口的积极手段。在这本书第二版出版时，虽然他又加上了道德抑制的办法，但是他的理论终究也还是荒谬的、给了剥削阶级和帝国主义者以理论上的武器，给人类带来了灾难。&马尔萨斯在经济上的第二个成就，那就是他的地租论。他主张实行保护制，主张用抬高粮价的办法来振兴农业。&他在政治经济学上是有成就的，因此，1824年他被选为英国皇家文学协会的10名会员之一，在欧洲具有相当高的声誉。1834年12月23日与世长辞。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1768年02月13日","title":"俄国著名作家克雷洛夫诞辰","category":"出生","url":"http://www.lssdjt.com/d/17680213.htm","detail":{"year":1768,"month":2,"day":13,"lunar":"丁亥年腊月廿五","title":"俄国著名作家克雷洛夫诞辰","content":"在250年前的今天，1768年2月13日 (农历腊月廿五)，俄国著名作家克雷洛夫诞辰。&img:http://img.lssdjt.com/201002/6/C5113735123.jpg&克雷洛夫全名是伊万·安德列耶维奇·克雷洛夫（1768～1844），俄国著名寓言作家。出身于莫斯科贫穷的步兵上尉家庭。曾是一个新闻工作者，先后担任过《早晨》、《精灵邮报》等讽刺刊物的编辑、写过许多讽刺性的文学。同时，他还写过多部讽刺剧《疯狂的家庭》、《恶作剧的人们》等。但他主要成就，还是由于他写了206篇寓言。1819年，克雷洛夫50岁时，为了能阅读古希腊诗人荷马的诗歌和伊索寓言的原文，决心学会古希腊语，朋友劝他：“人到五十岁学外语是很困难的。”他说：“只要有决心和毅力，任何时候学都不晚。”两年后，他熟练地掌握了古希腊语，很流利地读起伊索寓言的原文，这使他的朋友、古希腊语专家格涅季奇惊叹不已。1806年后专写寓言。出版有《克雷洛夫寓言》9卷，共206篇。克雷洛夫的寓言写的都是鸟虫鱼兽、山水花草，但是却都表现了现实的内容，因此，对读者极具感染力。克雷洛夫的寓言还有一个特点，就是他用语简朴、幽默、风趣而吸引人，且吸收了大量民间谚语和俗语，使文章显得通俗生动而富有亲切感。现在他的寓言已被译成几十种文字在世界各地出版。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1796年02月13日","title":"乾嘉苗民起义","category":"","url":"http://www.lssdjt.com/d/17960213.htm","detail":{"year":1796,"month":2,"day":13,"lunar":"丙辰年正月初五","title":"乾嘉苗民起义","content":"在222年前的今天，1796年2月13日 (农历正月初五)，乾嘉苗民起义。&影响所及，湘西、黔东北甚川东南(今渝东南一带)至一带苗族纷纷起而响应。因这次起义发生在清代乾隆、嘉庆之交，故史称“乾嘉苗民起义”。&img:http://img.lssdjt.com/201412/21/2237399049.jpg&1795年(乾隆五十九年)十二月二十四日，贵州省松桃厅大塘汛大寨营苗族石柳邓与湖南省永绥厅黄瓜寨苗族石三保等人，聚集于湖南省凤凰厅鸭保寨副百户吴陇登家中，与吴八月、吴半生、吴廷举等人，在清朝的民族压迫和大量失去土地的情况下，共同商讨起兵反抗。他们提出：“驱逐客民，夺还苗地”的口号，商定于农历正月十八 (2月7日)联络毗连的松桃，永绥、凤凰、乾州四厅的苗寨共同起义。这是湘、黔、川三省边区苗族在改土归流以后，因流官继续欺压百姓和清朝地主兼并土地的必然结果。&1796年，因石柳邓为起义进行的准备活动被官府发觉，所以松桃大寨营起义被迫提前于正月五日爆发，此后的几天之内，石三保在湘南永绥厅黄瓜寨，吴半生在凤凰厅苏麻寨，吴陇登在鸭保寨、吴八月在乾州厅坪垅、吴廷举在三岔坪，亦均先后起来斗争。&起义军曾攻下乾州厅城，先后包围松桃、永绥、凤凰厅城。他们攻打清军据点，夺回耕地，严惩作恶的百户及地主，与前来镇压的清军相持约2年之久。清朝剿抚兼施，在征调7省18万清兵大军压境的基础上，又笼络收买起义军个别领导中的动摇分子，并分化瓦解友军；加上起义军武器简陋，组织性与外界联系较差，势单力薄，各自为战，很容易受到分割包围，因此一些据点先后被清军占领。石柳邓率所部转入湘西后，曾与各路义军分别迎击来犯的清军，经乌巢河谷战役，吴半生、吴八月、石三保等先后被俘。1796年 (嘉庆元年)七月十五日，义军占领达1年5个月的乾州厅城失守。十一月中旬，石柳邓与吴八月之子吴廷义等领导义军退守石隆寨。次年正月三日，在清军四路围攻下，起义军宁死不屈，取得击毙清军守备、千总、把总的战绩，最后全部壮烈牺牲。清政府在镇压乾嘉起义以后，在苗疆修复“边墙”150余公里，建碉堡、哨卡、关口1100余座，招屯兵7000人，备战练勇1000人，实施“屯田养勇，设卡防苗”的政策。屯田制度的建立，不仅掠夺了苗民的田土，压制了苗民的自由，后来屯租剥削日重，导致了此后再一次爆发的“革屯运动”。&清朝对西南苗民的起事，前后动员了七省的兵力近八九万人，耗费白银九十五万多两，损失一百一十多位将官，包括云贵总督福康安，四川总督和琳两位乾隆爱将，也是因为平苗乱而劳累死亡。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1883年02月13日","title":"德国作曲家瓦格纳逝世","category":"逝世","url":"http://www.lssdjt.com/d/18830213.htm","detail":{"year":1883,"month":2,"day":13,"lunar":"癸未年正月初六","title":"德国作曲家瓦格纳逝世","content":"在135年前的今天，1883年2月13日 (农历正月初六)，德国作曲家瓦格纳逝世。&img:undefined&img:http://img.lssdjt.com/200402/13/E42232639.jpg&瓦格纳像&瓦格纳，他的音乐戏剧的舞台作品具有极为深远的意义，特点是都是由自己创作的(包括情节、人物、剧词、表现方法和音乐)。他对音乐形式本身从不感兴趣，只把它作为情感的和心理的表现手段而已。他用催眠般的音乐来表现被文明所压制的人类赤裸裸的本性——尤其是侵犯行为和情欲。他的艺术成了人们争论的课题，他彻底改革了作曲的技术，从而对音乐作为一种艺术的发展具有决定性的影响，并导致表现主义音乐的形成。&瓦格纳，1813年5月22日（距今205年）生于莱比锡。自幼喜爱贝多芬、莫扎特和韦伯的音乐，自学钢琴和作曲。同时，也受莎士比亚、歌德、席勒的戏剧影响，15岁时就写了一出5幕的诗悲剧，晚年又受叔本华、尼采甚至弗洛伊德等哲学家的影响。1833年夏天在维尔茨堡担任歌剧指挥，并开始歌剧创作。1840年写成《黎恩济》，1841年创作了他的第一部歌剧代表作《漂泊的荷兰人》。1843年被任命为德累斯顿宫廷歌剧院指挥。1845年演出他根据德国传说所作的《汤豪塞》。1849年后，在国外流亡15年。1875年完成了《指环》的全部写作，并于1876年8月在新落成的拜罗伊特剧院上演，获极大成功。其著名的作品尚有《罗亨格林》、《特里斯坦与伊索尔德》、《纽伦堡的名歌手》等。其著作有《论德国音乐》、《艺术与革命》、《未来的艺术作品》以及《歌剧与戏剧》等。&1883年2月13日逝世。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1895年02月13日","title":"甲午战争 清政府派李鸿章赴日议和","category":"","url":"http://www.lssdjt.com/d/18950213.htm","detail":{"year":1895,"month":2,"day":13,"lunar":"乙未年正月十九","title":"甲午战争 清政府派李鸿章赴日议和","content":"在123年前的今天，1895年2月13日 (农历正月十九)，甲午战争 清政府派李鸿章赴日议和。&img:http://img.lssdjt.com/201007/22/17722010444581.jpg&李鸿章&1895年2月13日（距今123年），清政府任命李鸿章为“头等全权大臣”赴日议和。中日甲午战争在经历平壤、黄海、旅顺、东北等战役，清军连连溃败以后，清政府求和心切，答应日方要求，派“一意主和”的李鸿章前往议和。3月14日，李鸿章及其子李经方，美国顾问科士达，离天津去日本，20日在日本马关春帆楼与日首相伊藤博文、外相陆奥宗光开始谈判。30日，双方订立停战协定。4月17日，签订丧权辱国的《马关条约》。&1895年2月13日 (农历正月十九)，甲午战争 清政府派李鸿章赴日议和。（历史今天LSJT）&img:&甲午战争，是中国晚清年间发生中国和日本之间的、为争夺朝鲜半岛控制权而爆发的一场战争。由于发生年为1894年即清光绪二十年，干支为甲午，中国史称“甲午战争”。1894年7月25日（距今124年），日舰袭击中国船舰，甲午战争爆发。1894年8月1日，中日两国宣战，甲午战争全面爆发。甲午战争历时9个月，分为陆战和海战两个战场，日军攻下朝鲜的平壤，在黄海海战中大败北洋水师，之后又攻下中国的旅顺、威海，并于1894年11月22日在旅顺进行大规模屠杀，血洗全城。战后双方于战后签订《马关条约》，规定中方向日方割地赔款，中国清政府因此背负沉重外债，国力日趋衰退，沦为半殖民地半封建国家。&战争背景：喷薄欲出的近代国家VS回光返照的老大帝国&日本方面：1868年，日本通过明治维新，“脱亚入欧”，开始走上资本主义道路，国力日渐强盛。1887年，日本政府制定了所谓“清国征讨策略”，逐渐演化为以侵略中国为中心的“大陆政策”。中国方面：当时的中国处于清朝晚期，正往半殖民地半封建社会的深渊沉沦。此时清朝政治十分腐败，人民生活困苦，官场中各派系明争暗斗、尔虞我诈，国防军事外强中干，纪律松弛。欧美方面：那时候，世界主要资本主义国家逐步向帝国主义过渡。列强默许或纵容的态度，成为日本实施侵略计划的有利条件。&中日甲午战争军力对比：中弱日强&“战争是力量的竞赛”，首先是军力的竞赛。甲午战争之时军力中弱日强，中国之弱不在武器，而是在组织制度、官兵素质和对近代战争规律缺乏了解上。战争爆发时，日本海军有军舰32艘，鱼雷艇37艘，总吨位59000余吨；北洋海军有军舰22艘，鱼雷艇12艘，总吨位41200吨；另外北洋战舰的功率、航速、舰龄、火炮等均劣于日本，只有定远、镇远两铁甲舰可对日军造成较大威胁。&战争起因：日本妄图使朝鲜脱离清政府控制&甲午战争前，朝鲜仍是中国的附庸国。当时的朝鲜仍处于封闭自守的封建王朝控制下，生产力落后，国内政局飘摇。明治维新后，日本开始加强发展在朝鲜的势力，并通过外交手段，力争使朝鲜脱离清政府控制，成为“独立国”。1884年，日本趁中国忙于中法战争之际，驻朝公使竹添策动亲日的“开化党”政变，12月4日一夜间推翻了保守派政权。&战争进程：清军节节败退 战场全面溃败&整个战争持续近9个月，依据战场转换及双方作战态势的变化，大致分为三个阶段。第一阶段，清军陆军自平壤败退鸭绿江，日海军夺得黄海制海权。第二阶段，日军突破清军鸭绿江防线，并在花园口登陆。在战争的第二阶段，清军节节败退，不可收拾。第三阶段，清军在山东半岛和辽东两个战场全面溃败。&战争结果及影响：被迫签订《马关条约》&随着战争的失利，清政府进一步加紧了乞降活动。2月13日，决定派李鸿章为全权大臣，赴日议和。4月17日，李鸿章与日本内阁总理大臣伊藤傅文及外务大臣陆奥宗光在马关春帆楼签订《马关条约》，甲午战争结束。甲午战败和《马关条约》的签订使中国陷入深重的民族危机，面临生死存亡的关头。中国失去了东亚大国的地位，半殖民化加大了。&历史点评：在中国近代的反侵略战争中，中日甲午战争可以说是规模最大，失败最惨，影响最深，后果最重，教训最多的一次战争。甲午战争的失败，对中华民族的命运来说，既是一种悲哀，也有几分幸运，毕竟，这场战争为辛亥革命与清王朝的覆灭埋下了伏笔。战争的失败也就催生了中华革命的历史纪元。如今，中日两国又站到了历史新一轮的起跑线上。日本在钓鱼岛问题上不断挑衅，以及一些日本右翼政客不断地发出战争言论，中国人脑海深处的历史记忆被激活。120年后再回首中日之间的那场战争，触碰的是中国人百年来内心最深处的创伤，但痛楚、耻辱、愤怒、遗憾之外，还应有更多的思考。&img:http://img.lssdjt.com/201607/29214515842.jpg&一、对可能发生的侵略战争缺乏预见，准备不足，是战争失败的认识原因&从鸦片战争开始，帝国主义对中国的侵略从来没有停止过，但1884年中法战争后，由于列强之间忙于争斗，相对平静了大约10年，中国政治家的神经松弛了一些，在人们对西方列强的“友善”感到庆幸的时候，东边的一个邻国正在虎视眈眈。台湾巡抚刘铭传等看出“倭人不可轻视”，但朝廷和大部分政要对日本的认识还停留在“蕞尔小邦”的阶段，“不以倭人为意”。在日本倾全国之力扩充军备，战争危险日益迫近的紧要关头，清政府反而放松了国防建设，以财政紧张为由，削减军费预算。中国就是在这样一种不清醒的状态下，迎来了一场命运攸关的战争。[lsjt.net]&二、一味依靠外国调停，没有把立足点放在自身力量上来，是战争失败的外部原因&朝鲜战场的失利，虽然造成了一定的被动，但还没有影响全局。这时候，清政府如果能认清形势，坚定地投入反侵略战争，并采取正确的战略，一定能够挫败敌人的进攻。可惜中国最高统治者中掌实权的慈禧太后、奕?等都是主和派，李鸿章也坚决主张“羁糜为上，力保和局”。从战争开始到失败投降，他们一直致力于争取英俄德法美等国家的调停，以达到求和目的。但他们显然对列强干预成功的可能性期望太高了，过分依赖外交斡旋而放松了军事努力。既殆误了军机，又影响了士气。&三、（历史上的今天lssdjt.com）信奉“武器决定论”是战争失败的思想原因&近代战争中，武器装备的作用远比古代更为重要。但因为李鸿章把武器作用极端化、绝对化，由“武器决定论”导致悲观情绪和失败主义。李鸿章的结论是“彼之军械强于我，技艺强于我”。所以中国的武备“平内乱有余，御外侮不足。”李鸿章此论一出，立刻就有朝臣对他予以反驳：洋务运动搞了30年，花费了国家巨额资金，为何尚不能一战，与英法德俄不等相抗也还罢了，为何连日本都不能一搏呢?作为战争的主要指挥者来说，头脑中打不赢的阴影必然会对战局产生消极影响，这也是部队士气低落，一味溃败的原因之一。&四、放弃和丧失制海权是战争失败的战略原因&甲午战争的主战场在朝鲜、中国一侧，日军属于跨海作战，补给线很长，必须从海上运输。中国虽是内线作战，但扰乱和切断敌军的海上交通是克敌制胜的重要措施。清政府和李鸿章对这个重大战略问题的认识却很模糊，对战争中海军应该发挥何种作用，怎样发挥作用没有清晰的思路。北洋海军一直蜷缩在渤海门户，向朝鲜运送物资也不敢走海上捷径而从陆上转运。日军则“纵横辽海”，运输船只在海军的护卫下畅行无阻。&五、腐朽没落的封建统治是战争失败的政治原因&清朝末年，国家四分五裂，如同一盘散沙。最高统治集团内部明争暗斗不停。朝廷分成帝后两党，一班文臣拥戴光绪皇帝前台执政，但并无实权。“阴主朝政”的慈禧太后外战外行，内战内行，在国难当头的时候也不放松窝里斗。导致甲午战争失败的原因虽然是多方面的，但深层次的是政治原因。当时统治中国并主持战争的清朝政府极端腐朽没落，不可能领导一场反侵略战争取得胜利。&六、军队素质低下不堪一击是战争失败的直接原因&政治腐败必然影响军队建设。甲午战争中海陆几十次战役，中国军队屡战屡败，溃不成军，没有打过一个胜仗，没有击沉过一艘敌舰，军队综合素质低下是直接原因。当时全国的军队，北洋最优，北洋里海军又较陆军为优。但就是北洋海军，也严重存在着军纪涣散、操练废弛、贪污腐化、精神萎糜等问题。（lsjt.cn）&七、封建政权买办化导致妥协投降是战争失败的根本原因&清政府在甲午战争中表现出的软弱、消极，急于求和投降的态度不是封建统治的腐朽性所能完全解释的。还有其更深层次的特定原因，这就是当时中国的封建政权和统治集团已经在一定程度上买办化了。封建性加买办化决定了对待资本主义侵略的妥协性。由于社会发展阶段不同，这个因素是过去历朝历代，包括清朝初期不曾有过的。封建政权买办化源于社会经济政治结构的半殖民地化。&一百多年后的中国，国力已经恢复到一定的强度，但同时，如何面对近邻日本的难题又一次摆在了中国的面前。在今天，在日本与有关邻国愈演愈烈的“岛争”中，又一次强烈地显现出来。历史告诉中国，日本社会中具有这样的危险基因与帝国冲动，并且日本时刻都在做细致的准备，只要有机会，它就会牢牢抓住，并狠狠地咬上人一口。&今天的中国早已摆脱了任人欺凌的屈辱地位，国际地位、综合国力都已经发生了翻天覆地的变化。我们今天来纪念甲午战争和抗日战争，不仅是为了怀念历史，更多地是具有深远的现实意义。对于我们每个中国人来讲，21世纪是我们中华民族实现民族复兴的重要历史时期。我们希望和平崛起，但和平崛起并不取决于单方面的良好愿望，错综复杂的国际形势，瞬息万变的台湾局势，都唤醒我们要时刻回顾历史，居安思危，真正把我们的国家建设好。&img:http://img.lssdjt.com/201607/29214515420.jpg&文章选自：《刀锋下的外交》 作者：董丛林 出版社：东方出版社&“李鸿章到底是好人还是坏人?”用一个“好人”或“坏人”去评论一个复杂至极的历史人物未免极度简单化，但也恰恰是因为“极度简单”反而让这个问题极度复杂。不知从什么时候起，我们已经习惯了复杂地看待问题，想要简单地说清楚一个问题反而做不到了。&那么，李鸿章到底是好还是坏呢?这个问题被提出来本身就已经说明了这个问题的复杂性。没有人会问袁世凯是不是坏人，因为已基本有定论(当然，习惯于把一切问题复杂化的我们偶尔也会有不同声音来讨论，不过基本不影响结论)；也很少有人会问辜鸿铭是好人坏人，这倒不是说辜鸿铭一定是好人，而是对此人的评价标准可以脱离“好”与“坏”的范畴，他再好或再坏也不涉及“爱国”“卖国”的大是大非，因为其基本不在政治漩涡之中。而李鸿章则不同，他“一生功过在和戎”，总是出现在外交场合，甚至是在谈判桌前。要知道任何时代任何国家，出现在谈判桌前的人往往都会引起人们的不满，更何况是在积贫积弱的晚清被列强的坚船利炮逼迫到谈判桌前的李鸿章。李鸿章“汉奸”的骂名从1895年签订《马关条约》的那一天起就已经背负，“好人”与“坏人”的问号也就从那一天开始打出。&李鸿章在《马关条约》和《辛丑条约》上签字，于是成为了“汉奸”，而假如签字的那个人叫“张鸿章”，那么这个“汉奸”就会变成“张鸿章”。也就是说，谁签字，谁就是汉奸。但问题是，在那样的历史条件下，总得有人去签字，总得有人背负这个千古骂名。王树增在《1901》当中有一连串关于《辛丑条约》的诘问，从慈禧到清流哪一个不该骂，却独独骂李鸿章。其实，骂李鸿章也是一种逃避的手段：挑选出一个汉奸大骂痛骂，就转移了视线，推卸了责任，甚至因为谩骂中言辞上的正义而让自己堂而皇之地成为了“正义”的一方，何乐而不为?但似乎很少有人去想、或者是很少有人愿意去想：如果你是李鸿章，（历史上的今天LiShiJinTian.com）你能如何?&-　　当然，李鸿章所做的一切并不完美，就如董丛林在《刀锋下的外交》这本书中所论述的那样，李鸿章过于迷信列强的技术又过于轻视国人的能量而在外交当中失于软弱，在对付一个列强的时候往往首先想到的是借助另一个或另几个列强的能量，结果却是前门拒狼后门引虎。而在中日甲午海战中更是因为他的保守而致战事失利，于是在马关谈判桌上即便是再有手段再有能量，最终的结果也只能是彻头彻尾的失败。而这种保守和软弱，正是来自打开国门之后和诸强的对比而产生的自卑。因为自卑，就想要学习和发展，但学习和发展总要有个过程，于是就会采取更直接的办法：借助或引入。于是在无力量对付日本的时候李鸿章首先想到的是借助俄罗斯的力量，最后却上了大当。而在这个问题上，我们不能单纯批评李鸿章的短视，因为即使是现在，我们依然有这种强烈的自卑感，这种自卑感让我们急功近利，总是喜欢寻求捷径。比如我们的改革开放，真正学习和发展到的技术很有限，更多的办法是直接从发达国家手里购买。没错，在我们的大街上跑的车和在美国大街上的没什么两样，但问题是人家那是造的，而我们的是买的。&这个问题有点扯远了，不过这种对比能够更好地让我们认清李鸿章，也能够帮助我们通过李鸿章反过来更好地认清我们自己。李鸿章的局限是时代的局限，也是民族的局限。所以知道李鸿章在那个时代做了些什么能够认清那个时代，而清楚李鸿章的思想根源则更有助于了解自己。如今，我们的国家虽然强大了许多，但依然有很多不确定的因素。我们要看清楚这个世界，但更要看清我们自己的局限。李鸿章是好人还是坏人不重要，最重要的是，他是一个中国人。&日本宣传战操控甲午战争风向&日本军方同意西方媒体随军，随军记者达114名之多，另外还做了很多新闻策划，而中国不仅不允许随军采访，两个西方记者因错走到中方阵线还被砍了头。结果甲午战争中的第三方报道，对中国极为不利。&“三千年未有之变局”，这个变局，什么时候国人体会最深?就是1894年爆发的甲午战争。这场战争改变了中国近代史。堂堂中华败给小国日本，也让中国精英阶层备受刺激，中国开始进入到政治、体制等诸多方面的探索过程之中。&甲午战争中，中国为什么失败?当然有很多原因，在此我想说的是被国内学界常常忽略的一个方面，即甲午战争期间的日本宣传战。除去战场上的“枪杆子”争夺之外，我们在“笔杆子”争夺的软实力方面，比如国家形象的包装、媒体宣传战略，都与日本存在巨大的差距。日本在甲午战争中打败中国，很大程度上得益于它在媒体领域采取的明智做法，大大增强了自身的实力。&把甲午战争塑造为一场文明之战&在中国人看来，甲午战争是一场侵略战争。但翻看西方当时的媒体报道，及后来的史学论述，绝大多数都对中国没有同情。大多数人认为，日本打败中国是文明对野蛮的胜利，是进步对保守的胜利，是人类文明的一次进步。这很大程度上可以归结于日本进行的宣传战的功效。&甲午战争，日本人叫做日清战争。在他们看来的甲午战争，和中国人所理解的截然不同。主要有三个区别：他们认为甲午战争是文明之战、解放之战、救亡之战。文明之战即是一种先进文化战胜落后文化的胜利。解放之战则出自一个国人很熟悉的口号——“驱除鞑虏，恢复中华”。日本认为中国自明代以来就沦陷了，满清是夷狄，日本人是来解放中国、光复中原的。日本还认为在西方白种人的侵略下，黄种人应该团结起来。中日同根同种，必须携手才能对付西方，这就是救亡之战，但前提是日本必须把中国先征服改造了，才能解救黄种人。&甲午战争爆发，中日两国的最高领导人都宣布了宣战诏书。光绪皇帝的宣战诏书当中主要讲：朝鲜是我们的藩属，现在有内乱，它请中国出兵平息内乱，这是中国和朝鲜内部的事情，与别国无关，日本不应出兵。这也是当时中国官方，及后来的主流教科书对甲午战争起源的一种解释。&但日本明治天皇的宣战诏书，立意却截然不同。他说，朝鲜是一个独立国家，现在中国侵犯了朝鲜的独立，所以我出兵帮助朝鲜巩固独立；其次，对中国宣战是为了保护朝鲜改革开放的成果；第三，不断地强调东亚和平、世界和平。&我们当然认为这是忽悠，但日本的宣战诏书不是给自己看，也不是给中国看，是给世界看，很有效，最终也的确影响了当时的世界舆论。&日本在明治维新后开始争夺海外“利益线”，第一个瞄准的是琉球，得手后接着瞄向台湾与朝鲜。日本介入朝鲜内政，成为代表改革势力的“开化党”的幕后支持者，而中国当时依靠的主要是腐朽愚昧的“事大党”。“开化党”在日本人的支持下，以“改革”之名试图夺权，与“事大党”发生过很大冲突，一次是“壬午兵变”，一次是“甲申政变”，不过都被中国协助下的朝鲜政府镇压下去了。1884年“甲申政变”后，中国开始在朝鲜驻军，还划出清国租界，中朝进入了一种复杂的历史关系。传统的宗藩关系加上现代的外交框架格局，中朝之间的关系设定缺乏明确的制度化的设计，很模糊，被日本钻了空子。&日本对朝鲜进行战略包围时，秘密聘请了一个美国专家作为国家宣传战的总指挥，这个人就是美国《纽约论坛报》的记者豪斯。豪斯很熟悉西方媒体的运作方式，在他有计划的包装下，西方媒体对中国与日本分别代表着野蛮与文明的认识，形成了一种潮流与共识。比如纽约《先驱报》说，日本在朝鲜的作为将有利于整个世界，日本一旦失败，将令朝鲜重回中国野蛮的统治。这是当时世界最典型的看法。亚特兰大《先进报》说，美国公众毫无疑问地同情日本，认为日本代表着亚洲的光荣与进步。当时美国公众中有一种说法，把日本称为“东方美国佬”，觉得跟日本人很有认同感，实际上是媒体包装出来的。&日本间谍受明治天皇亲自接见，开创世界先例&1644年大明王朝亡于李自成，满清八旗随即入关，问鼎中原。日本和朝鲜都认为，中华大地已经沦陷于夷狄之手。19世纪60年代，日本幕府第一次派代表团到中国来考察，其中有个成员叫做高杉晋作，在明治维新时担任著名的“奇兵队”队长。他到上海书摊买书，问魏源的《海国图志》有没有?书店老板说不知道此人此书。魏源的《海国图志》写好后，在中国无人问津，而在日本反倒成了畅销书。书店店主拿出了一堆怎么应对科举考试的书给他。高杉晋作又要买抗英名将陈化成、林则徐的书，都没有。高杉后来在日记中深为感慨中国人的思想和中华的正道相差太远，中国知识分子陶醉空言，不尚实学。&“中华意识”之外，另外一种心理，我总结为“中原意识”。在中国周边的中华文化圈子里普遍认为，不管做得多好，都要入主中原才算功德圆满。日本人也想，满人占得中原，我为何占不得?我比你还更接近“中华”。日本人认为满人是夷狄。甲午战争中的很多日本家书里，父亲给在前线当兵的儿子写信时，往往都写“我神州”、“我中华”，对儿子寄予了极大的期望，觉得这是保卫中华、保卫神州。(lsjt.net)&美国著名女星凯瑟琳·赫本的爷爷曾在日本传教，是一个著名的医生。他发明了一种眼药水，将配方赠给一位日本朋友岸田吟香。岸田吟香是一个传奇人物，他早年是日本的著名记者，拿到眼药水的配方后，成了巨富，到上海和汉口开设了 “乐善堂”，这既是药房，也是出版社。最早有关西方的政治、哲学、伦理等方面的书籍，几乎都是乐善堂翻译印刷成中文，并在中国以极便宜的价格售卖，以便普通人都能消费得起。乐善堂成为甲午战争之前日本间谍的总部。当时日本政府非常穷，根本没钱为间谍们提供任何经费，所有的经费几乎全是岸田吟香赞助的。&这个日本间谍群，平均年龄只有19岁，甲午战争前平均在中国都待了三年左右。中国人的辫子要留很多年才比较像，这些日本间谍多把头发剃光，说自己是和尚；国话官话说不利落，就说自己是福建人。为了配合征服中国，他们到全国各地侦查，包括四川、云南、西藏等边地，有的打扮成乞丐，沿途乞讨，一是节省经费，二是近距离观察民情，很多人九死一生。他们的工作也做得极为详尽：从渤海一直到山东下来的海岸线，他们撑着小渔船，打扮成中国渔民，硬是用铅垂线测量个遍，画了海图。他们的情报，详细到每个村庄有多少人、几口水井，都清清楚楚。后来日本军队打进来时，参谋人员手上都拿着间谍们提供的精密情报。甲午战争，日本如果没有间谍，是不可能成功的。有三名间谍还受到明治天皇的亲自接见，这在世界间谍史上都很罕见，之前从未有如此公开的表彰间谍的行为，日本开创了先例。甲午战争爆发后，中国官方将这个日本间谍网全部破获，绝大多数间谍都被处决。&这些日本间谍中，有一个非常著名，叫宗方小太郎，是一个学者型的间谍，后来的《汉报》就是他办的。他给日本人规划了整个甲午战争时期的宣传基调：“驱除鞑虏，恢复中华。”日本在大连登陆后，到处张贴他起草的告示，题目就是《开诚忠告十八省豪杰》，大意就是中国沦陷很久了，我们来解放你们；满清政权这么腐败，呼吁大家起来一起干吧，“循天下之大势，唱义中原”。“唱义中原”，是中国非常传统的套路，这种宣传非常有效果。1894年10月，日军进入东北的九连城，他们的战地记者记下，当地居民“箪食壶浆以迎王师”，这些都是宣传之功。而在日本接收台湾的时候，随军入台的宗方小太郎在日记里记载，当地“渔翁岛”百姓前来请求保护，居然称日本人为“大明国大元帅”!&中国在操纵媒体方面和日本有很大差距&甲午战争发动之前，日本本国的媒体开放已经达到了相当的程度。在对外关系上，媒体甚至比政府更极端，更激进，认为政府应该对中国和朝鲜动武。政府犹豫不决时，媒体就不断地抨击政府，甚至鼓动弹劾。激进的媒体，是导致日本国策由稳健转向激进的重要推动力。当时日本一家报纸《国民新闻》，就很尖锐地提出，如果政府屈服于中国的话，则国民将趋于“反动”，乃至大大的“反动”。所谓“日本人民被裹胁”的说法，是不对的，实际上日本打中国是民心所向。当然，这也跟当时日本的经济不景气等等外部因素有关。&日本驻国外的所有外交官，都精通当地语言，也许口语不行，但写作能力大多好到可在报刊发表的程度。而大清国派驻海外的外交官们，绝大多数不认识ABC，在沟通中存在非常多的问题。甚至在外交手段方面，中国的表现方式也相当老旧。当时日本驻美公使栗野慎一郎是哈佛毕业生，精通英文。美国的国务卿叫葛礼山，这个人其实对中国还不错。中日当时都对美国进行公关，中国公使杨儒选择接近葛礼山的老婆孩子，估计是送点茶叶、丝绸等等。但栗野慎一郎不同，他天天去葛礼山办公室拜访，跟人家谈国际大事，谈日本对美国有多么重要。日本从“公谊”下工夫，咱们从“私情”入手。&日本前外相青木周藏，当时被“下放”到英国和德国担任公使，承担一个艰巨而重要的任务，就是在欧洲把舆论控制住。青木周藏是著名的外交家，极富经验和全局眼光。在当时很多西方媒体向中日两国提交随军采访申请时，两国政府和军方都不批准。但在栗野、青木两位公使的推动下，日本军方最后同意西方媒体随军，随军记者达114名之多，还有11名现场素描记者、4名摄影记者。日本在战争中，也做了很多新闻策划，比如让西方媒体看日军怎么优待俘虏，如何照顾战地的百姓等，通过欧美记者传播到全世界。但中国不仅不允许随军采访，还有两个西方记者因为错走到中方阵线，而被砍了头，搞出很多风波。甲午战争中的第三方报道，其实对中国极为不利。&当时中国自己的媒体表现也很差，大量伪造新闻。这不是政府命令的，而是自发的，因为大家都仅把媒体当成政治工具来用，而不是一个独立的给公众提供信息的渠道。比如当时中国的不少报刊上说“牙山大胜”，中国军队在朝鲜牙山取得重大胜利，其实是假新闻。路透社没核实，直接转发，结果沦为行内的丑闻，公众信用也受到极大挫伤。假新闻多了，对中国的形象也造成伤害，后来当“旅顺大屠杀”报道出来时，很多外国人首先是不相信的，因为之前的假东西太多。李鸿章甲午战后访问欧美接受《纽约时报》采访，就说中国办有报纸，但遗憾的是，中国的编辑们在讲真话时十分吝啬，只讲部分真事。&在这个过程中，很多日本外交官自己还写东西，像美国公使栗野慎一郎，专门组织在美日本外交人员和学者积极写稿，解释日本为什么这么干、日本代表了文明进步、中国威胁论等等，试图影响美国舆论，效果很明显。但我几乎看遍了甲午战争期间所有的《纽约时报》、《泰晤士报》等大报，没看到一篇中国官方或者个人主动提供给美国公众阅读的资料。&“高升号”、“旅顺大屠杀”事件中日本的成功危机公关&甲午战争期间出现了两次大的公关事件，一是“高升号事件”，一是“旅顺大屠杀”，日本都成功进行了危机公关，扭转了局势。&“高升号”是战前中国政府往朝鲜增兵时，从英国怡和洋行租借的的一艘商船。1894年7月25日（距今124年），毫无武装的高升号在朝鲜丰岛附近海面遭遇日本联合舰队，高升号上的中国陆军拒绝投降。东乡平八郎指挥的吉野舰，先是犹豫要不要打，毕竟高升号是英国船，还飘着英国国旗，不少船员也是英国人。最后，东乡还是下令击毁高升号，导致当时中国最精锐的一支陆军部队在大海上全军覆没。&这个事件发生后，李鸿章认为日本就此得罪英国，中国将获得一个非常大的同盟者。英国当时确实和中国有深厚的往来，英国是中国最大的贸易伙伴，占到中国进出口额的70%以上。“高升号事件”后英国舆论一片哗然，军方也要求政府对日进行军事报复。日本政府非常恐慌，首相伊藤博文得到消息后，把海军部的人叫来痛骂了一顿。但他们马上启动了紧急公关。&日本外相陆奥宗光下令外交部的法制局做好应对，这个法制局是一个专门研究国际法的机构，中国政府的序列里可没有这个局。在随后英国政府的两次海事听证会上，日本法制局灵活运用国际法，结果占尽上风。同时，日本政府命令驻英德公使青木周藏做好公关应对。一是装傻，绝不公布这条船是英国船；二是明确向英国表态，如果查清楚责任在日本海军，日本绝对承担所有的责任，态度非常好；同时进行一系列的公关运作。让人难以想象的是，堂堂的日本内阁开会讨论如何行贿。日本外交部指示驻英公使青木，向路透社等英国媒体前后行贿1600英镑左右，相当于现在320万人民币。日本经过大量公关，还搞定英国多名国际法专家，在《泰晤士报》上刊文，为日本极力辩护。可以说在英国做出最后结论前，日本的媒体攻势已全面展开。当年9月，中日海军发生“大东沟海战”，邓世昌就在那场战役中牺牲，这是人类历史上第一次铁甲舰队的大决战。当年11月，英国法院最后裁定，“高升号事件”中日本没有过错，中国政府要赔偿英国怡和洋行和英国人民所有的损失。“高升号事件”至今还是西方国际法的经典案例。&第二次危机是“旅顺大屠杀”。日军于1894年攻陷旅顺，对城内进行了4天3夜的抢劫、屠杀和强奸，死难者约2万人，只有埋尸的36人幸免于难。这个消息被一个美国记者克里曼在《纽约世界报》上报道了出来。现在看到的很多细节都是他当年记录下来的。（历史上今天）&日本政府紧急采取对策。首先指责记者的报道是失实的。其次请美国驻日本的公使到中国去现场调查。日本的媒体也开始动员一批西方传媒的从业者，说这个屠杀即便真的发生了，也是对中国军队残害日本战俘的一种报复。当时日本的传媒也大力将自己描绘成仁义之师，同时宣传清军如何残暴，日军所处决的不是俘虏或平民而是罪犯。最后美国公使在提交给美国国务院的报告中，认为记者的报道虽然真实，但是“态度过于极端”。为了挽回公众形象，日本还演了两出“样板戏”：一是在占领威海卫后，给中国的战俘们提供医疗服务，然后释放了他们，全程都在所有随军记者的见证之下。二是把自杀身亡的北洋舰队司令官丁汝昌的灵柩礼送回去。这两点都非常有效，被英国国际法专家当作日本走入“文明国家”的标志之一。&甲午战争后日本化解“黄祸论”&甲午战争日本胜利，中国失败，但中日两国并没有马上进入到仇恨的状态，这是一个非常怪异的现象。在日本的主动引导下，中日甚至开始进入了长达十年的“蜜月期”。开端是1897年11月，日本参谋次长邀请中国政府派遣军事代表团去观摩日军的演习。到1899年，慈禧太后又派刘学洵携带密电码访问日本，要与日本皇室建立热线联系，探讨中日结盟的可能性。&甲午战后，全球有一个舆论趋势：以德国皇帝和俄国沙皇为代表的欧洲国家，提出了“黄祸论”。他们认为，一个已经西化的日本，率领正在崛起的中国，将会产生比成吉思汗更为可怕的影响。德国皇帝还请人作画《黄祸图》，题写标语：“欧洲各民族联合起来，保卫你们的信仰和家园。”&1900年中国爆发义和团运动，西方列强商量出兵镇压，这时候主要的列强除了俄国之外，都没有足够的军队在这里。英国人提出来请日本派兵，日本人则回应不出兵。为什么?因为他们意识到不能继续刺激西方“黄祸论”，选择韬光养晦。在德国、俄国多次相邀之后，日本才派出了原来驻扎在广岛的、最精锐的主力师团。进入北京城后，很多史料都记载，八国军队当中，日本军队的军纪相对是最为严明的。日本军队进入北京后，还准备了一件最好的“武器”——几万面写着“大日本国顺民”的日本旗，给家家户户发，北京城、包括别的国家的占领区，一夜之间都挂满了小太阳旗，又做了一次成功的公关。&日俄战争临战前，日本得到情报，俄国的媒体策略就是发动欧洲的“黄祸论”，日本就派人到欧洲建立了“媒体战”进攻基地。派去的人叫末松谦澄，他就是高升号事件中日本外交部法制局的局长，精通英语和德语。日本政府派他到欧洲作为媒体战的总指挥，并表态将倾全国之力支持他，当时的内阁会议上详细到讨论什么媒体喜欢什么东西，这个编辑喜欢什么，要给他们送多少钱等等。末松谦澄的任务，一是确保盟友英国完全明白日本的战略意图。英俄不是死敌吗?日本的说法就是我在阻挡俄国南下。二是要阻止“黄祸论”再次发生。三是保持中国的中立，不能因为中国的亲日而刺激西方国家的“黄祸论”。四是在西方宣传，日本对中国改革的介入及参与，有利于远东的和平与发展。这当然是胡扯，但他们知道西方喜欢听什么东西。经过这样的精心准备，日俄战争中，俄国果然没有得到期待中的欧洲“白种兄弟”的支持，在日本人成功引导下，舆论走向了对他们有利的一面。&甲午战争中日本人为什么能够打败中国?除去战场上的争夺，日本很大程度就得益于宣传战、媒体战，在国家战略上把媒体宣传当做投枪匕首来用。相形之下，当时清政府则太过保守落后，不仅输在了枪杆子上，也输在了笔杆子上。重新审视甲午战争这段历史，我们首先应抱有学习的心态。&img:undefined&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1896年02月13日","title":"华俄道胜银行上海分行成立","category":"","url":"http://www.lssdjt.com/d/18960213.htm","detail":{"year":1896,"month":2,"day":13,"lunar":"丙申年正月初一","title":"华俄道胜银行上海分行成立","content":"在122年前的今天，1896年2月13日 (农历正月初一)，华俄道胜银行上海分行成立。&img:&华俄道胜银行上海分行(1905年建成3层框架结构楼房)&1896年2月13日，华俄道胜银行在上海开设分行。为巩固并扩展俄国在华的经济势力，1895年，沙俄联合法国金融资本组成道胜银行，资本600万卢布，八分之三由沙俄募集，八分之五，由法国募集，董事8人，法三俄五，沙俄掌支配权。后，沙俄又诱致清政府投股500万两，约合7562000卢布，股款由俄法借给。于是用中俄合办名义。除上海分行外，后来还设汉口、天津、烟台、北京、牛庄、大连、长春、哈尔滨、满州里、乌鲁木齐、伊犁等地分行，又在福州、厦门、广州、镇江等地设代理处。华俄道胜银行享有在中国代收关税、盐税、经营铁路建筑、矿山开采、发行纸币等各项特权，是沙俄对旧中国进行殖民事业的金融机构。 十月革命后，在俄总行被苏维埃政府收归国有，即改以巴黎分行为总行，可是不得中国政府承认。1926年后，各地分行倒闭。&img:&华俄道胜银行发现的钞票&华俄道胜银行，1895年12月10日（距今123年）成立，资本来自俄、中、法三国，总部在圣彼得堡。次年2月13日开设上海分行。最初在外滩29号法兰西银行内，面积较小。1899年，该行购进外滩15号地块，1905年建成3层框架结构楼房。华俄道胜银行是国内首家中外合资银行，其建筑属于文艺复兴风格，立面采用爱奥尼柱式。有彩绘玻璃的天棚和回廊。1928年11月1日，此搂成了中央银行的所在地。（lsjt.com）现在这里是上海外汇交易中心。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1897年02月13日","title":"我国著名国学家顾随出生","category":"出生","url":"http://www.lssdjt.com/d/18970213.htm","detail":{"year":1897,"month":2,"day":13,"lunar":"丁酉年正月十二","title":"我国著名国学家顾随出生","content":"在121年前的今天，1897年2月13日 (农历正月十二)，我国著名国学家顾随出生。&img:http://img.lssdjt.com/201002/6/4E12543136.jpg&顾随（1897—1960）&“一位正直的诗人，而同时又是一位深邃的学者，一位极出色的大师级的哲人巨匠。”——周汝昌对老师的评价&顾随，本名顾宝随，字羡季，笔名苦水，别号驼庵，河北清河县人。中国韵文、散文领域的大作家，理论批评家，美学鉴赏家，讲授艺术家，禅学家，书法家，文化学术研著专家。&顾随1897年（清光绪二十三年）2月13日出生。顾随四五岁时进入家塾，学四书五经，唐宋诗文及先秦诸子的寓言故事，也读了一些小说。1907年入广平府中学堂，1915年季考北京大学，通过了北大国文系的入学考试。北大校长阅卷时，发现顾随的中国文学水平卓异，建议他改学西洋文学。于是顾随先到北洋大学预科专攻英语，两年后转入北京大学英文系。在北大他获得了很好的西洋语言与文学的修养，1920年夏天毕业开始到山东青州中学。1926年他执教于天津女子师范学院，他用鲁迅的思想给学生指明道路。由于他的指引，许多学生都踏上了革命的道路。1929年，顾随先后到燕京、北平、中法、北京、中国、辅仁、北京师范等大学执教。&顾随对开祖国和人民终生是一个忠诚的赤子。1949年北京和平解放，他开始到大学任职任教，1953年到天津工作。他的精神空前焕发，工作热情十分高涨，但健康状况却日渐不支，1960年9月6日（距今58年）顾随卒于天津马场道河北大学住所。 1990 年，顾随先生在北京、天津、河北等地的门人弟子聚集北京，召开了“顾随先生逝世三十周年纪念会”，会后印行了纪念文集。 1997 年，北京师范大学中文系、河北大学中文系、北京师范大学校友会、辅仁大学校友会在北京联合举办了“顾随先生百年诞辰纪念会”和“纪念展览”，《顾随先生百年诞辰纪念文集》已由河北大学出版社出版。（历史今天LSJT）&顾随先后在河北女师学院、燕京大学、辅仁大学、中法大学、中国大学、北京师范大学、河北大学、女子文理学院中法大学及中国大学等校讲授中国古代文学，四十多年来桃李满天下，很多弟子早已是享誉海内外的专家学者，叶嘉莹、周汝昌、史树青、邓云乡、郭预衡、颜一烟、黄宗江、吴小如等便是其中的突出代表。近年，叶嘉莹教授以老师晚年名号“驼庵”在南开大学设立了“叶氏驼庵奖学金”，以奖励后辈学子。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1907年02月13日","title":"康有为将保皇会改称“国民宪政会”","category":"","url":"http://www.lssdjt.com/d/19070213.htm","detail":{"year":1907,"month":2,"day":13,"lunar":"丁未年正月初一","title":"康有为将保皇会改称“国民宪政会”","content":"在111年前的今天，1907年2月13日 (农历正月初一)，康有为将保皇会改称“国民宪政会”。&img:http://img.lssdjt.com/200402/13/0822316603.jpg&康有为像&保皇会是1899年7月康有为在加拿大千岛地方组织的政治团体。以后他又在美洲、南洋、日本、港澳等地相继建立起同样的组织。保皇会与孙中山为首的资产阶级革命派为敌，坚持君主立宪制，反对革命。其主要成员梁启超以“名为保皇，实则革命”为词，诱骗檀香山等地的一批兴中会会员加入保皇会，使兴中会革命组织遭受很大损失，1906年清政府宣布“预备立宪”后，远在海外的康有为于1907年2月13日（距今111年）改保皇会为“国民宪政会”。&当年7、8月间，梁启超、蒋智由、陈景仁等纠集一部分保皇党人在日本东京组织政闻社，创办《政论》，发布宣言，列举四大纲领：（1）实行国会制度，建立责任政府；（2）制定法律，巩固司法权之独立；（3）确立地方自治，正中央地方之权限；（4）慎重外交，保持对等权力。在宣言中还极力表白：他们的主张“为君主计，实有百利而无一害”，他们“对于皇室绝无干犯尊严之心”，“对于国家绝无扰乱治安之举”，企图以此换取清政府的信任。政闻社于11月在东京新田锦辉馆举行成立大会，同盟会会员和留学生对大会进行冲击，以示反对和抵制。政闻社成立后，除梁启超等数人外，大部分回国发展组织。1908年2月，政闻社本部由东京迁到上海，由总长马良主持社务。他创立法政学堂，派人联络立宪团体，交结王公大臣，并逐渐在各地设立分支机构。此外，该社同江苏的预备立宪公会的关系极为密切。1908年7月，政闻社以全体社员名义致电宪政编查馆，请定三年内召开国会。这一举动对全国立宪活动颇有煽动作用。慈禧太后对政闻社的活动早已不满，加之对康、梁旧怨未释，决定对这一举动予以禁止，适逢参加政闻社的法部主事陈景仁上书弹劾主张缓行立宪的宪政考查大臣于式枚，清政府乘机将陈景仁革职，并于8月13日以政闻社“多悖逆要犯”、“纠结党羽……阴谋煽乱”为由，下令予以查禁。至于国民宪政会，仅在国外活动，辛亥革命后瓦解。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1907年02月13日","title":"英国要求参政的妇女冲击国会","category":"","url":"http://www.lssdjt.com/d/1907213.htm","detail":{"year":1907,"month":2,"day":13,"lunar":"丁未年正月初一","title":"英国要求参政的妇女冲击国会","content":"在111年前的今天，1907年2月13日 (农历正月初一)，英国要求参政的妇女冲击国会。&img:http://img.lssdjt.com/200905/17/70143024585.jpg&女权的要求者冲上伦敦街头&1907年2月13日（距今111年）， 一群要求参政的妇女冲击国会，但是她们组织得很良好的进攻被警察击退了。大约60多名妇女被捕。很多人在与骑警激烈搏斗时受了伤。 13日晚上，在一次集会之后，妇女们又试图冲入议会大厦，但是骑在马上和徒步的警察抵挡了妇女们的每一次冲击。此次活动一直从正午延续到晚上10点。&为了引起更多的人注意妇女参政的问题，这些从事女权运动的妇女中有100多人发誓要自己被捕。女权运动领导人之一的安妮-肯尼曾经保证： 如果这次会议结束时， 英国妇女仍得不到选举权，她将带领1000多名妇女进入众议院。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1910年02月13日","title":"晶体管的发明者威廉·肖克利诞生","category":"出生","url":"http://www.lssdjt.com/d/19100213.htm","detail":{"year":1910,"month":2,"day":13,"lunar":"庚戌年正月初四","title":"晶体管的发明者威廉·肖克利诞生","content":"在108年前的今天，1910年2月13日 (农历正月初四)，晶体管的发明者威廉·肖克利诞生。&img:http://img.lssdjt.com/201002/6/D8114132160.jpg&威廉·肖克利&肖克利，英国-美国物理学家。1910年2月13日（距今108年）生于英国伦敦。 肖克利是一个采矿工程师的儿子，1932年毕业于加利福尼亚理工学院，并于1936年在马萨诸塞州理工学院获得博士学位后在贝尔实验室搞技术工作。肖克利与合作者巴丁和布拉顿在研究工作中偶然晶体管效应。因对半导体的研究和发现了晶体管效应，与巴丁和布拉顿分享了1956年度的诺贝尔物理学奖金。 1955年，肖克利担任美国国防部武器系统评价组研究主任，1963年任斯坦福大学工程科学教授。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1912年02月13日","title":"孙中山请辞临时大总统","category":"","url":"http://www.lssdjt.com/d/19120213.htm","detail":{"year":1912,"month":2,"day":13,"lunar":"辛亥年腊月廿六","title":"孙中山请辞临时大总统","content":"在106年前的今天，1912年2月13日 (农历腊月廿六)，孙中山请辞临时大总统。&1911年10月10日（距今107年）武昌起义成功后，于12月25日由欧洲返回上海，29日在十六省代表会上当选为临时大总统。次年1月1日到南京宣誓就职，组成中华民国南京临时政府。任职期间颁布了中国第一部宪法、中华民国临时约法》。2月13日，在帝国主义和封建势力逼迫下，辞去临时大总统职，由袁世凯接任。（lsjt.com）&img:http://img.lssdjt.com/200905/17/22142954503.jpg&2月15日，孙中山及全体国务员晋谒明孝陵&img:http://img.lssdjt.com/200905/17/CC142954484.jpg&孙中山，黄兴等在明孝陵合影&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1914年02月13日","title":"发明指纹鉴别的犯罪学家阿方斯·伯蒂龙仁逝世","category":"逝世","url":null},{"date":"1915年02月13日","title":"缅甸昂山将军诞辰","category":"出生","url":"http://www.lssdjt.com/d/19150213.htm","detail":{"year":1915,"month":2,"day":13,"lunar":"甲寅年腊月三十","title":"缅甸昂山将军诞辰","content":"在103年前的今天，1915年2月13日 (农历腊月三十)，缅甸昂山将军诞辰。&img:http://img.lssdjt.com/201002/6/7F11444480.jpg&昂山将军&1915年2月13日（距今103年），昂山出生于缅甸北部，自幼受家乡人民反英斗争的影响，入仰光大学后，政治上逐渐成熟，成为学生运动的领导人。1937年大学毕业后，被选为全缅甸学生联合会主席，并参加了“我缅人协会”，任该会秘书长。&1938年，石油工人在德钦党领导下爆发了一场空前规模的罢工斗争，形成全国规模的反英运动，即缅甸历史著名的“1300运动”。1939年8月15日，共产党成立时，昂山又任党总书记。当时，正是德国发动侵略战争时期，英国无暇东顾，于是昂山决定筹建武装。为求得武器上的支援，1940年，昂山来到中国，因找不到中共组织，结果改道去了日本，与日本当局达成协议。1941年，昂山等30人根据协议去日本接受训练。但是，太平洋战争爆发后，日本人撕毁了协议。1945年3月27日，昂山指挥全国军队武装起义，并于5月1日与盟军一起收复了首都仰光。&日本帝国主义被赶走了。逃亡在印度的英国殖民政府却又回到缅甸。1947年1月，昂山率代表团赴英进行谈判，于1月21日签订了“昂山——艾德礼协定”。根据协定，缅甸成立了以昂山为首的临时政府。但时隔不久，英方在“临时政府成立1年后，缅甸将完全独立”的条款上采取了搪塞的态度，并于7月19日制造了一起震惊世界的政治谋杀案，杀害了昂山和政府的其他六位部长。这一天，就定为缅甸的“烈士节”。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1918年02月13日","title":"潮汕大地震","category":"","url":"http://www.lssdjt.com/d/19180213.htm","detail":{"year":1918,"month":2,"day":13,"lunar":"戊午年正月初三","title":"潮汕大地震","content":"在100年前的今天，1918年2月13日 (农历正月初三)，潮汕大地震。&地区地处亚欧板块与太平洋板块交汇处，属东南沿海地震带，历史上地震多发，每年小震不断。&img:http://img.lssdjt.com/201702/15172115671.jpg&民国七年，公元1918年2月13日（距今100年），农历正月初三，下午2点多钟，澄海人还沉醉在马年新年的欢乐之中，突然发生大地震，震中在南澳外海南澎列岛附近，强度达到里氏7.3级，这是继《潮州府志》记载唐代潮州地区发生8.0级大地震以来的第二大地震。&img:http://img.lssdjt.com/201702/15172117951.jpg&这次地震，潮府九邑均有不同程度的伤亡，全潮死亡六七百人，与四年后的“八二”海风潮，成为20世纪初潮汕两大巨型灾难。&img:http://img.lssdjt.com/201702/15172117192.jpg&根据史料记载：此次地震受灾以南澳最甚，全县房屋倒塌殆尽，饶平宣化都、弦歌都、信宁都也有不少房屋倒塌，澄海苏湾都、隆都(当时也属饶平)也受灾惨烈，潮安江东急水塔，被震掉最上面的一层半，至今保留原状。&img:http://img.lssdjt.com/201702/15172117492.jpg&而在揭阳，离震中最远的县，仍然震感强烈，同样受灾严重。当年一位在揭阳榕城教书的私塾先生杨德谦，写下了这样一篇记载：&杨德谦《地震记》原文：&这是民国七年，戊午年(1918年)正月初三潮汕大地震的记载&img:http://img.lssdjt.com/201702/15172118111.jpg&img:http://img.lssdjt.com/201702/15172118627.jpg&民国纪元七年、戊午年元月初三日。余摘假寐于祠堂之北，时方二点馀钟也，突然有声自西北刮地而来，势如奔马，声若牛鸣，声到处，床榻如倾，杯盘响应。余一跃而起曰：此地震也，宜出避之。忙遽间，遂徒跣而出，至大门，觉彼时天旋地转，当头墙壁，皆迎面压来，攒逃无路，转趋入甬道上躲避焉。斯时，余也眼花撩乱，仿佛如身立船上，任其簸摇。又如身坐火车，山河移徙。惟手麻脚酸，惴惴焉股粟而已。&img:http://img.lssdjt.com/201702/15172118587.jpg&少顷震定出门，见外面人海人山，皆面如土色，或自述危状，或道人损伤。大惊小怪之声，扰人耳鼓。虽然伤不致及人，亦良幸矣!既而众心已定，各自散归。余方踯躅进门，忽然地又再震，摇态如前。村人已归者，又复狂奔而出，如遇狼虎，怆惶骇怪之声，不啻较前更甚焉。夫一顷刻间，地一再震。噫噫 !此果何故哉，不特此也。余是夜心绪惶惶，万端交集，而窹寐之中，犹觉频频震动，先后六次。噫!地其有知耶，俱未可解也。犹忆去年冬，陨霜四十馀日，为南省所罕闻，是天一变也。南北战衅已开，互相屠杀，是人一变也。今地又震动，是天地人皆各变动。古人云，变不虚生。其然乎，其不然乎。余今者老矣，学识庸愚，不免少见多怪，天明因记之。以俟哲学众论定焉。（历史今天LSJT）&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1921年02月13日","title":"欧洲画坛上的中国人赵无极诞辰","category":"出生","url":"http://www.lssdjt.com/d/19210213.htm","detail":{"year":1921,"month":2,"day":13,"lunar":"辛酉年正月初六","title":"欧洲画坛上的中国人赵无极诞辰","content":"在97年前的今天，1921年2月13日 (农历正月初六)，欧洲画坛上的中国人赵无极诞辰。&img:http://img.lssdjt.com/201002/6/CF114750840.jpg&赵无极&1921年2月13日（距今97年），赵无极生于北京，其父是银行家，却爱画画和书法。这遗传基因传给了儿子赵无极，并在赵无极的身上充分展现，成为世界知名画家之一。1935年，赵无极考入国立杭州艺术专科学校；1941年毕业后留校任教。同年，他举办个人画展。1948年他离开中国转至巴黎，并获法国居留权。1953年，他运用中国笔法、西方颜料创作了油画《风》，获得好评。1960年，他在法兰西举行个人画展，好评如潮。1984年，法国政府颁发他文化勋章。&2005年5月29日香港佳士得“20世纪中国艺术及亚洲当代艺术”拍卖会，赵无极的巨幅油画《Juin－Octobre　1985》经过十几次叫价后，最终由一名亚洲神秘收藏家以电话遥控竞标成功，成交价1800万港元，打破了中国油画世界拍卖纪录，也创下赵无极作品最高成交价的世界纪录。此幅Juin-Octobre85的作品，为赵无极于1985年受邀而特别制作的一幅大型三连屏创作，同时这也是赵无极创作至今所作的最大幅的作品，其画作中所展现的中国传统书画精神中强调的磅礴气势与流畅自然，无论是在整体构图上的壮丽磅礴的视野铺陈，亦或是细腻讲究的线条与色彩层次的表现，均是无可挑剔的精采佳作。而此作中的宏传气魄的构图结构与丰富细腻色彩运用，更是赵无极其他大型作品所无可比拟的，此幅大作可论为赵无极创作风格的巅峰之作。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1928年02月13日","title":"英国医学家弗莱明发现青霉素","category":"","url":"http://www.lssdjt.com/d/19280213.htm","detail":{"year":1928,"month":2,"day":13,"lunar":"戊辰年正月廿二","title":"英国医学家弗莱明发现青霉素","content":"在90年前的今天，1928年2月13日 (农历正月廿二)，英国医学家弗莱明发现青霉素。&img:http://img.lssdjt.com/200905/17/A814284805.jpg&弗莱明在做试验&1928年2月13日（距今90年），弗莱明发现了青霉素。为此， 他和英国病理学家弗洛里以及生物化学家钱恩共同获得1945年诺贝尔生理学和医学奖。 1881年，亚历山大-弗莱明生于苏格兰。 16岁去伦敦 ，曾在轮船运输事务所工作。后通过特别考试进入伦敦大学学习医学，1906年获得医学学士学位，1908年获得金质奖章。1928年任伦敦大学细菌学教授。&弗莱明在第一次世界大战中作为随军医生到法国服役。他通过实验发现当时为伤员使用的防腐剂创伤毫无效果甚至有害，由此设想发现一种对细菌有致命作用而对人体有利的“魔弹”。1922年，他发现一种存在于人体唾液和人体内其它分泌物的抗菌物质--溶菌霉。 1942年他被选为伦敦皇家学会会员，1944年获爵士称号。此外，弗莱明写过许多有关细菌学、免疫学和化学疗法的论文。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1931年02月13日","title":"抚顺三千矿工死于事故","category":"","url":"http://www.lssdjt.com/d/19310213.htm","detail":{"year":1931,"month":2,"day":13,"lunar":"庚午年腊月廿六","title":"抚顺三千矿工死于事故","content":"在87年前的今天，1931年2月13日 (农历腊月廿六)，抚顺三千矿工死于事故。&1931年2月13日（距今87年）， 抚顺一座由日本人经营的煤矿，由于设备陈旧，又无安全防范措施，矿井内发生硫磺燃烧事故。日商不组织救援，而命令技师封闭矿井出口，致使正在洞内作业的中国工人无法逃生，3000余人被活活烧死，造成举国震惊的矿山惨案。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1935年02月13日","title":"三年南方游击战","category":"","url":"http://www.lssdjt.com/d/19350213.htm","detail":{"year":1935,"month":2,"day":13,"lunar":"乙亥年正月初十","title":"三年南方游击战","content":"在83年前的今天，1935年2月13日 (农历正月初十)，三年南方游击战。&img:http://img.lssdjt.com/201002/6/671282762.jpg&南方红军游击队坚持游击战争&1935年2月13日（距今83年），正在长征途中的中共中央向苏区中央分局发出十万火急的《关于坚持游击战争的指示》，要求留守在苏区的红军部队坚持游击战争。1934年10月，第五次反围剿失利。国民党军队大兵压境，步步紧逼。敌众我寡，敌强我弱。在这干钧一发的紧要关头，中共中央决定，主力红军撤离中央苏区，同时决定，由项英、陈毅、陈潭秋、贺昌、瞿秋白等人组成苏区中央分局，统一领导留在苏区的红军、政府机关干部和伤病员，共三万多人。面对50万强敌的重重包围，留守红军浴血苦战，损失惨重。当苏区中央分局在苦苦思索怎样才能坚持下去的时候，中共中央在1935年2月13日（距今83年）发出了这个指示，犹如拨云见日，及时为留守红军指明了方向。三万兵马化整为零，分成九路，冲破敌人的包围圈，转入山地游击战争。这里是广东和江西两省的界山。突围出来的红军陆续在这里集中，共有1400多人。加上苏区以外的地方，在南方，共有十五个游击区，红军部队就分散在这些游击区坚持战斗。斗争是艰难而残酷的。国民党军队几乎每天都在围剿，他们想尽种种办法，要把红军游击队困死、饿死、冻死。在最危急的时候，陈毅写下了豪情万丈的不朽诗篇《梅岭三章》：“断头今日意如何?创业艰难百战多。此去泉台招旧部，旌旗十万斩阎罗。南国烽烟正十年，此头须向国门悬。后死诸君多努力，捷报飞来当纸钱。投身革命即为家，血雨腥风应有涯。取义成仁今日事，人间遍种自由花。”依靠了这种对革命必胜的坚定信念，依靠了人民冒着生命危险的支持，依靠了党中央《关于坚持游击战争的指示》的正确策略，南方的游击区度过了难以想象的困境，坚持下来。全面抗战开始后，根据国共双方达成的协议，南方八省区的红军游击队1万余人改编为国民革命军新编第四军。征尘未洗的将士们，又走上了抗日的战场，参加了中国共产党领导的全民族抗战。星星之火，迅速发展为燎原之势。&img:http://img.lssdjt.com/201002/6/C512926403.jpg&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1943年02月13日","title":"日军将唐玄奘头盖骨交给汪伪政府","category":"","url":"http://www.lssdjt.com/d/19430213.htm","detail":{"year":1943,"month":2,"day":13,"lunar":"癸未年正月初九","title":"日军将唐玄奘头盖骨交给汪伪政府","content":"在75年前的今天，1943年2月13日 (农历正月初九)，日军将唐玄奘头盖骨交给汪伪政府。&1943年2月13日（距今75年），日军将唐高僧玄奘头顶盖骨的一部分交给汪伪政府。这一头盖骨是于1942年11月发现的。这天，南京中华门外雨花台旁的日军军工修械厂营造场派出十几名工人，到工厂南首三藏殿后的小山头上平整土地，准备建造所谓“稻荷神社”。上午10时左右，工人们正在卖力地挖掘，听到“咔嚓”一声，他们扒开泥土，发现一块长方形石条。几个工人掀起石条，见有一洞，洞内有石函一个，石函止反两面的刻文依稀可辨，简略说明了唐玄类遗骨辗转来宁迁葬的经过。领班的日兵发现这一情况，立即赶往厂部报告，一批日军赶到，把众人包围起来。逐个搜身后将大家赶走，并宣布停工3天。下午，日军将小山头戒严，封锁消息。经进一步挖掘，在石函下又发现一座铜制小龛，龛外刻有“唐三藏”字样，龛内有一琉璃香炉， 炉内装有玄奘顶骨，宽约2寸，长4寸左右。同时挖出的还有金质佛像一座、金银制箱、石匣、黄铜佛器、磁器、上饰、珠宝等随葬珍品多件。日军还在石函四周及草丛里找到了28枚古铜币，据说代表“二十八宿”（一说代表玄奘圆寂后历经了唐宋元明28代帝皇）。 日军虽严密封锁消息，但在三藏殿发掘唐僧顶盖骨的消息还是泄露出来。汪伪政府迫于舆论压力亦再三与日方恳商。最后，日军出于政治方面的考虑勉强同意交还。2月13日，双方在南京举行了玄奘法师佛骨移交仪式，由日本重光葵大使移交给汪伪外交部长兼文物保管委员会委员长褚民谊接收。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1945年02月13日","title":"苏军解放布达佩斯","category":"","url":"http://www.lssdjt.com/d/19450213.htm","detail":{"year":1945,"month":2,"day":13,"lunar":"乙酉年正月初一","title":"苏军解放布达佩斯","content":"在73年前的今天，1945年2月13日 (农历正月初一)，苏军解放布达佩斯。&img:http://img.lssdjt.com/200905/17/4E142510657.jpg&苏军占领布达佩斯&布达佩斯战役，1944年10月29日（距今74年）—1945年2月13日，在第二次世界大战的苏德战争中，苏军乌克兰第2方面军以及乌克兰第3方面军一部实施的进攻战役，与东喀尔巴阡战役、贝尔格莱德战役一起是苏军1944年对德军十次打击的第九次打击。&1944年10月29日（距今74年），乌克兰第2方面军转入进攻，11月2日，苏军距布达佩斯仅15公里时开始了持久战斗。双方兵力：&乌克兰第2方面军有39个步兵师、2个坦克军、2个机械化军、2个骑兵军、2个筑垒地域、14个罗马尼亚师。乌克兰第3方面军（第46集团军、近卫第4集团军、第57集团军）有31个步兵师、1个海军陆战旅、1个筑垒地域、1个坦克军、2个机械化军和1个骑兵军。多瑙河区舰队，保加利亚第1集团军、南斯拉夫第3集团军，德军为“南方”集团军群的德军及“F”集团军群一部，共51个德国师和匈牙利师另2个旅，内9个坦克师、4个摩托化师、1个摩托化旅、1个骑兵旅以及第4航空队的大量航空兵。（lsjt.net）&从1944年12月27日至1945年1月18日，进行了解放首都东部（佩斯）的战斗，从1月22日至2月13日进行了解放首都西部（布达）的战斗。此战全歼德军18.8万人的集团，解放了布达佩斯。布达佩斯战役结束后，苏军腾出了大量兵力，为尔后向维也纳方向进攻创造了条件。&img:http://img.lssdjt.com/200905/17/9C14259379.jpg&苏军到达布达佩斯&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1945年02月13日","title":"盟军飞机开始轰炸德累斯顿","category":"","url":"http://www.lssdjt.com/d/1945213.htm","detail":{"year":1945,"month":2,"day":13,"lunar":"乙酉年正月初一","title":"盟军飞机开始轰炸德累斯顿","content":"在73年前的今天，1945年2月13日 (农历正月初一)，盟军飞机开始轰炸德累斯顿。&img:http://img.lssdjt.com/200905/17/78142511964.jpg&盟军占领后的德累斯顿&1945年2月13日（距今73年），盟军飞机开始轰炸德国的德累斯顿。 第一次空袭有400多架飞机参加。 在以后的四个星期里，有4000架次飞机参加了轰炸活动。经过这几次轰炸，德累斯顿这座欧洲最美丽的城市之一被毁坏，许多人在轰炸中死亡。&img:http://img.lssdjt.com/200905/17/D9142511777.jpg&轰炸后的德累斯顿&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1946年02月13日","title":"联合国电台成立","category":"","url":"http://www.lssdjt.com/d/19460213.htm","detail":{"year":1946,"month":2,"day":13,"lunar":"丙戌年正月十二","title":"联合国电台成立","content":"在72年前的今天，1946年2月13日 (农历正月十二)，联合国电台成立。&1946年2月13日（距今72年）联合国电台成立。&1946年2月13日（距今72年），联合国电台开始用中、英、法、西、俄五种语言向全世界广播。从50年代到80年代，联合国电台每天用33种语言向160多个国家和地区播音。&今天，联合国电台除了用六种官方语言和葡萄牙语、斯瓦西里语向全世界广播外，每周还制作孟加拉、印地、印度尼西亚、乌尔都等语言节目。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1949年02月13日","title":"“亚奥理事会”在印度首都新德里成立","category":"","url":"http://www.lssdjt.com/d/19490213.htm","detail":{"year":1949,"month":2,"day":13,"lunar":"己丑年正月十六","title":"“亚奥理事会”在印度首都新德里成立","content":"在69年前的今天，1949年2月13日 (农历正月十六)，“亚奥理事会”在印度首都新德里成立。&1949年2月13日（距今69年），亚洲运动会联合会在印度首都新德里成立，总部设在科威特。1981年11月26日和1982年11月16日，亚洲运动会联合会举行两次会议，会议决定将亚洲运动会联合会改名为亚洲奥林匹克委员会，简称“亚奥理事会”。亚奥理事会举办的最大活动是每4年一次的亚洲运动会。至1998年9月，亚奥理事会共拥有44个成员。中国于1973年9月18日加入亚奥理事会的前身“亚洲运动会联合会”。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1955年02月13日","title":"人民解放军解放大陈岛、渔山列岛、披山岛等岛屿","category":"","url":"http://www.lssdjt.com/d/19550213.htm","detail":{"year":1955,"month":2,"day":13,"lunar":"乙未年正月廿一","title":"人民解放军解放大陈岛、渔山列岛、披山岛等岛屿","content":"在63年前的今天，1955年2月13日 (农历正月廿一)，人民解放军解放大陈岛、渔山列岛、披山岛等岛屿。&img:http://img.lssdjt.com/201002/6/CD112757976.jpg&这是人民解放军攻占大陈岛后，把红旗插在岛上的无名高地上&1955年2月13日（距今63年），中国人民解放军陆、海、空军协同作战，继解放一江山岛之后，又解放大陈岛、渔山列岛、披山岛等岛屿。至此，浙江沿海岛屿全部解放。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1958年02月13日","title":"中央政治局召开北京会议","category":"","url":"http://www.lssdjt.com/d/19580213.htm","detail":{"year":1958,"month":2,"day":13,"lunar":"丁酉年腊月廿五","title":"中央政治局召开北京会议","content":"在60年前的今天，1958年2月13日 (农历腊月廿五)，中央政治局召开北京会议。&1958年2月13日（距今60年）在北京召开，有100多人参加的中央政治局扩大会议。会议重点传达南宁会议精神。实际是南宁会议的继续。（南宁会议是指1958年1月11日－22日在广西南宁举行的有部分中央领导人和部分地方领导人的会议。这次会议重点是总结第一个五年计划，讨论1958年的经济发展计划、国家预算和第二个五年计划和长远规划。毛泽东起草了《工作方法六十条（草案）》，强调了“不断革命”的思想。毛泽东在会上再次批评了1956年的反冒进。）&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1962年02月13日","title":"中央决定农村实行以生产队为基础的三级集体所有制","category":"","url":"http://www.lssdjt.com/d/19620213.htm","detail":{"year":1962,"month":2,"day":13,"lunar":"壬寅年正月初九","title":"中央决定农村实行以生产队为基础的三级集体所有制","content":"在56年前的今天，1962年2月13日 (农历正月初九)，中央决定农村实行以生产队为基础的三级集体所有制。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1980年02月13日","title":"中国首次派团参加冬季奥运会","category":"","url":"http://www.lssdjt.com/d/19800213.htm","detail":{"year":1980,"month":2,"day":13,"lunar":"己未年腊月廿七","title":"中国首次派团参加冬季奥运会","content":"在38年前的今天，1980年2月13日 (农历腊月廿七)，中国首次派团参加冬季奥运会。&img:http://img.lssdjt.com/200905/17/B114206968.jpg&1980年中国选手首次出征冬奥会&1980年2月13日至24日， 第十三届冬季奥运会在美国普莱西德湖举行，中国首次派队参加，男女共28名运动员，参加5个项目的比赛。 此次冬奥会有37个国家和地区的约1400名男女运动员参加38个项目的比赛。 计有63人、108次破奥运会纪录。 美国速滑运动员埃里克-海登囊括男子速滑全部5个项目的冠军，被授予本届冬运会最佳运动员称号。苏联队列金牌总数第一；东德第二。 中国选手无一进入前10名行列，与世界先进水平差距较大。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1988年02月13日","title":"李琰夺得中国第一枚冬奥冠军","category":"","url":"http://www.lssdjt.com/d/19880213.htm","detail":{"year":1988,"month":2,"day":13,"lunar":"丁卯年腊月廿六","title":"李琰夺得中国第一枚冬奥冠军","content":"在30年前的今天，1988年2月13日 (农历腊月廿六)，李琰夺得中国第一枚冬奥冠军。&img:http://img.lssdjt.com/201002/6/5511314924.jpg&李琰&李琰在加拿大卡尔加里举行的第十五届冬季奥运会表演赛上，夺得女子短跑道速滑100米的冠军，使中国国歌第一次在冬季奥运会上奏响。&李琰，出生在我国冰雪运动之乡黑龙江省，12岁进入少体校接受正规训练，几年后因成绩突出被选入牡丹江体工队。1984年，一场厄运几乎断送了她的运动生命。在一次比赛中，她刚滑完弯道，巨大的离心力将她甩了出去撞在赛场挡板上，左腿膝关节肌肉全部断裂。经抢救后，这位当时年仅十六岁的小姑娘一年后奇迹般地重返冰场。1987年入选国家集训队。同年参加世界锦标赛，夺得全能第十五名。在十五届冬季奥运会上，李琰除在表演赛中夺得一枚金牌外，还夺得两枚银牌，并创造1000米和1500米两项世界新纪录。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1989年02月13日","title":"日本最大贿赂案利库路特案件的主谋江副浩正被捕","category":"","url":"http://www.lssdjt.com/d/19890213.htm","detail":{"year":1989,"month":2,"day":13,"lunar":"己巳年正月初八","title":"日本最大贿赂案利库路特案件的主谋江副浩正被捕","content":"在29年前的今天，1989年2月13日 (农历正月初八)，日本最大贿赂案利库路特案件的主谋江副浩正被捕。&1989年2月13日，日本东京检察当局以行贿嫌疑犯的罪名逮捕了利库路特集团前董事长江副浩正，从而为查清日本战后最大的贿赂案之一利库路特案件打开了缺口。竹下政权也因此而陷入了严重危机。&涉嫌行贿的利库路特公司，是60年代创建并迅速发展起来的一家风险企业。据揭露，江副从1984年底起便把利库路特集团的宇宙公司尚未公开上市、但上市后肯定大幅度涨价的股票转让给日本有影响的政治家、政府首脑以及新闻界头面人物79人，并向他们提供购买股票的资金，进行行贿活动。据日本报刊估计，行贿金额高达数十亿日元。前首相中曾根康弘、首相竹下登、自民党干事长安倍晋太郎、宫泽喜—和民社党委员长冢本等人都涉嫌此案。&此案被揭露时，内阁要员因涉嫌而辞职，自民党也因此案在福冈地区补选参议员中遭到惨败。东京检察当局逮捕了江副等人。这一切沉重打击了竹下内阁，造成日本政局的动荡。在野党强烈要求竹下内阁辞职，解散国会，举行大选。&这起贿赂案件的主谋江副浩正，当年52岁，出生在大阪市，高中毕业后考进东京大学教育系。1960年毕业后他立即创办了一个只有三名职员的广告公司，自任经理，出版小报，为大学生提供租房和打工信息。三年后他创办利库路特中心（1984年改名为利库路特公司）。经过近30年的奋斗，利库路特公司发展成为拥有27家公司、1万名职工、年营业额达5000亿日元的利库路特集团。该集团的经营范围涉及广告、信息、不动产和旅游等方面。1984年，利库路特集团不惜花费巨款买下世界地价最昂贵的东京银座大街上一幢大楼作为总部，江副从此名声大震。他在日本政府当局公布的1987年高额纳税者名单中名列第29位，可见其经济实力上升之快。自1984年起，江副相继加入日本财界团体经团联、经济同支会、日经联，并分别担任干事、评议员和常任理事，以“破例的年轻岁数”在财界确立了不可轻视的地位，被称为一颗“新星”。&在财界步步高升的江副，于中曾根政权后期又在政界崭露头角。从1985年起他先后就任日本教育课程审议会委员、税制调查会特别委员、土地临时调查会参事、大学审议会委员等要职。人们认为，江副获得的这些头衔与他的贿赂高官不无关系。&然而，随着利库路特案件的彻底揭露，他在财界和政界的声望已丧失殆尽。然而利库路特案件与尚未结案的洛克希德贿赂案所暴露出来的日本社会盘根错节的金权体制却依然存在。因此，只有彻底改变腐败的社会体制才能真正杜绝贿赂案件的发生。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1990年02月13日","title":"世界卫生组织宣布每年12月1日为“世界艾滋病日”","category":"","url":"http://www.lssdjt.com/d/19900213.htm","detail":{"year":1990,"month":2,"day":13,"lunar":"庚午年正月十八","title":"世界卫生组织宣布每年12月1日为“世界艾滋病日”","content":"在28年前的今天，1990年2月13日 (农历正月十八)，世界卫生组织宣布每年12月1日为“世界艾滋病日”。&img:http://img.lssdjt.com/200905/17/62141740775.jpg&在华盛顿纪念广场举行爱滋病防治活动，来自50个州和12个国家的8288名爱滋病人的被单陈列在一起。&1990年2月13日 世界卫生组织宣布每年12月1日为“世界艾滋病日”。世界艾滋病日，这天旨在提高公众对HIV病毒引起的艾滋病在全球传播的意识。订为12月1日是因为第一个艾滋病病例是在1981年此日诊断出来的。全球卫生部大臣关于艾滋病预防计划的高峰会议上提出的。从此，这个概念被全球各国政府、国际组织和慈善机构采纳。世界艾滋病日的标志是红绸带。&艾滋病已造成超过两千五百万人死亡。即使最近世界许多地区的治疗管道已经改善，2005年仍有310万左右（280万到360万之间）人死于艾滋病，其中约有57万人是儿童。&“世界艾滋病日”的目的有四个方面：&第一，让人们都知道艾滋病在全球范围内是能够加以控制和预防的；&第二，让大家都知道，防止艾滋病很重要的一条就是每个人都要对自己的行为负责；&第三，通过艾滋病日的宣传，唤起人们对艾滋病病毒感染者的同情和理解，因为他们的身心已饱受疾病的折磨，况且有一些艾滋病病毒感染者可能是被动的、无辜的；&第四，是希望大家支持各自国家制定的防治艾滋病的规划，以唤起全球人民共同行动起来支持这方面的工作。&img:http://img.lssdjt.com/201002/6/AF111347726.jpg&img:http://img.lssdjt.com/200905/17/D1141740137.jpg&爱滋病患者米克斯眼中充满了绝望和恐惧。几天以后他死了，这幅照片引起了人们对爱滋病的关注。&img:http://img.lssdjt.com/200905/17/89141740895.jpg&美国的爱滋病患者&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1991年02月13日","title":"多国部队空军击中巴格达一地下防空掩体，炸死平民400","category":"","url":"http://www.lssdjt.com/d/19910213.htm","detail":{"year":1991,"month":2,"day":13,"lunar":"庚午年腊月廿九","title":"多国部队空军击中巴格达一地下防空掩体，炸死平民400","content":"在27年前的今天，1991年2月13日 (农历腊月廿九)，多国部队空军击中巴格达一地下防空掩体，炸死平民400。&海湾战争（1990年8月2日至1991年2月27日）中1991年2月13日 多国部队空军击中巴格达一地下防空掩体，炸死平民400人。&1990年8月2日，伊拉克入侵科威特，遭到世界舆论强烈反对。科盛产石油，伊对科的占领对沙特和西方石油供应造成严重威胁，美国及其盟国对此作出强烈反应。与以美军为首的20余国军队执行“沙漠盾牌”计划，多国部队以武力收复科威特。多国部队从伊周边国家机场和航空母舰起飞大批飞机，连续不断对伊军，1991年2月17日至20日，多国部队空军以每日3000架次的轰炸强度，数十万平民、数万伊军士兵在空袭中丧生；（lsjt.net）&1991年4月6日，伊国民议会经5小时激烈辩论，接受联合国687号决议。4月11日，联合国安理会宣布：海湾地区实现停火。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1993年02月13日","title":"抗日战争与国共内战时代的中国国民党名将宋希濂逝世","category":"逝世","url":"http://www.lssdjt.com/d/19930213.htm","detail":{"year":1993,"month":2,"day":13,"lunar":"癸酉年正月廿二","title":"抗日战争与国共内战时代的中国国民党名将宋希濂逝世","content":"在25年前的今天，1993年2月13日 (农历正月廿二)，抗日战争与国共内战时代的中国国民党名将宋希濂逝世。&img:http://img.lssdjt.com/201002/6/4A12316767.jpg&宋希濂（1907年—1993年2月13日），字荫国，汉族，湖南省湘乡市人，抗日名将，中国国民党著名将领，国民革命军陆军中将 ，华中剿总副总司令兼十四兵团司令。黄埔军校第一期毕业。别字荫国，长沙长郡中学、大本营军政部陆军讲武学校肄业，日本陆军步兵学校、重庆陆军大学将官班甲级一期毕业。&1924年春由湘军总司令谭延闿、湖南省出席国民党一大代表谢晋及湘军总司令部秘书彭国钧保荐投考黄埔军校，同年6月入黄埔军校第一期第一队学习。毕业后历任黄埔军校教导二团第二营四连排长、副连长、连长，国民革命军第一军第一师第二团四连连长。1926年初由陈赓介绍加入中国共产党，“中山舰事件”后脱离中共。后任第二十一师六十三团一营营长，黄埔军校同学会交通股长，教导一师中校参谋、营长、副团长，国民政府警卫军第一师第二团团长，第一师第二旅少将旅长，第八十七师二六一旅旅长、副师长。1933年8月任第三十六师师长兼抚州警备司令，西安警备司令。1935年4月授陆军少将，1936年10月授陆军中将。&抗日战争爆发后。任第七十八军军长兼三十六师师长。1938年初起任荣誉第一师师长，第七十一军军长。1939年11月任第三十四集团军副总司令，兼第七十一军军长。中央训练团副教育长。1941年11月任第十一集团军总司令兼昆明防守司令，三青团第一届监察会监察。1945年5月当选国民党第六届中央执行委员，任中央军校第九分校中将主任。先后参加“一·二八”淞沪抗战、上海抗战、南京保卫战、武汉会战和滇西会战。&1946年起任西北行辕参谋长，新疆警备总司令，华中“剿总”副总司令兼第十四兵团司令官。1949年3月任湘鄂川黔边绥靖公署司令官，川湘鄂绥靖公署主任。&1949年12月19日（距今69年）在四川峨边县沙坪被人民解放军俘虏。1959年12月被首批特赦释放，后任全国政协文史专员，第四届全国政协委员，第五、六、七届全国政协常委。1980年旅居美国。1982年8月任纽约“中国和平统一促进会”首席顾问。1984年参与发起成立黄埔军校同学会，任副会长。&1993年2月14日在美国纽约逝世。著有《鹰犬将军——宋希濂回忆录》等。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"1998年02月13日","title":"美国宇航员成功改造“哈勃”太空望远镜","category":"","url":"http://www.lssdjt.com/d/19980213.htm","detail":{"year":1998,"month":2,"day":13,"lunar":"戊寅年正月十七","title":"美国宇航员成功改造“哈勃”太空望远镜","content":"在20年前的今天，1998年2月13日 (农历正月十七)，美国宇航员成功改造“哈勃”太空望远镜。&img:http://img.lssdjt.com/200402/13/C122351450.jpg&美国宇航员马克·李（左）和斯帝文·史密斯在更换“哈勃”望远镜上的设备&1998年2月11日凌晨，美国7名宇航员搭乘“发现”号航天飞机升空，对在太空飞行了7年的“哈勃”太空望远镜进行改造。“哈勃”望远镜自1990年发射上天以来，已在太空飞行近16亿公里，为20多个国家的2000余名科学家进行了多达11万次的天文观测。“哈勃”功绩卓著，但却千疮百孔，需要检修。2月13日凌晨，美国宇航员从太空“摘”下“哈勃”望远镜，将其放置在航天飞机载货舱的平台上。13日深夜至18日凌晨，宇航员进行了5次太空行走，为“哈勃”望远镜更换了包括近红外照相机、多目标分光仪和太空望远镜图像摄谱仪在内的11种新设备，并修补了望远镜上部分剥落的绝缘层。2月19日凌晨，宇航员将改造一新的“哈勃”望远镜重新释放到太空，这只“视力”更佳的“太空眼”将帮助人类了解更多的宇宙奥秘。2月21日凌晨，圆满完成“哈勃”望远镜检修工作的美国宇航员顺利返回地面。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"2004年02月13日","title":"联合国教科文组织公布中国第一批入选世界地质公园名单","category":"","url":"http://www.lssdjt.com/d/20040213.htm","detail":{"year":2004,"month":2,"day":13,"lunar":"甲申年正月廿三","title":"联合国教科文组织公布中国第一批入选世界地质公园名单","content":"2004年2月13日 (农历正月廿三)，联合国教科文组织公布中国第一批入选世界地质公园名单。&2004年2月13日，联合国教科文组织世界地质公园专家评审会在巴黎宣布中国第一批入选世界地质公园名单，共8处：安徽黄山地质公园、江西庐山地质公园、河南云台山地质公园、云南石林地质公园、广东丹霞地质公园、湖南张家界地质公园、黑龙江五大连池地质公园、河南嵩山地质公园。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"2006年02月13日","title":"中国科学院、中国工程院院士王选逝世","category":"逝世","url":"http://www.lssdjt.com/d/20060213.htm","detail":{"year":2006,"month":2,"day":13,"lunar":"丙戌年正月十六","title":"中国科学院、中国工程院院士王选逝世","content":"2006年2月13日 (农历正月十六)，中国科学院、中国工程院院士王选逝世。&img:http://img.lssdjt.com/201002/6/5E12031530.jpg&王选&王选（1937-2006）全国政协副主席。1937年2月生，江苏无锡人，九三学社成员，北京大学数学力学系计算数学专业毕业，大学学历，教授，中国科学院院士，中国工程院院士。&1958年北京大学数学力学系计算数学专业毕业。1995年至1996年九三学社中央副主席，北京大学计算机研究所所长，方正控股有限公司董事局主席。1996年至1998年九三学社中央副主席，中国科协副主席，北京大学计算机研究所所长，方正控股有限公司董事局主席。1998年任九届全国人大教科文卫委员会副主任委员，九三学社中央副主席，中国科协副主席，2003年3月第十届全国政协副主席。&王选是汉字激光照排系统的创始人和技术负责人。他所领导的科研集体研制出的汉字激光照排系统为新闻、出版全过程的计算机化奠定了基础，被誉为“汉字印刷术的第二次发明”。1992年，王选又研制成功世界首套中文彩色照排系统。先后获日内瓦国际发明展览金牌，中国专利发明金奖，联合国教科文组织科学奖，国家重大技术装备研制特等奖等众多奖项，1987年和1995年两次获得国家科技进步一等奖；1985年和1995年两度列入国家十大科技成就，是国内唯一四度获国家级奖励的项目。他本人被授予国家级有突出贡献的专家称号，并多次获全国及北京市劳模，1987年获得中国印刷业最高荣誉奖——毕升奖及森泽信夫奖，1995年获何梁何利基金奖，2001年获国家最高科学技术奖。&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"2012年02月13日","title":"世界无线电日","category":"","url":"http://www.lssdjt.com/d/20120213.htm","detail":{"year":2012,"month":2,"day":13,"lunar":"壬辰年正月廿二","title":"世界无线电日","content":"2012年2月13日 (农历正月廿二)，世界无线电日。&2月13日是1946年联合国电台成立的纪念日。2012年2月13日，全球迎来了第一个“世界无线电日”(World Radio Day)。国家无线电办公室把今年的宣传主题定为“无线电与创新”。&img:http://img.lssdjt.com/201605/15223122603.jpg&第四个世界无线电日&设立世界无线电日最初由西班牙无线电学会提出，后由西班牙常驻教科文组织代表团于2011年9月在教科文组织第187次执行局会议上正式提交提案。2011年11月3日，教科文组织第36届大会决定将2月13日，即联合国电台1946年成立日指定为“世界无线电日(World radio day)”&img:http://img.lssdjt.com/201605/15223123450.jpg&图：“嘀、嘀、嘀”三声微弱而短促的讯号，通过电波传过2500公里的大西洋对岸，这就是最早的无线电。&img:http://img.lssdjt.com/201605/15223123506.jpg&麦克斯韦&无线电的通信起源可以追朔到100多年前的无线电的发现，1831年，英国法拉弟首先发现了电磁感应现象。1865年，英国科学家麦克斯韦在总结前人研究电磁现象的基础上，并于1873年建立了完成的电磁波理论。1887年赫兹验证了电磁波的存在，1895年意大利的马可尼和俄国的波波夫分别利用电磁波成功地进行了莫尔斯电码的发射和接收的实验，发展了无线电，开创了人类开发利用无线电的新纪元。&img:http://img.lssdjt.com/201605/15223123239.jpg&无线通信&无线电经过了一百多年的发展，逐步被人类所认识，并被广泛运用于国防建设、经济发展、社会生活的各个领域，在人类社会的发展中起到了重要的推动作用。（lsjt.cn）&借助无线电报人类实现了最早的远距离实时通信；无线广播、电视的发明改变了人们的娱乐习惯；微波通信、卫星通信的出现使天涯变为咫尺；移动电话的普及将人类随时随地自由通话的梦想变成现实；无线电技术在广电、铁路、民航、交通、航天、气象、渔业等行业的应用推动了相关产业的信息化进程。无线电技术应用正改变人们的生产生活方式。（lssdjt.com）&img:http://img.lssdjt.com/201605/15223123214.jpg&移动通信&无线电与我们日常生活关系最为紧密的应用之一是公众移动通信。比如广播、电视、手机、寻呼机、对讲机、蓝牙、无限局域网的wifi以及卫星电话等。如今，手机和钥匙、钱包一样，成为每个人必不可少的随身物品。而这些都离不开无线电频谱资源，就像车辆必须行驶在道路上。&img:http://img.lssdjt.com/201605/15223124933.jpeg&电磁波&无线电频率是自然界存在的一种电磁波，是一种物质，是一种可获得的看不见、摸不着的自然资源，但它却以一种无形状态充斥在我们生活中，打个比方来说，我们下班前只要在手机上发个指令，家中的各种电器就会按照个人要求运作。回到家往沙发上一坐，遥控器一按各类节目随意选看，拿起手机打开网络就有自己喜欢的商品，世界各地的海量信息尽收眼底，“不出门可知天下事”真正变成现实。这就是无线电频谱给人们带来的便捷。&img:http://img.lssdjt.com/201605/15223124244.jpg&4G\\5G\\6G 无线电&无线电新技术、新应用不断涌现：移动通信以十年一代的速度更新，4G刚进入商用，5G已开始研究；无线电广播业务向宽带化、数字化、网络化迈进；无线电与互联网的融合展现出广阔的新天地，移动互联网、物联网、智慧城市、车联网、移动支付、无线充电、智能穿戴设备……无线电技术与应用的创新，推动下一代信息技术演进发展，正在创造崭新的战略新兴产业，产生巨大的经济社会价值。（历史上的今天lssdjt.com）&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"2014年02月13日","title":"李坚柔在索契冬奥会获得中国首枚金牌","category":"","url":"http://www.lssdjt.com/d/20140213.htm","detail":{"year":2014,"month":2,"day":13,"lunar":"甲午年正月十四","title":"李坚柔在索契冬奥会获得中国首枚金牌","content":"2014年2月13日 (农历正月十四)，李坚柔在索契冬奥会获得中国首枚金牌。&img:http://img.lssdjt.com/201402/13/BC221916109.jpg&中国选手李坚柔&2014年2月13日，赛前并不被看好的中国选手李坚柔今天在短道速滑女子500米决赛中以45秒263的成绩夺得金牌，实现了中国短道队在该项目上的冬奥会“四连冠”，也为中国代表团迎来索契冬奥会的首枚金牌。&冬奥会前，中国的两届冬奥会冠军王濛突然受伤未能来到索契。在13日的半决赛中，世界排名第二的范可新和世界排名第八的刘秋宏又纷纷折戟，只有擅长长距离的李坚柔跻身争金决赛。[历史今天]&决赛中，27岁李坚柔出发时并不占先，排在第四位，温哥华冬奥会该项铜牌得主丰塔纳，去年世锦赛银牌得主朴胜义和英国小将克莉丝汀在第一个弯道就纠缠在一起，克莉丝汀犯规碰倒意大利人丰塔纳后，两人又牵连到朴胜义，导致后者也失去平衡摔出赛道外。位居最末的李坚柔坚定地继续向前，最终毫无悬念地夺冠。&img:http://img.lssdjt.com/201402/14/102766813.jpg&23岁的丰塔纳以51秒250摘得银牌，韩国人朴胜义赢得铜牌。&img:http://img.lssdjt.com/201402/14/1023233001.jpg&李坚柔在索契冬奥会获得中国首枚金牌&img:http://img.lssdjt.com/201402/14/102366265.jpg&李坚柔在索契冬奥会获得中国首枚金牌&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}},{"date":"2015年02月13日","title":"总参少将刘洪杰涉嫌受贿被查","category":"","url":"http://www.lssdjt.com/d/liuhongjie.htm","detail":{"year":2015,"month":2,"day":13,"lunar":"甲午年腊月廿五","title":"总参少将刘洪杰涉嫌受贿被查","content":"2015年2月13日 (农历腊月廿五)，总参少将刘洪杰涉嫌受贿被查。&img:http://img.lssdjt.com/201512/12155457454.jpg&刘洪杰&2015年2月13日，北京市十四届人大常委会第十七次会议确认许可，对市人大代表、总参谋部管理保障部副部长刘洪杰采取强制措施。&13日，解放军总直属队军事检察院向北京市人大常委会报送了《关于提请许可对市人大代表刘洪杰采取强制措施报告书》，提出:现任北京市十四届人大代表、总参谋部管理保障部副部长刘洪杰，2013年利用职务便利，为他人谋取利益，收受其贿赂，涉嫌受贿犯罪。解放军检察机关认为，应当依法追究刑事责任，并拟对其采取强制措施。&根据代表法有关规定，在代表大会闭会期间，对市人大代表采取强制措施，需经市人大常委会批准。北京市十四届人大常委会第十七次会议同意了解放军总直属队军事检察院报请的这一许可事项，确认许可对刘洪杰采取强制措施。&公开报道显示，刘洪杰曾任中央军委办公厅直属工作局局长。&据人民网2010年4月报道，中央军委办公厅直属工作局局长刘洪杰率领的中央军委办公厅政治部理论骨干集训班到天津东丽区华明示范镇参观考察。&刘洪杰1959年9月出生，在职大学本科学历，少将军衔，曾任中央军委办公厅直属工作局局长(副军)，现任总参谋部管理保障部副部长，被解放军检察机关立案侦查。（历史上的今天lssdjt.com）&106年 汉和帝刘肇驾崩&2014年 李坚柔在索契冬奥会获得中国首枚金牌&1955年 人民解放军解放大陈岛、渔山列岛、披山岛等岛屿&1993年 抗日战争与国共内战时代的中国国民党名将宋希濂逝世&1796年 乾嘉苗民起义&1912年 孙中山请辞临时大总统&1943年 日军将唐玄奘头盖骨交给汪伪政府&1895年 甲午战争 清政府派李鸿章赴日议和&2015年 解放军总参谋部管理保障部副部长刘洪杰被查&951年 郭威建立后周"}}]