[{"date":"272年02月27日","title":"罗马帝国皇帝君士坦丁一世诞生","category":"出生","url":"http://www.lssdjt.com/d/2720227.htm","detail":{"year":272,"month":2,"day":27,"lunar":"壬辰年正月十二","title":"罗马帝国皇帝君士坦丁一世诞生","content":"在1746年前的今天，0272年2月27日 (农历正月十二)，罗马帝国皇帝君士坦丁一世诞生。&img:http://img.lssdjt.com/201002/17/E5174445693.jpg&君士坦丁一世 Constantinus I the Great&全名为弗拉维·瓦莱里乌斯·奥勒里乌斯·君士坦丁(Flavius Valerius Aurelius Constantine，272年2月27日（距今已1746多年）-337年5月22日)，罗马帝国皇帝(306～337)。史称君士坦丁大帝。青年时代在G.A.V.戴克里先的军队中服役。305年其父君士坦提乌斯·克洛卢斯成为帝国西部的奥古斯都(皇帝)。君士坦丁随父转战于不列颠。306年父死，在不列颠由军队拥立为奥古斯都。312年侵入意大利。后与东罗马皇帝V.L.李锡尼结盟。316年夺取李锡尼在巴尔干半岛的领地 。324年在亚德里雅那堡和克里索普利斯大败李锡尼，从而最终战胜了所有帝位竞争者，成为帝国的独裁统治者。（lsjt.com）&君士坦丁在许多方面继承了戴克里先的政策 ，进一步强化官僚机构，实行文武分治，征收土地税和人头税，建立起有严格等级区别的官僚体系，和更加繁复的宫廷礼仪。他允许大批“蛮族”在帝国境内定居，吸收他们入伍，允其担任要职。332年颁布法令，严禁隶农自由迁徙。他还禁止城市手工业者脱离手工业公会，禁止市议员离开所属城市。鉴于帝国经济、文化重心东移，330年迁都拜占庭模进行扩建，改名君士坦丁堡。在宗教政策方面，他与戴克里先不同，推行支持基督教的政策。313年他与东部的统治者李锡尼共同颁布了“米兰敕令” ，承认基督教的合法地位。325年他在尼西亚主持召开基督教主教会议，制定了基督教的信条。卒于337年5月22日(距今已1746年)，临终前受洗为基督教徒。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1594年02月27日","title":"亨利四世即位法国国王，开始了波旁王朝的统治","category":"","url":"http://www.lssdjt.com/d/15940227.htm","detail":{"year":1594,"month":2,"day":27,"lunar":"甲午年正月初八","title":"亨利四世即位法国国王，开始了波旁王朝的统治","content":"在424年前的今天，1594年2月27日 (农历正月初八)，亨利四世即位法国国王，开始了波旁王朝的统治。&img:http://img.lssdjt.com/201002/17/B417413787.jpg&亨利四世（法兰西）&亨利四世（1553年12月13日—1610年5月14日），（法国国王1589—1610年）也被称为亨利大帝（Henri le Grand）或纳瓦拉的亨利（Henri de Navarre ），法国国王（1589年—1610年在位），纳瓦拉国王（称恩里克三世，1572年起）。法国波旁王朝的创建者。原为法国南部又小又穷的纳瓦拉王国国王，是法国瓦卢瓦王室的远亲。在1562年由顽固天主教分子挑起的胡格诺宗教战争中以新教领袖的身份参战，凭借出色的军事才能和善于利用敌方矛盾，成为这场内战中笑到最后的人，在1589年加冕为法国国王，1594年2月27日开始了波旁王朝。称王后的表现更加证明了亨利四世的远见卓识。&亨利是旺多姆公爵安托万·德·波旁的第三子，母为纳瓦拉女王让娜·达布雷特（即胡安娜三世），生于法国—西班牙边境的波城。他自青年时代起就卷入了法国残酷的宗教战争。作为胡格诺派的领袖他逐渐拥有了很高的声望。但是圣巴托洛缪惨案之后，他被软禁在法国宫廷里，接受法王查理九世的庇护。1584年，由于王储阿朗松公爵弗朗索瓦的死，他成为了法国王位的合法继承人。1589年亨利三世遇刺身亡后，他即位为法国国王。&亨利四世结束了困扰法国多年的宗教战争。由于首领亨利公爵死去，长期在法国政坛占主导地位的吉斯家族再也不能成为和平的阻碍。法国的经济在他统治时代发展起来。亨利四世成为一个深受人民的爱戴的君主。&1610年，亨利四世被一个据说有弑君狂的人弗朗索瓦·拉瓦莱克刺杀。&注：“亨利四世”历史上的3个不同的人，分别在法兰西、德意志、英格兰。亨利四世 Henri le Grand（法兰西，1553年12月13日—1610年5月14日），亨利四世 Heinrich IV （德意志，1050年11月11日（距今968年）—1106年8月7日），亨利四世 Henry IV （英格兰，1367年4月3日～1413年3月20日）。&法国波旁王朝（正统）世系表（见下页）&img:undefined&img:undefined&亨利四世 1572年6月9日（距今446年）-1610年5月14日&路易十三 1610年5月14日- 1643年5月14日&路易十四 1643年5月14日- 1715年9月1日&路易十五 1715年9月1日- 1774年5月10日&路易十六 1774年5月10日- 1792年8月10日&路易十七 1793年1月21日- 1795年6月8日&在路易十六被处决后，部分保王党人士宣称其长子，王太子路易-夏尔为法王路易十七。但那时法国已为共和国，这宣称也无实际效用。&波旁王朝首次复辟路易十八 1814年5月2日- 1815年3月13日&波旁王朝二次复辟路易十八（复位） 1815年7月8日- 1824年9月16日&夏尔十世 1824年9月16日- 1830年8月2日&路易十九1830年8月2日- 1830年8月2日&当时夏尔十世退位时，宣布让位与儿子路易-安扥瓦内王子，是为路易十九，但路易十九随即让位与路易-菲力浦，因此有人认为路易十九不曾在位&波旁王朝正统派继承人&昂利五世 尚博尔伯爵 1844年6月3日 -1883年8月24日&让三世 蒙提宗伯爵 1883年8月24日 -1887年11月21日&夏尔十一 马德里公爵，安茹公爵 1887年11月21日- 1909年7月18日&雅克一世 马德里公爵，（lsjt.net）安茹公爵 1909年7月18日 -1931年10月2日&夏尔十二 圣·海梅公爵，安茹公爵1931年10月2日 -1936年9月29日&阿尔封斯一世 西班牙国王 1936年9月29日 -1941年2月28日&昂利六世 西班牙王子、塞戈维亚公爵、安茹公爵 1941年2月28日 -1975年3月20日&阿尔封斯二世 加的斯公爵、安茹公爵1975年3月20日 -1989年1月30日&路易二十 安茹和波旁公爵 1989年1月30日 在位 至今&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1818年02月27日","title":"“汇通天下”商业巨族乔致庸出生","category":"出生","url":"http://www.lssdjt.com/d/qiaozhiyong.htm","detail":{"year":1818,"month":2,"day":27,"lunar":"戊寅年正月廿三","title":"“汇通天下”商业巨族乔致庸出生","content":"在200年前的今天，1818年2月27日 (农历正月廿三)，“汇通天下”商业巨族乔致庸出生。&央视年度巨献、45集电视连续剧《乔家大院》正在热播，它传奇般地刻画了山西祁县乔氏商业家族的显赫历史，那么，真实的乔致庸及乔家是个什么样子，本报记者走访相关文史专家，特为您揭开一段隐秘的故事。&大约在干隆元年(1736年)间，山西祁县乔家堡村有一姓乔的农民，与毗邻的徐沟县大常镇一姓秦的农民是结拜兄弟，两户人家农忙季节总是你帮我，我帮你。但因田少灾多，日子总是过得很拮据，两人都不是那种安于现状的人，一起商量后，认为与其这样穷困一生，不如走西口闯闯天下，看有没有更好的活路。于是，他俩收拾了一下行装，和家人交代了一下家事，就结伴来到塞外包头，寻找谋生的活儿。（历史上的今天）&正是由这位老乔起，乔家经营的庞大商业、金融业集团绵延了200多年，在清末民初极盛时期，资产总额至少也在1200万两银子以上。这不仅在“豪商大贾甲天下”的山西首屈一指，在全中国也很少有人能与之相匹敌，甚至与处于资本主义上升时期的西方大公司相比也不逊色。&庞大的乔氏经济帝国的创业人老乔，我们现在已无从查考他的名字。现在有文字资料可以确证的乔家祖先是乔贵发。（历史上的今天LiShiJinTian.com）&乔贵发生了三个儿子，全德、全义、全美，长大以后分家，各立堂名，老大全德在乔家堡村西立“德兴堂”，老二全义在村东立“保元堂”，老三全美则在村中央立了“在中堂”。“德兴堂”、“保元堂”不思进取，没有在开拓生意上投资出力，后来渐渐衰落了。而老三乔全美则秉承老乔的创业宏愿，致力于拓展生意空间。&乔全美其人，生年已无法确定，大约卒于清道光十年(1830年)前，他生有两个儿子，长子叫致广，字守约；二子叫致庸，字仲登，号晓池。长子乔致广从小体弱，享年不长，而且也没留下后代。&乔致庸(1818年2月27日（距今200年）—1907)，字仲登，号晓池。堂名叫“在中堂”，乳名叫亮儿，乡人称为亮财主。清嘉庆二十三年(1818)农历正月二十三日，出生在山西省祁县乔家堡村一个商人家庭。活了89岁，是乔氏家族中最长寿的人。他生了6个儿子，有11个孙子，这时乔家已成为人丁兴旺、四世同堂的豪门大族了。&img:http://img.lssdjt.com/201509/05155841132.jpg&乔致庸，人称“亮财主”，熟谙经商之道，在他的经营下，乔家的生意突飞勐进，实力不断壮大，不但称雄包头商界，而且也逐渐向京包沿线城镇、山西本土与全国各大通商要邑发展，积极开辟乔家集团新的经济生长点，实现了商业、金融业、房地产业并举的多元化的经营格局。同时，他还在乔家堡村大兴土木，光大门庭，所建的乔家宅第范围已占到现存建筑的2/3。并广交朋友，热情好客，因此，乔家宅内总是高朋满座，门前车水马龙，可谓显赫一时，极为风光。&乔致庸为人豪爽，颇有善心，经常周济村里的贫苦乡邻。清光绪三年(1877年)，山西遭受百年不遇的大旱，野无青草，赤地千里，饿殍遍野，不忍目睹，当地民谣有云：“光绪三年，死人一半”，当时，乔致庸捐输3.6万两白银，在当地富商中名列前茅，同时还大开粮仓，赈济灾民。时任山西巡抚的曾国荃亲笔题写“福重琅环”的巨幅匾额相赠，以示褒扬。这一善举，载入光绪版《祁县志》予以记述表彰。在他的影响下，其子其孙也多次捐款办校兴学，并出资刊行本地名人着述，在当地口碑很好。&1907年，乔致庸去世，在家停丧18个月，耗费无数。从乔家到坟地，路上搭了几十个过街彩棚，丧礼乐队十几班，马车近百辆，送丧仪杖队伍长达数里，领头的已到坟地，扫尾的还在祭桌旁原地未动。这场规模浩大的大出殡成为祁县人津津乐道、啧啧惊叹的话题。&乔致庸的长子乔岱，人称“务财主”。他聪明能干，善于交际，喜欢住在大德通票号北京分号内与清朝王公大臣们来往，结交了许多权臣政要，甚至与京师九门提督马玉昆是拜把子兄弟。他善于把握时机，敢于冒险，称得上是生意场上的行家里手。&乔致庸晚年，继乔岱之后当家的是他的第三个儿子乔景俨，字望之，生于清咸丰九年(1859年)，卒于民国元年(1912年)。他是在光绪二十年(1894年)前后开始当家。他生性善良，屡行善事。祁县中学堂及太原私立光华女子学校开办时，乔景俨也捐了不少款加以协助。他还略懂医术，经常有人上门来治病，他都免费诊治，并施舍药品。因而，颇受乡人敬重。但他不擅经营，对复字号的发展没作出多大贡献。&乔景俨过世后，乔家由乔岱之子乔映霞当家。映霞字锦堂，小名成义，因而人称“成义财主”，在同辈11个兄弟中排行老大，精明能干，追求进步。他治家严谨，兄弟成家后均令各立门户，独立谋生。并给昆仲11人各立斋名，互相勉励，如“不泥古斋”、“不拘今斋”、“昨非今是斋”、“不得不勉斋”、“自强不息斋”、“一日三省斋”、“煺思补斋”等等。并立家规，并对乔家所属字号、票号加以整顿充实，使乔家的生意达到了巅峰。[lsjt.net]&“映”字辈以下，是立人偏旁的一代，共有20多人。这一辈中值得一提的是乔倜，乔景俨的孙子。抗日战争时他在国民党空军部队中服役，驾机与日本空军作战时，在北平附近以身殉国。&由上可知，乔氏家族从在包头创下基业的老乔算起，到立人偏旁的一代为止，共经七世，历时200余年。抗日战争后，乔氏家族“映”字辈以下60多人，为了躲避日军的骚扰，纷纷离开老家，呆在北京、上海、太原、江苏、云南等地，还有的干脆去了国外，只留下一座气势宏伟、威严高大的北方着名建筑群——乔家大院，在寂寞中无声地叙说着昔日风光。&乔家大院，这座威严气派的北方民居建筑群，其设置之精巧，工艺之精细，黄河上下、长城内外无与伦比。它充分显示了乔家强大的经济实力和显赫的豪门身份。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201509/05155841896.jpg&乔家大院始建于清干隆二十年(1755年)，以后曾两次增修扩建，一次是在清光绪年间，由乔致庸主持；另一次是在民国10年，由乔映奎经手。可贵的是这两次扩建都能秉承原先的设计，使其风格统一，浑然一体。&乔家大院占地面积8724.8平方米，建筑面积3870平方米。有6个大院，19个小院，房屋313间，大院四周是十几米高的砖墙，上层是女墙式的垛口，显得很有气派。&乔家商业金融集团之所以能承续六代历经200年而兴盛不衰，这是与乔家制定了清峻严厉的家规以抑制乔家后代生活奢侈没落现象有密切关系。正因为乔家的历代当家没有出过一个纨绔子弟，才使复字号的经营活动能不断发展壮大。&乔家的家规，主要有以下六条：一不准纳妾；二不准虐仆；三不准嫖妓；四不准吸毒；五不准赌博；六不准酗酒。充分体现了乔氏家族创业者的清醒认识和良苦用心。乔家也十分重视后代的教育，自己家中设有家塾，聘请名士前来任教。&在那个时代，乔家几代人没有一个纳妾的。“亮财主”乔致庸曾先后娶过六房婆娘，全是续弦。再以映字辈举例；老四乔映奎，百事如意，惟有一事不顺心，老婆只生女儿，没生男孩，在“不孝有三，无后为大”的封建礼法下，讨房姨太太传宗接代应该是合情合理的事。但在严厉家规的约束下，却根本不敢有这种念头，只能过继侄子乔伍为自己顶门立户。&乔家用女仆只用“老妈子”(成年已婚妇女)，不用小丫环(未出嫁的姑娘)，并保证用人吃得饱，穿得暖，不挨打受气。乔家付给用人的工钱较丰，逢年过节还发一些面、肉、柴、煤等日用品给其家里。对年老的仆人也不一脚蹬开，而是供养起来，愿回家过的则每年发给煺休金。仆人家中如遇天灾人祸，乔家都慨然相助。所以乔家仆人对乔家都是忠心耿耿，恪尽职守。&乔家的社会关系也很复杂，交结的多是重臣显宦、豪商巨贾，要么是社会名流、地方乡绅，这主要是基于巩固发展乔家的经济利益，必须攀高附贵，结纳官府，使他们成为乔家的“保护伞”。在这方面，乔家通过三种途径来获取更高的地位。（lsjt.cn）&首先，是捐输买官，光耀门庭。乔家子弟虽注重读书，但从未有人考取“功名”。为了装潢门面，提高地位，只能捐输巨款，求得“官赏”。死去多年的乔贵发也弄了个“通奉大夫”的虚衔，乔致庸捐了个“二品补用道”，俨然以“候补道员”自居。&其次，是与当地名门望族联姻，彼此照应。祁县有名的“旺财主”渠源浈开设有百川通、存义公、三晋源三家大票号，他的妻子是乔致庸的侄女，渠本翘也就成了乔家的侄外孙。&再次，是广泛交纳官府，扩大影响。庆亲王、内阁学士桂春、封疆重臣赵尔巽、岑春煊、丁宝铨，都和乔家是至交。与大清权臣的密切关系，使乔家的生意受益匪浅。如光绪二十六年(1900年)慈禧与光绪西逃抵达太原后不久，桂春就写信通知乔家的大德通票号，说明将路过祁县。而这时祁县知县却还蒙在鼓里，慈禧与光绪就在大德通总号安歇了一夜，大德通票号从此名声大噪，生意更加兴隆。&img:http://img.lssdjt.com/201509/05155842761.jpg&货通天下、汇通天下&img:http://img.lssdjt.com/201509/05155842388.jpg&在中堂&img:http://img.lssdjt.com/201509/05155842784.jpg&乔家大院里的女人&img:http://img.lssdjt.com/201509/05161204141.jpg&乔致庸介绍&延伸阅读：一生6房太太历史上真实的乔致庸&延伸阅读：一生6房太太历史上真实的乔致庸&img:http://img.lssdjt.com/201509/05161210134.jpg&人们对晋商的好奇心变得尤为强烈，到底历史与剧情有多大出入呢?好吧，先来做个对比考证，让大家看看真实的乔致庸是个什么样子。查询过《祁县志》有关记载后，记者与《乔家大院》总顾问、乔家第七代传人乔燕和老师取得联系。随后，祁县地方志办公室主任武殿琦，该剧编剧、著名军旅作家朱秀海也接受了采访，三位老师来解答历史上真实的乔致庸与真实的乔家大院……&朱秀海：乔致庸本来就是一个庄子似的人物，才华满腹，狂傲不羁，我觉得陈建斌把握得很好，与想象中的乔致庸很吻合，并不觉得他表演夸张。他不仅仅是在演戏，是把自己都融化在整个人物中了。导演胡玫认为陈建斌在表演上的“疯”是对的，不可能一开始就很成熟，开篇时性格较张扬，经历诸多商海波折后，他才变得成熟。&乔燕和：我也肯定陈建斌的表演。打个比方说，现在富裕家庭的子女都心高气傲，乔致庸也出自富裕家庭，虽爹妈早逝，但受兄嫂宠爱，年轻时喜欢嬉笑打闹，显得鬼灵精怪很正常，为什么不许他有个性呢?明年是致庸祖爷爷逝世100周年，我记得碑文上写得很清楚，他的性格十分豪放，并非后人杜撰而成。&武殿琦：对，在乔致庸的墓表上有记载，是孙女婿常赞春撰写的，说晚年的乔致庸吃饭、喝酒都仍见豪放，注重儒教和礼法，酷爱读书，很有见地，枕边常常放着《左传》等一摞摞书籍。&乔燕和：此情节是虚构的，但确实是当时在生意上出现大难题，加上哥哥刚去世，他只好弃文从商，我们是从这个角度切入的。我要强调的是，这部戏并非真正意义上的人物传记，而是艺术创作。&朱秀海：戏剧的矛盾冲突要集中，所以我们进行了虚构。以我的记忆，祁(县)太(谷)平(遥)三县富商经常联姻，乔致庸的大哥去世后，自然得到了其他晋商的资助，当别家遇到困难时也会得到乔家的资助。&武殿琦：各晋商既是多年的合作伙伴，又是亲戚关系，有时连彼此的辈分都搞不清了，遇事相互支持是情理之中的，只不过剧中将它集中于陆家罢了。根据研究，他在建立商业秩序方面成就很大，有三大贡献，一是让复字号在包头发扬光大，二是开办大德通、大德恒两大票号，分号遍布全国，每家票号有20多个，两家加起来共40多个，大德通存在时间极长，从1884年创立到1940年改组为银号，直至1951年才关闭，大德恒也是1951年歇业，第三大功劳便是修建乔家大院，现为国家级文物保护单位。&乔燕和：他一生确实娶了6房，但全是续弦，也就是说病故后才娶下一个的。其实，娶妻都是儿女们的主意，贴身服侍毕竟不如妻子方便自然。若真按6个祖奶奶来写剧本的话，那就没法儿拍了。&武殿琦：6个妻子分别是马氏、高氏、杨氏、周氏、杨氏、杨氏，没有姓陆的，蒋勤勤所饰陆玉菡一角是虚构的。乔家家规很严，第一就是不准纳妾，因纳妾会引发大小老婆争风吃醋，造成嫡庶子女间的不平等，进而影响和睦相处。&朱秀海：我们都认为乔致庸一生牺牲了很多感情上的东西，所以要在剧中丰富其感情生活。而其史料多为从商历程，在这方面是个“空白”，一时很犯难。一次闲聊中，乔燕和老师提议构思“三角恋”这条线。（lsjt.cn）&武殿琦：其实，高粱霸盘原本是胡麻油霸盘，但并非乔致庸所为，而是他的二儿子乔景仪做的。因为高粱之战可与军事联系在一起，增加可看性。在历史上，为朝廷攻打准噶尔部准备粮草一事，整个山西商人都占了主要角色。&乔燕和：改编是基本遵循历史原貌的。不过，晋商之间虽有竞争，但并不像剧中那样相互倾轧，主要是提携和帮助。晋商向来都很团结，具有团队精神，一旦遇到困难就会伸出援手。我多次讲过，这部戏写的不是一人两人、一家一族的事，而是整个晋商。&朱秀海：《乔家大院》在展现乔致庸波澜壮阔一生的同时，也展现了他所生活的时代。国家无商不富，而没有国家的强大和稳定，任何一个商界英雄都将壮志难酬，这部戏恰好体现了商运和国运的关系。&武殿琦：乔致庸的确人如其名，他待人随和，一生颇多善行，经常救济贫民百姓。民谣有“光绪三年，人死一半”的说法，当时乔致庸曾开仓赈济，对此光绪八年《祁县志》有记述。他不只为己取财，还很有爱国思想，当时海防、西征，他都为朝廷分担开销。他经商讲求诚信，管理思想进步，提出股份制改革，所用人可以参股，已非常先进。由于他的善行，中日甲午战争中多了一艘军舰。&朱秀海：此前我们在走访时，仍能从当地人的口中了解到乔致庸的善德，至今传诵着他在赈灾时说过的话：发放给灾民的粥要用毛巾裹起来，打开时米不能散，放在碗里插上筷子不能倒。乔家对仆人特别好，待邻里也十分厚道。每天他们在门外拴3头牛，谁家耕地需要就牵去，傍晚送还就行……还有好多情节不能再往里写了，因为怕观众感觉太假了，否则写下去用80集也写不完，而这正是当地真实传颂的乔家善举呀!&朱秀海：有人说不应该为刘黑七收尸，我倒觉得奇怪，朋友义气是很正常的啊!尤其在过去那个年代。如今，一般的人不太理解他去收尸的行为，我想是因为现代人对于人的重视程度远不及古代吧。乔从小受到极强的儒家学说教导，作为一个文人，具有人文关怀的人，很难不去这样做。&反过来想，这恰恰说明在现代社会中，某些商人的所作所为让人不齿，令人失望。感到遗憾的是，大家仍对晋商不理解，而我没有更多空间向观众一一解释。&“任何一个文学作品都会有争议，有不同的声音这很正常。”乔燕和老师说，《乔家大院》受到观众或褒或贬，说明它倍受关注。她非常感谢观众的厚爱，希望通过该剧给后人留下一些值得思考的东西，并真正弘扬晋商的精神和风貌。&《乔家大院》幕后英雄朱秀海说，乔致庸的史料虽不多，但整个晋商留下的文化遗产极为丰富，不管该剧有多少情节是虚构的，其精神绝对是真实的，我们理应毕恭毕敬地接受它，学会怎样做一个文人、商人和丈夫。武殿琦主任诚挚地告诉记者，乔致庸可谓现代商人的楷模，大家应好好学习他这种精神。&“儒商精神的根本是诚信，这也是现代社会缺失的价值观念，我们呼唤这种精神!”众多有识之士已随着电视剧的播出，看出了晋商精神的精彩之处，产生了传承中华文化的自觉行动。&img:http://img.lssdjt.com/201509/05161217175.jpg&陈建斌在剧中饰演乔致庸。&乔致庸(1818—1907)字仲登，祁县乔家第三代人。他出身商贾世家，自幼父母双亡，由兄长抚育。本欲走入仕途，刚考中秀才，兄长故去，只得弃文从商。他是乔家门中最长寿的人，活了89岁，有6子11孙。当国家到了国将不国的境地，大批银子流向海外时，他一改往日不治家宅的习惯，于同治初年耗费重金扩建祖宅，修建了著名的乔家大院，被专家学者誉为“清代北方民居建筑的一颗明珠”。乔致庸晚年对六子宠爱至极，因而在幼子去世后恸哭不已，遂染病离开人间。&img:http://img.lssdjt.com/201509/05161218378.jpg&蒋勤勤在剧中饰演乔致庸的妻子陆玉菡。&“人弃我取，薄利广销，维护信誉，不弄虚伪”，乔致庸以儒术指导商业经营，他执掌家业时，“在中堂”事业突飞猛进，家资千万，起先是“复字号”称雄包头，因此有“先有复盛公，后有包头城”之说。接着有大德通、大德恒两大票号活跃全国各大商埠及水陆码头，他成为“在中堂”殷实家财真正的奠基人，财势跻身全省富户前列。&资本愈见盈厚，但他并不沾沾自喜，反而急流勇退，将商务全权委任长子及长孙，休闲家居，闭门课子。他经常告诫儿孙，经商处世要以“信”为重，其次是“义”，不哄人不骗人，第三才是“利”，不能把利放在首位。乔致庸还把亲拟的对联让人刻就，挂在内宅门上：“求名求利莫求人，须求己。惜农惜食非惜财，缘惜福”，以此告诫子孙要注重节俭，不可贪图安逸。而“在中堂”后来败落的直接原因是战争爆发。1938年，大片国土沦陷，“在中堂”自然在所难免。&img:http://img.lssdjt.com/201509/05161218887.jpg&《乔家大院》首播媒体见面会&乔家的商业得以超常规发展，是因为乔致庸能够不拘一格用人才。马公甫，本是复盛公字号里的小伙计，雄才大略的乔致庸识出他是个人才，在大掌柜告老后，让他当上了复盛公的大掌柜，给包头商界留下谚语：马公甫一步登天。马荀，本是复盛西字号下属粮店里的小掌柜，不识字，但经营有方，盈利不小。乔致庸便给他一副资本，让粮店独立经营，他成为大掌柜后也给乔家赚回不少银子。大德通票号总经理高钰也是如此，后来为乔家收进几十万两白银的红利。（历史上的今天lssdjt.com）&阎维藩(剧中潘为严原型)，本是平遥蔚字号福州分庄的经理，给一个下级官吏支垫白银十万两帮其升迁，结果此人升为汉口将军，其胆识为同行所称道。后因与总号有左，辞职还乡，消息传至乔家，乔致庸慧眼识人，派儿子从半路接到乔家，待以上宾之礼，聘任阎维藩为大德恒票号总经理。他为报知遇之恩，殚精竭虑，使大德恒票号后来居上，成为最有竞争力和生命力的票号之一。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1844年02月27日","title":"多米尼加再次宣告独立","category":"","url":"http://www.lssdjt.com/d/18440227.htm","detail":{"year":1844,"month":2,"day":27,"lunar":"甲辰年正月初十","title":"多米尼加再次宣告独立","content":"在174年前的今天，1844年2月27日 (农历正月初十)，多米尼加再次宣告独立。&img:http://img.lssdjt.com/201512/11124128613.jpg&多米尼加街景&多米尼加，拉丁美洲加勒比海地区火山岛国。位于小安的列斯群岛的东北部，面积为750多平方公里，首都是罗索。多米尼加是西班牙语“星期日”的意思。据历史记载，15 世纪末哥伦布发现此岛的那天正值星期日，故得此名。全岛大约有1.7万人，其中黑种人占一半以上。除黑人外还有印欧混血种人、白种人和加勒比印第安人。&加勒比印第安人是加勒比地区最早的土著民族，现在这一地区已基本绝迹， 唯独多米尼加岛上仍有数千人，深居山区，有着自己的行政管理制度和部落领袖。岛上居民多数信奉天主教。官方语言是英语，但大部分居民都讲土法语。岛上丛林茂密，香蕉园星罗棋布。岛上物产以香蕉为主，香蕉出口占外汇收入的75%以上。&1492年沦为西班牙殖民地。1496年西班牙人在岛上建立圣多明各城，成为欧洲殖民者在美洲的第一个永久性居民点。1627年沦为英国控制领域。1632年，英、法为争夺该岛发生战争，法国取胜，一度占领全岛。根据1660年协定，全岛应归当地土著民族加勒比印第安人所有，但长期以来实际上处于英法轮换压迫和掠夺的状态。1763年，英国和法国、西班牙订立《巴黎条约》，在海外瓜分殖民地，多米尼加岛被划归英国。当地加勒比印第安人为抵抗殖民主义者的残酷杀害，进入深山丛林，坚持斗争。&1821年11月脱离西班牙独立，次年2月又被海地侵占。1844年2月27日（距今174年）再次宣告独立，成立多米尼加共和国。现在多米尼加的国庆日、独立日就定在今天：2月27日(1844年)。 1861—1865年再度被西班牙占领。1916—1924年，美国对其实行军事统治。1930年，由美国扶持的特鲁希略家族统治长达30年之久，直到1960年8月特鲁希略被迫下台。多米尼加人民在首府罗索举行起义，遭到英国巡洋舰“德黑”号的残酷镇压而失败。多米尼加人民经过长期不屈不挠的斗争，终于在1967年获得“内部自治”成为英国的“联邦”，但国防和外交大权仍由英国掌握。&1977年3月，多米尼加岛议会通过决议，要求完全独立，并派出以总理帕特里克·约翰为首的代表团于3月23日起在伦敦就独立问题同英国进行多次谈判。1978年11月3日，多米尼加终于宣告独立，将国名改称“多米尼加联邦”。从此，英联邦中又多了一个新的独立国家。&img:http://img.lssdjt.com/201512/11124131960.jpg&多米尼加第二大城市圣地亚哥洛斯卡巴&img:http://img.lssdjt.com/201512/11124132607.jpg&多米尼加修道院&img:http://img.lssdjt.com/201512/11124133802.jpg&伊斯帕尼奥岛上的妇女。&img:http://img.lssdjt.com/201512/11124133125.jpg&两个站在路旁的小孩子。（LiShiJinTian.com）&img:http://img.lssdjt.com/201512/11124134427.jpg&多米尼加国家狂欢节&img:http://img.lssdjt.com/201512/11124135400.jpg&嘉年华上的多米尼加女孩。（历史上的今天）&img:http://img.lssdjt.com/201512/11124135910.jpg&多米尼加的萨马纳海湾&img:http://img.lssdjt.com/201512/11124138645.jpg&多米尼加边境的瞭望塔&img:http://img.lssdjt.com/201512/11124139430.jpg&位于多米尼加首都圣都名各的国家宫殿。&img:http://img.lssdjt.com/201512/11124140615.jpg&巴卡迪海滩&img:http://img.lssdjt.com/201512/11124140880.jpg&萨马纳的一家酒店内部尽显奢华。(lssdjt.com)&img:http://img.lssdjt.com/201512/11124141692.jpg&多米尼加大学&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1846年02月27日","title":"德国社会民主党左派领袖弗·梅林出生","category":"出生","url":"http://www.lssdjt.com/d/18460227.htm","detail":{"year":1846,"month":2,"day":27,"lunar":"丙午年二月初二","title":"德国社会民主党左派领袖弗·梅林出生","content":"在172年前的今天，1846年2月27日 (农历二月初二)，德国社会民主党左派领袖弗·梅林出生。&弗·梅林（Franz Mehring）德国和国际工人运动的著名活动家德国和国际工人运动的著名活动家，德国社会民主党左派领袖和理论家，历史学家和文艺评论家，德国共产党创始人之一。&弗·梅林1846年2月27日（距今172年）诞生于德国波美拉尼亚的施韦拉的一个中产阶级家庭。1866年毕业于柏莱芬伯格中学，1866年10月进入莱比锡大学哲学系，1868年又转人柏林大学哲学系。在大学期间他刻苦学习，成绩优异，获得哲学博士学位。1870年起他在一家由资产阶级民主主义者雅科比和小资产阶级民主主义者魏斯等人主办的民主报纸《展望》编辑部工作。1871年该报被查封后，他又成为魏斯博士主编的《平衡》周刊的工作人员。大学毕业后他以一个民主主义者的面目出现在新闻工作舞台上，曾为《法兰克福报》撰稿。1875年他写了第一本小册子《歼灭社会主义者的冯·特赖奇克先生和自由主义的最终目的，社会主义者的反驳》，对德国反动的历史学家特赖奇克的观点进行了驳斥。马克思看了这本书后指出，这本小册子\"写得枯燥、肤浅，但在某些方面还有点意思\"。1875年爱森纳赫派与拉萨尔派实行了合并，他写信表示祝贺。由于梅林幻想通过改良的道路把专制制度的德国变为民主主义共和国，又由于他指责《法兰克福报》创办人、银行家、资产阶级民主主义者列奥波特·宗内曼利用职权谋取私利，与其发生诉讼纠纷，德国社会民主党认为梅林的作法不利于联合民主派共同反对反对派而未给予支持，梅林对社会民主党的一些领导人产生成见，甚至抱有敌对情绪，因而没有加入合并后的德国社会民主党。梅林对德国社会民主党的看法以及他的改良主义观点表现在他1877年发表的《德国社会民主党史·历史探索》一文，以及1882年7月2日在资产阶级的《威塞尔报》上发表的文章里。在这些文章中，梅林对党的机关报《社会民主党人》报进行了尖锐地抨击，并对马克思、恩格斯散布了一些不实之词，受到了马克思、恩格斯的严厉批评，1878年俾斯麦政府实施了镇压社会民主党人的非常法令，对无产阶级和革命者进行残酷的镇压和迫害。&严酷的阶级斗争事实，打破了梅林的改良幻想，社会民主党人顽强的斗争精神及其所取得的成就，使梅林认识到马克思主义指导下的无产阶级政党具有强大的生命力，它是不可战胜的。他在写作《法国和公社》一组文章时读到马克思的《法兰西内战》等著作，逐渐接近马克思主义。他用通信方式求教于马克思和恩格斯，并把自己的作品寄给他们，请他们批评指正。在马克思和恩格斯的帮助下，梅林逐渐有了转变，在他写的《我的申辩》小册子里，要求人们原谅他一度曾如此不智，以致于竟然相信专制政治制度也许会发展成为一个公正的民主共和国。&1885年到1889年梅林担任《柏林人民日报》总编辑，在报上撰文抨击反社会党人法和俾斯麦反动政府，致使该报和梅林住宅于1883年3月遭到查封和搜查。梅林并没有因此退却，1890年在有名的林达乌事件中，由于有势力的反动文人保尔·林达乌打击迫害他--以前的情妇--女演员夏倍尔斯基，梅林写了《林达乌怪事》、《资本和报刊。林达乌的怪事的结局势两篇文章，揭露和批判了林达乌和资本主义社会。这些事件说明，梅林此时已由一个民主主义者转变为社会主义者。1891年梅林参加了德国社会民主党，并成为党的理论刊物《新时代》的积极撰稿者和编辑。&1891一1892年，梦林在《新时代》上连续发表了《莱辛传奇》，用历史唯物主义观点分析了十八世纪德国作家、批评家和哲学家莱辛的作品，反击了资产阶级学者对莱辛的创作风格的歪曲和捏造。恩格斯对这部著作评价很高，说它是\"一篇出色的作品\"，是\"对普鲁土传奇这个堡垒第一次最好的正规的围攻；说的是莱辛，指的是老弗里茨（普鲁士国王弗里德里希二世）。·而普鲁士传奇一定要打破，然后普鲁士才能溶合于德国\"。1893年梅林将此文印成小册子出版，为了回答读者向他提出的问题，在该书后面附录了《论历史唯物主义》一文，在该文中阐明了马克思主义的唯物史观，写得生动活泼，是一篇\"论述得很出色\"的作品。&1894年梅林担任德国社会民主党左翼机关报--《莱比锡人民报》的编辑工作。1897-1898年出版了《德国社会民主党史》四卷本，这是一部比较好地叙述工人运动史的科学著作，也是第一部运用历史唯物主义观点、以工人运动史为对象的历史著作，它叙述了德国工人运动爆发的背景、前提、开端和科学共产主义理论的形成，德国无产阶级在1848年革命中的活动以及拉萨尔派的出现，德国社会主义工人党的建立，拉萨尔派与爱森纳赫派在一系列重大问题上的分歧、争论焦点，两派合并的原因及经过，1878-1890年非常法时期德国社会民主党内出现的问题及斗争成就。但是，这部书中也存在一些严重的错误观点，如对《哥达纲领》评价问题上，抹煞了马克思主义与拉萨尔主义之间的原则分歧，极力贬低德国社会民主党的纲领，又对《共产主义宣言》以及马克思、恩格斯起草的《共产党在德国的要求》做了不切实际的评论。所以列宁说：\"梅林总是固执己见，认为马克思对拉萨尔和拉萨尔派的评价不正确。\"&十九世纪末二十世纪初，世界进入帝国主义时代。1900年帝国主义联军侵略中国，梅林揭露帝国主义列强的目的决不是什么传播文明，而是为了瓜分这个最大的销售市场。他说，如果德国工人帮助帝国主义锻造奴役中国人民的枷锁，最终只是加固了自己身上的锁链。梅林是反对伯恩施坦修正主义的战士。土898年德国党斯图加特及其以后的几次代表大会上，梅林和倍倍尔等左派领袖批判了伯恩施坦修正主义。1906年德国社会民主党决定建立中央教育委员会和党校，梅林被选为教育委员会委员，并在党校讲德国工人运动史，继续和修正主义作斗争。梅林在这一时期发表了许多文章反击修正主义者对马克思主义的攻击。针对修正主义者阉割和抛弃马克思主义阶级斗争和无产阶级专政的行径，他特意在1907年《新时代》杂志上首次公开发表了马克思1852年3月5日致魏得迈的信的摘要，维护了马克思主义的精髓。&以考茨基为首的机会主义者把持了《新时代》杂志，日益明显地宣扬修正主义，暗中支持即将爆发的帝国主义战争，梅林于1913年果敢地离开了该杂志编辑部，并且拒绝为它撰稿。同年8月，考茨基等人占据了梅林、卢森堡等人长期主持的左派舆论阵地《莱比锡人民报》，梅林不屈服于机会主义首领的压力，1913年12月他和卢森堡又开辟了新的阵地，创办了革命的喉舌《社会民主党通讯》，继续同考茨基主义展开斗争。&1914年第一次世界大战爆发后，梅林对国际共运中出现的社会沙文主义进行了坚决的斗争，针对各交战国修正主义头目提出的\"保卫祖国\"的口号，他和卡·李卜克内西等左派领袖一起，发出了\"全世界无产者不顾一切地联合起来\"、\"反对帝国主义战争\"的号召。同年8月4日，梅林参加了左派领袖的紧急会议，决定有组织地进行反战活动。10月，梅林写信给《劳工向导》（独立社会民主党人办的周刊），号召工人阶级参加反战运动，把矛头指向资产阶级。1915年1月，他和卢森堡、卡·李卜克内西合写了《朱尼厄斯》的小册子，揭露和批判了军国主义制度。1914年12月2日，德国社会民主党议会党团投票赞成军事拨款，公开背叛了无产阶级，4月，梅林写了《我们的奠基人和领导政策》一文，以辛辣的语言痛斥了右翼领导人及其叛卖政策。同年梅林和卡·李卜克内西、卢森堡等人创办了《国际》杂志。1916年1月他们在同右派首领斗争中组成了\"斯巴达克\"派，梅林还参加了《斯巴达克通讯》的出版工作，后来正式成立了\"斯巴达克同盟\"，梅林是该同盟的组织者和领导者之一。由于《国际》杂志触及到了资产阶级的根本利益，在它出版第一期后就被查封了，梅林也因此被捕和被监禁。1916年和1917年，梅林的大部分时间是在反动政府以预防性拘留的名义监禁中度过的。由于他的健康状况愈来愈坏，政府不得不释放了他。&俄国十月革命后，他著文歌颂布尔什维克和苏维埃政权。1918年德国爆发十一月革命，梅林虽然午老多病，但还是不断写文章揭露右翼社会民主党人篡夺革命果实的阴谋，宣传斯巴达克派的政治主张。梅林认为斯巴达克派在组织上加入独立社会民主党是一个错误，他积极主张把斯巴达克同盟从独立社会民主党分离出来。1918年12月26日德国共产党成立，梅林虽然没能够参加这个具有历史意义的会议，但大会向他发出致敬电，称他是\"斯巴达克同盟从成立之日起的忠诚顾问和先锋战士\"。&梅林的最后一部著作是《马克思传》。这部著作从开始计划、搜集材料到动手写作和完成，一共花了三十多年时间，是在克服了机会主义分子的干扰破坏和疾病折磨的情况下写出来的。在他写作过程中，考茨基妄图独揽整理、研究、校印马克思遗著的大权，唆使他的同伙在《新时代》上发表文章，对梅林进行攻击诬陷，说梅林\"反马克思主义\"等等。然而梅林顶住了机会主义的压力并以顽强的毅力同病魔进行了斗争，在他生命里程的最后一年终于完成了《马克思传》这部五十万字的巨著。在这部书中，梅林以马克思生平的光辉革命实践，以及他和恩格斯创立马克思主义的经过，叙述了马克思在共产主义者同盟的创立和活动中所起的重大作用以及第一国际建立的历史，他用无可辩驳的事实证明：马克思、恩格斯是科学共产主义创始人，是国际无产阶级伟大的导师；马克思主义是无产阶级解放斗争的科学，是指导国际工人运动的强大思想武器。这部书是梅林研究马克思主义、研究国际工人运动史心血的结晶，是梅林一生的代表作之一。但是，这部书也存在着不足之处，主要是对拉萨尔和巴枯宁作了错误评价，对《哥达纲领批判》、《福格特先生》等重要著作的意义估计不足等。尽管如此，《马克思传》仍然是一部很有价值的著作。这是梅林对国际共运的一个贡献。（LiShiJinTian.com）&1919年1月29日，73岁的弗·梅林因患肺炎，医治无效逝世。《马克思传》是在他逝世后才出版的。列宁评价说：\"梅林不仅是一个愿意当马克思主义者的人，而且是一个善于当马克思主义者的人。\"&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1892年02月27日","title":"法国时尚设计大师路易·威登逝世","category":"逝世","url":"http://www.lssdjt.com/d/18920227.htm","detail":{"year":1892,"month":2,"day":27,"lunar":"壬辰年正月廿九","title":"法国时尚设计大师路易·威登逝世","content":"在126年前的今天，1892年2月27日 (农历正月廿九)，法国时尚设计大师路易·威登逝世。&img:http://img.lssdjt.com/201002/17/1C175240215.jpg&Louis Vuitton本人&路易·威登(LouisVuitton)(1821年8月4日（距今197年）—1892年2月27日)，法国历史上最杰出的时尚设计大师之一。他于1854年在巴黎开了以自己名字命名的第一间皮箱店。一个世纪之后，“路易·威登”成为箱包和皮具领域的全世界第一品牌，而且成为上流社会的一个象征物。21世纪“路易·威登”这一品牌已经不仅限于设计和出售高档皮具和箱包，而是成为涉足时装、饰物、皮鞋、箱包、传媒、名酒等领域的巨型时尚航母。&img:http://img.lssdjt.com/201002/17/A0175241549.jpg&louisvuitton&著名的奢侈品牌(Louis Vuitton)。路易·威登创立于1854年，现隶属于法国专产高级奢华用品的Moet Hennessy LouisVuitton集团。创始人路易·威登的第一份职业时为名流贵族出游时收拾行李。他见证了蒸汽火车的发明，也目睹了汽船运输的发展，同时也深深体会到当时收叠起圆顶皮箱的困难。&于是，路易·威登革命性地创制了平顶皮衣箱，并在巴黎开了第一间店铺。他的设计很快便被抄袭，平顶方形衣箱成为潮流。路易·威登的皮箱最先是以灰色帆布镶面，1896年，路易·威登的儿子乔治用父亲姓名中的简写L及V配合花朵图案，设计出到21世纪仍蜚声国际的交织字母印上粗帆布(Monogram Canvas)的样式。&第一次世界大战时，路易·威登为适应当时的需求，改为制作军用皮箱即可折叠的担架。战后，他又专心制作旅行箱，并获得不少名人的垂青，订单源源不绝。到路易·威登的孙子家斯腾(Gaston)的时代，产品已推至豪华的巅峰，创制出一款款特别用途的箱子，有的备有配上玳瑁和象牙的梳刷及镜子，有的缀以纯银的水晶香水瓶。路易·威登公司还会应个别顾客的要求，为他们度身订造各式各样的产品。&img:http://img.lssdjt.com/201512/30232727267.jpg&路易·威登logo&整整一个世纪过去了，印有“LV”标志这一独特图案的交织字母帆布包，伴随着丰富的传奇色彩和雅典的设计而成为时尚之经典。100年来，世界经历了很多变化，人们的追求和审美观念也随之而改变，但路易·威登不但声誉卓然，而今保持着无与伦比的魅力。（lsjt.net）&也许正是这种魅力吸引了无数世界顶尖的设计师。为庆祝交织字母标志诞生100周年，路易·威登的总裁圣·卡斯利(Yves Carcelle)经过3年的考虑，决定邀请7位赫赫有名的前卫设计师来设计交织字母标志的箱包新款式。7为设计师是：阿泽蒂纳·阿莱亚(Azzedine Alaia)、莫罗·伯拉尼克(Manolo Blahnik)、罗米欧·吉利(Romeo Gigli)、赫尔穆特·朗(Helmut Lang)、伊萨克·米兹拉希(lsaac Mizrahi)、西比拉(Sybilla)和维维安·威斯特伍德(Vivienne Westwood)。&拿破仑二世登基的时候，法国版图的扩大激起了乌婕妮皇后游历欧洲的兴趣。但是，旅行的乐趣却常常因为一些小问题而大打折扣——那些华美的衣服总是不能妥贴地呆在行李箱中。&穷小子路易·威登凭借自己的手艺，把皇后的衣装巧妙地绑在旅行箱内。就因为这个，从乡下来的年轻人路易很快得到了乌婕妮皇后的留意和信任。&为皇后服务的过程中，旅行者们的苦乐引起了路易·威登的注意。当时交通工具的革命方兴未艾，乘坐火车成为旅行者最时髦的选择，然而这也给他们带来了很大的麻烦：不是旅行箱把衣服弄得皱巴巴，就是行李包在火车的颠簸中一次次摔倒。路易·威登认为自己能为更多的人免除旅行之忧，便于1854年结束了为宫廷服务的工作，在巴黎创办了首间皮具店，主要产品就是平盖行李箱。&这个用“Trianongrey”帆布制成的箱子很快便成为巴黎上流社会喜欢出行的贵族们出行的首选物品。&四年后，路易·威登扩大了皮具店规模，在巴黎近郊Asnières设立了第一间工厂。这段时期，设计、生产的过程更注重于解决旅行者们的实际问题，以实用的设计理念为基础，路易·威登在时尚和专业化方面不断深入。&1871年，路易·威登在Scribe大道上开设了一家新店；1875年分店开到了伦敦市中心。公司的发展为产品的创新提供了更坚实的基础：该品牌的经典产品坚硬旅行箱于1889年诞生，它适应长途旅行的颠簸，带给旅行者最需要的安心与舒适——迄今为止，它都是路易·威登的骄傲。&路易·威登的儿子乔治·威登(Georges L。Vuitton)，继承了心灵手巧的家族传统，表现出在小发明上的天赋。1890年，他发明了特殊的锁扣“5-tumbler”——特点在于只要用一把钥匙，就可以打开客户本人所有的路易·威登皮箱，避免了旅行者在裤子上拴一大堆钥匙的麻烦。&就在路易·威登逐渐树立品牌形象的时候，遭到了贪婪的仿制者对其成功的窃取。不过这进一步激发了乔治·威登的创造力——1896年，他在Monogram帆布上印制了著名的“LV”商标，这令路易·威登开始作为品牌象征注入人们的观念。&优秀的品牌总是充满对未来的启示，路易·威登的发展过程是对这句话的恰当诠释——轻巧柔韧的Steamer旅行袋于1901年面世，成为后世手袋的先驱；八年之后，威登家族用丝绸和羊毛制成Kashmir旅行毛毯，又成为后世围巾和被罩的先驱。&1914年，路易·威登当年梦想中的小店终于成了巴黎香榭丽舍大道70号那家当时全球规模最大的旅行皮具专门店。2008祝路易·威登成立150周年，两个特制的超大旅行箱就架在这座楼两旁，令人惊艳。&1998年2月，路易·威登全球首家旗舰店在巴黎开业，此后第二家也在伦敦Bond大街开业。同年的8月和9月，第三家和第四家旗舰店分别在日本大阪和美国纽约开业。每间店的经营范围都包括路易·威登传统的箱包系列、路易·威登最新问世的男女成衣系列以及男女鞋系列。&1999年，路易·威登在香港中环置地广场开设了一间旗舰店，占地两层，共6600平方米，店内备有路易·威登全线优质皮具，包括旅行箱、旅行袋、皮手袋、小巧皮制品、笔及崭新的男女时装及皮鞋系列等，还提供私人皮具定制服务。（lsjt.net）&路易·威登品牌一百五十年来一直把崇尚精致、品质、舒适的“旅行哲学”，作为设计的出发基础……路易·威登(LouisVuitton)这个名字现已传遍欧洲，成为旅行用品最精致的象征。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1900年02月27日","title":"英国工党前身 英国工人代表委员会在伦敦成立","category":"","url":"http://www.lssdjt.com/d/19000227.htm","detail":{"year":1900,"month":2,"day":27,"lunar":"庚子年正月廿八","title":"英国工党前身 英国工人代表委员会在伦敦成立","content":"在118年前的今天，1900年2月27日 (农历正月廿八)，英国工党前身 英国工人代表委员会在伦敦成立。&英国工人代表委员会英国工党前身。1900年2月27（距今118年）—28日，在工联、合作社组织和社会主义组织代表参加的工人代表大会上成立。其目的是在国会中取得工人的独立代表权，以便组成独立的工人议会党团，为工人的利益服务。该委员会由工联代表12人，合作社代表10人和费边社、独立工党、社会民主同盟代表各2人组成。它拥有50万工联会员和7万社会主义组织成员。成立后6个月，在大选中获得两个议席。该委员会的领导人是凯尔·哈第、阿瑟·朝德逊、拉姆赛·麦克唐纳等。主要成分是工人，但领导权掌握在工人贵族手中。1906年改名为英国工党。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1902年02月27日","title":"美国小说家斯坦贝克诞辰","category":"出生","url":"http://www.lssdjt.com/d/19020227.htm","detail":{"year":1902,"month":2,"day":27,"lunar":"壬寅年正月二十","title":"美国小说家斯坦贝克诞辰","content":"在116年前的今天，1902年2月27日 (农历正月二十)，美国小说家斯坦贝克诞辰。&img:http://img.lssdjt.com/200402/27/EF233855729.jpg&斯坦贝克像&斯坦贝克，1902年2月27日（距今116年）生于加利福尼亚州蒙特雷县塞利纳斯镇一个面粉厂主家庭。他从早年就接触欧洲古典文学作品。1920至1925年间，他曾在斯坦福大学选修英国文学和海洋生物学课程，并从事各种体力劳动谋生。&他在大学学习期间开始写作，1929年发表第一部长篇小说《金杯》。随后发表两部小说《天堂的牧场》（1932）和《献给一位无名的神》（1933），都未引起重视。1935年，《托蒂亚平地》出版。立即受到文艺评论界和广大读者的欢迎。1936年发表《胜负未决的战斗》，1937年发表的《鼠与人》由作者改编为话剧在纽约上演，获得剧评家奖。1938年发表《长谷》短篇小说集。&《愤怒的葡萄》（1939）是作者的代表作，也是美国30年代大萧条时期的一部史诗。1940年获普利策小说奖。&“二战”前后发表《月落》（1942）、《罐头厂街》（1944）、《任性的公共汽车》（1947）、《珍珠》（1947）等。&斯坦贝克后期的主要作品是两部长篇小说《伊甸园以东》（1952）和《我们的不满的冬天》（1961）。&斯坦贝克于1962年获得诺贝尔文学奖金。1964年获得美国总统自由勋章。1968年12月20日因心脏病死于纽约。（lssdjt.com）&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1903年02月27日","title":"中国人民解放军的优秀领导者陈赓诞辰","category":"出生","url":"http://www.lssdjt.com/d/19030227.htm","detail":{"year":1903,"month":2,"day":27,"lunar":"癸卯年二月初一","title":"中国人民解放军的优秀领导者陈赓诞辰","content":"在115年前的今天，1903年2月27日 (农历二月初一)，中国人民解放军的优秀领导者陈赓诞辰。&img:http://img.lssdjt.com/200907/14/6B233232467.jpg&陈赓大将&陈赓，中国无产阶级革命家、军事家，国家和中国人民解放军的优秀领导者。中国人民解放军大将。原名陈庶康。1903年2月27日（距今115年）生于湖南湘乡市龙洞乡泉湖村。1916年入湘军当兵。1921年脱离湘军，在长沙的铁路局当办事员，参加爱国运动，得到共产党人何叔衡、郭亮等的帮助，接受了共产主义思想。1922年加入中国共产党。1924年5月考入黄埔军校第一期，毕业后留校任连长、副队长，参加了平定商团和讨伐陈炯明的东征等战斗。1925年10月，在第二次东征时，在华阳附近战斗失利，叛军追了过来。到前线督战的蒋介石心慌腿软，怕被叛军俘虏，拔枪企图自杀。陈赓不顾个人安危，连背带拖，将蒋救了出来。&1926年秋，被派到苏联学习，1927年初回国。8月参加南昌起义，到贺龙部队任营长。失败后，由香港转赴上海。1928年起，主持中共中央特科的情报工作。1931年9月赴鄂豫皖苏区，任中国工农红军第四方面军的团长、师长。1932年因负重伤秘密到上海就医，曾向鲁迅详细介绍鄂豫皖红军的斗争事迹。1933年3月被捕，由上海解往南昌。正在南昌指挥对中央苏区的第四次“围剿”的蒋介石亲自用高官厚禄进行劝降。陈赓大义凛然，严词拒绝。经中共和宋庆龄等营救，脱险后到中央苏区，任彭（湃）杨（殷）步兵学校校长。&长征中任干部团团长，曾率干部团一部强占皎平渡渡口，使第一方面军得以顺利渡过金沙江。到陕北后任第一军团第一师师长，参加了直罗镇、东征、西征、山城堡等战斗。1937年2月入抗日军政大学学习，兼任第一队队长。抗日战争爆发后，任八路军第一二九师第三八六旅旅长，率部开赴太行山区，参与神头岭、响堂铺、长乐村等战斗的指挥，随后又转战于鲁西北、冀南、豫北。1940年任太岳军区司令员，次年任太岳纵队司令员，参与领导创建晋冀豫根据地。1943年11月赴延安，入中共中央党校学习。1945年6月当选为中共第七届中央候补委员。抗日战争胜利后，率太岳纵队（后来改为晋冀鲁豫军区第四纵队）参加上党战役。1946年初，他作为中共代表参加临汾、太原三人小组，调处国共军事冲突和监督双方执行停战协议。1946年7月，国民党发动全面内战后率第四纵队和太岳军区部队转战晋南，连续进行闻（喜）夏（县）、同蒲、临（汾）浮（山）战役，歼灭国民党军3万人，其中包括号称“天下第一师”的胡宗南的整编第一旅。随后他率部西进，于1946年11月至次年1月协同兄弟部队发起吕梁、汾（阳）孝（义）战役，歼灭国民党军2万余人。1947年4月指挥晋南攻势，歼敌15000人。8月与谢富治率晋冀鲁豫野战军主力一部，强渡黄河，挺进豫西，开辟豫陕鄂解放区，配合刘（伯承）邓（小平）和陈（毅）粟（裕）野战军，在中原地区进行战略进攻。在淮海战役中，率第四纵队协同兄弟部队在徐州西南切断津浦铁路，参加围歼黄维兵团。&img:undefined&1949年任人民解放军第四兵团司令员兼政委，率部横渡长江，解放南昌。执行远距离、大迂回、大包围的战略方针，进军广东追歼逃敌，直插雷州半岛，切断白崇禧部的海上退路，协同兄弟部队进行粤桂边战役，歼敌4万余人。1950年初，指挥所部经14昼夜强行军，直抵云南边境，歼灭企图逃往国外的国民党军2万余人。1950年2月进驻昆明，任西南军区副司令员、云南省人民政府主席、云南军区司令员。1950年7月应邀至越南，帮助越南军民进行抗法战争，取得边界战役的胜利。&1951年参加抗美援朝，任中国人民志愿军副司令员兼第三兵团司令员、政委。1952年6月回国，筹办并任人民解放军军事工程学院第一任院长兼政委，培养国防科技人才。1954年10月任人民解放军副总参谋长。1955年被授予大将军衔。1956年当选为中共第八届中央委员。1958年9月兼任国防科学技术委员会副主任。1959年9月任国防部副部长。1961年3月16日（距今57年）因心肌梗塞复发在上海去逝，享年58岁。&img:http://img.lssdjt.com/200907/14/61233232675.jpg&陈赓和夫人傅涯及孩子们在一起&img:http://img.lssdjt.com/200907/14/51233232669.jpg&陈赓参观通信兵器材展览&img:http://img.lssdjt.com/200907/14/AB233232718.jpg&1948年3月，陈赓同陈士榘在洛阳战役前线&img:http://img.lssdjt.com/200907/14/D0233233698.jpg&1944年，陈赓与夫人傅涯在延安的留影&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1910年02月27日","title":"同盟会成员熊成基就义","category":"逝世","url":"http://www.lssdjt.com/d/19100227.htm","detail":{"year":1910,"month":2,"day":27,"lunar":"庚戌年正月十八","title":"同盟会成员熊成基就义","content":"在108年前的今天，1910年2月27日 (农历正月十八)，同盟会成员熊成基就义。&img:http://img.lssdjt.com/200402/27/5B233914323.jpg&熊成基像&1910年2月27日（距今108年），曾组织过安庆起义的熊成基在临刑前说，“今生已矣。我死，愿中国之富强日进一日，庶几瞑矣。”&熊成基，1883年生于江苏甘泉。1907年加入光复会。安庆起义失败后流亡日本，在东京加入孙中山领导的同盟会。1910年1月，熊成基谋炸清廷考察海军大臣载洵和萨镇冰，因臧冠三贪利告密，1月30日，熊成基被捕。狱中，熊自书供词：“我今日早死一日，我们自由之树早得一日鲜血；早得血一日，则早茂盛一日，花方早放一日。（历史上的今天.com）”&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1921年02月27日","title":"周恩来、李富春等在巴黎成立中国少年共产党","category":"","url":"http://www.lssdjt.com/d/19210227.htm","detail":{"year":1921,"month":2,"day":27,"lunar":"辛酉年正月二十","title":"周恩来、李富春等在巴黎成立中国少年共产党","content":"在97年前的今天，1921年2月27日 (农历正月二十)，周恩来、李富春等在巴黎成立中国少年共产党。&img:http://img.lssdjt.com/200905/17/D3142843435.jpg&图为1924年7月，旅欧中国共产主义青年团第五次代表在巴黎合影。&左起1排左1为聂荣臻，左4为周恩来，左6为李富春；4排右3为邓小平。&1921年2月，周恩来、李富春等在巴黎成立中国少年共产党。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1929年02月27日","title":"国民政府动议“废止中医”","category":"","url":"http://www.lssdjt.com/d/19290227.htm","detail":{"year":1929,"month":2,"day":27,"lunar":"己巳年正月十八","title":"国民政府动议“废止中医”","content":"在89年前的今天，1929年2月27日 (农历正月十八)，国民政府动议“废止中医”。&1929年2月27日（距今89年），褚民谊主持中央卫生会议。会上医师公会会长余云岫提出“废止旧医以扫除医事卫生之障碍案”，称“旧医一日不除，民众思想一日不变，新医事业一日不能向上”。&汪精卫和褚民谊等人对中医素有恶感，认为中医只讲阴阳五行，不重人体解剖，在科学上毫无根据；中药材亦无科学分析，疗效殊为渺茫，声称凡属中医不准开业，中药堂理应限期歇业。&由于中医已有着根深蒂固的影响，难以一下子禁绝，会上通过了“规定旧医登记案原则”，规定有现之中医，由卫生部实行登记，除了年满50岁而且行医20年以上者，其他人都必须接受补充教育，不准诊治传染病，还禁止登报介绍中医及开设中医学校等等。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1931年02月27日","title":"毛泽东确定土地改革后农民对土地的所有权","category":"","url":"http://www.lssdjt.com/d/19310227.htm","detail":{"year":1931,"month":2,"day":27,"lunar":"辛未年正月十一","title":"毛泽东确定土地改革后农民对土地的所有权","content":"在87年前的今天，1931年2月27日 (农历正月十一)，毛泽东确定土地改革后农民对土地的所有权。&1931年2月27日（距今87年），毛泽东依据2月8日中共苏区中央局通告第九号《土地问题与反富农策略》的精神，以中央革命军事委员会总政治部主任的名义写信给江西省苏维埃政府，确定了土地改革后农民对土地的所有权，并指出所以这样规定，“是民权革命时代应该有的过程，共产主义不是一天做得起来的”，只有实行资产阶级民主革命阶段所必需的政策，“才是真正的走向共产主义的良好办法”。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1932年02月27日","title":"著名电影演员伊丽莎白·泰勒诞辰","category":"出生","url":"http://www.lssdjt.com/d/19320227.htm","detail":{"year":1932,"month":2,"day":27,"lunar":"壬申年正月廿二","title":"著名电影演员伊丽莎白·泰勒诞辰","content":"在86年前的今天，1932年2月27日 (农历正月廿二)，著名电影演员伊丽莎白·泰勒诞辰。&img:http://img.lssdjt.com/200402/27/D2233927982.jpg&5岁时伊丽莎白·泰勒与母亲和哥哥在一起&1932年2月27日（距今86年），伊丽莎白·泰勒诞生在伦敦。她3岁开始学习芭蕾舞，后来毕业于拜伦中学。第二次世界大战爆发后，她随全家移居美国加利福尼亚州的旧金山市。7岁时随父母移居美国好莱坞。1942年因主演《玉女神驹》成为影坛童星。后因主演《巴特菲尔德8》和《谁害怕弗吉尼亚·沃尔夫？》两次获奥斯卡最佳女演员奖，并四次获最佳女演员奖提名，而再次获得“电影皇后”的称号。&1986年林肯中心电影协会授予她终身成就奖。&泰勒经历过8次婚变。&泰勒主演的主要影片有《阳光照耀之地》、《白人》、《热锌皮屋顶上的猫》、《匆匆去夏》、《青鸟》等。（lssdjt.com）&img:http://img.lssdjt.com/200905/25/A5173757761.jpg&img:http://img.lssdjt.com/200905/25/6A173758138.jpg&泰勒在《埃及艳后》中饰演女主角&img:http://img.lssdjt.com/200402/27/BF233927905.jpg&14岁时在马利布海滩&img:http://img.lssdjt.com/200402/27/B0233928545.jpg&1950年，泰勒与尼克·希尔顿在卵石海滩度蜜月&img:http://img.lssdjt.com/200402/27/35233928477.jpg&1954年，迈克尔·怀尔丁夫妇在好莱坞椰树园&img:http://img.lssdjt.com/200402/27/80233929317.jpg&和两个孩子迈克及可里斯托弗在一起&img:http://img.lssdjt.com/200402/27/D0233929804.jpg&1959年，埃迪·费舍尔陪同泰勒和孩子们去迪斯尼乐园&img:http://img.lssdjt.com/200402/27/0B233930798.jpg&泰勒在埃迪·费舍尔的订婚仪式上&img:http://img.lssdjt.com/200402/27/F4233931195.jpg&埃迪·费舍尔夫妇&img:http://img.lssdjt.com/200402/27/FF233931541.jpg&在纽约与伯顿一起读完诗后来到后台&img:http://img.lssdjt.com/200402/27/79233931676.jpg&1979年，参议员约翰·华纳夫妇&img:http://img.lssdjt.com/200402/27/25233932207.jpg&拉里·弗坦斯基夫妇在迈克尔·杰克逊家举行婚礼庆典&img:http://img.lssdjt.com/200402/27/83233933990.jpg&晚年泰勒的形象&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1933年02月27日","title":"希特勒制造“国会纵火案”","category":"","url":"http://www.lssdjt.com/d/19330227.htm","detail":{"year":1933,"month":2,"day":27,"lunar":"癸酉年二月初四","title":"希特勒制造“国会纵火案”","content":"在85年前的今天，1933年2月27日 (农历二月初四)，希特勒制造“国会纵火案”。&img:http://img.lssdjt.com/200402/27/43233939286.jpg&国会大厦一角&1933年1月30日（距今85年），德国总统兴登堡任命希特勒为总理。为了建立法西斯独裁政府，希特勒于2月1日发表一个文告，宣称德国经济高涨的先决条件是制止共产主义对德国的渗透。同一天，兴登堡宣布解散国会，3月5日重新进行国会选举。由于德国共产党的势力不断增长，法西斯分子对能否在大选中取胜没有把握。于是他们阴谋策划了骇人听闻的“国会纵火案”，然后嫁祸于共产党，为建立法西斯独裁统治铺平了道路。德国“国会纵火案”的组织者是希特勒的亲信、国会议长兼普鲁士内政部长戈林以及戈培尔等人。在戈林的指使下，2月27日晚柏林冲锋队队长卡尔·恩斯特带领一小队冲锋队员，由议长府下面的暖气管道进入国会大厦，在那里洒下汽油和其它易燃物品，然后从通道撤回议长府。与此同时，荷兰人马·卢贝受命潜入国会大厦放火，制造了“国会纵火案”。希特勒污蔑此案是德国共产党人干的，并以此为借口于28日颁布紧急法令，废除了《魏玛宪法》中有关保证人身自由的条款，随后在全国范围内对共产党员和革命者进行了野蛮镇压。在法西斯分子执政的最初6个星期内，仅共产党人被关进监狱的就达1.8万人，德国共产党领袖恩斯特·台尔曼和流亡在德国的保加利亚共产党领导人季米特洛夫也被捕入狱。共产党被宣布为非法，工会被封闭，白色恐怖笼罩了整个德国。继共产党受到打击之后，6月22日社会民主党也被取缔，成千上万的社会民主党人被关进监狱。除纳粹党之外，其他资产阶级政党也被迫“自动解散”。1933年底，希特勒宣布“党和国家统一”，这样国家机器完全变为纳粹党的权力工具。&从此，德国进入了法西斯独裁统治的最黑暗时期。&img:http://img.lssdjt.com/200402/27/C8233939377.jpg&希特勒向全德国发表广播讲话&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1933年02月27日","title":"黄陂山地伏击战","category":"","url":"http://www.lssdjt.com/d/1933227.htm","detail":{"year":1933,"month":2,"day":27,"lunar":"癸酉年二月初四","title":"黄陂山地伏击战","content":"在85年前的今天，1933年2月27日 (农历二月初四)，黄陂山地伏击战。&黄陂山地伏击战，是第四次反“围剿”中规模最大的一次战役。1933年，国民党反动派对中央苏区和红一方面军进行了第四次大规模“围剿”。其中由蒋介石嫡系12个师组成的中路军为“进剿”军，左右两路均为“清剿”军，策应中路军的行动。（历史上的今天）&敌中路军总兵力约70个团，分成三个纵队：第一纵队11、52、59师，向宜黄、棠阴地区集中；第二纵队10、14、27、90师，向抚州、龙骨渡地区集中；第三纵队5、6、9、79师，向金溪、浒湾地区集中；第43师为预备队。1月底，蒋介石亲自到南昌组织“围剿”，准备采取“分进合击”的作战方针，企图一举歼灭我军主力于黎川、建宁地区。（lsjt.org）&红一方面军当时有第1、3、5军团和第11、12、21、22军团，总兵力约7万人。2月9日，红一方面军向南丰地区开进，对南丰城西北之敌外围阵地发起进攻，但未能突破敌人主阵地。红一方面军在朱德司令员和周恩来政委的指挥下，根据敌情的变化，决定改由一部佯攻南丰，主力集结于南丰和里塔圩一线以西地区待机打击援敌。2月22日，我军获悉敌中路军第一纵队准备由宜黄、乐安地区迂回到我军后方，而第二纵队主力集中南城，准备同我军在南丰地区进行决战。周恩来、朱德鉴于敌人兵力密集，毅然决定撤离南丰，采取退却步骤，由第11军伪装成主力，在里塔圩和新丰街之间东渡抚河，向黎川前进，以迷惑敌人，主力军则陆续秘密转移到中央苏区前部的东韶、洛口地区，侍机歼敌。（历史今天）&2月27日，敌第一纵队的52、59师，行至宜黄南部黄陂地区时，我第一军团第一师立即以一部兵力向蛟湖攻击，将敌行军纵队拦腰切断，与此同时，第7、9两师向敌52师猛攻，第10、11师，第21军等截断了敌人退路。我右翼先头部队到达黄陂、秀源一线，发现敌人第59师正从霍源一带向黄陂前进，右翼第22军第64师向霍源方向急进，于是请求歼灭敌人第59师于黄陂、霍源地区，经过数小时激战，击溃了敌人。两天的战斗结束后，敌第52师被全歼，第59师除一个团逃脱外，其余都被歼灭。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1936年02月27日","title":"苏联著名生理学家巴甫洛夫逝世","category":"逝世","url":"http://www.lssdjt.com/d/19360227.htm","detail":{"year":1936,"month":2,"day":27,"lunar":"丙子年二月初五","title":"苏联著名生理学家巴甫洛夫逝世","content":"在82年前的今天，1936年2月27日 (农历二月初五)，苏联著名生理学家巴甫洛夫逝世。&img:http://img.lssdjt.com/201007/22/7F222727573.jpg&巴甫洛夫·伊凡·彼德罗维奇，苏联生理学家，提出了条件反射的概念，并以此著名，因对消化生理的研究而获1904年诺贝尔生理学医学奖金。&巴甫洛夫，1846年9月26日（距今172年）（俄旧历9月14日）生在一个乡村牧师的家庭，曾学神学，1870年入圣彼得堡大学学习化学及生理学，1883年获帝国医学科学院医学博士学位。后赴德国师从C．路德维希及R．海登海因。（历史上的今天LiShiJinTian.com）&1890－1924年任生理学教授。后研究消化生理，设计了巴氏小胃等手术方法，有了这种方法，人们就可以对未麻醉的动物的消化液分泌等功能进行终身观察。&1897年出版《消化腺机能讲义》。又从唾液腺的精神性兴奋出发，转移到对高级神经活动的研究，创立了条件反射学说。&1890－1930年间研究了大脑皮层及皮层下中枢活动的生理机制、皮层的功能镶嵌式、睡眠、神经症的病因等。证明言语功能为人类所特有，是以语词作为刺激的条件反射。1930年开始用他的理论来解释及治疗精神病。他在30年代初期以前曾多次批评苏联政府，但政府一直支持他的研究工作。&1936年2月27日逝世。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1936年02月27日","title":"红军与西北军握手言和","category":"","url":"http://www.lssdjt.com/d/1936227.htm","detail":{"year":1936,"month":2,"day":27,"lunar":"丙子年二月初五","title":"红军与西北军握手言和","content":"在82年前的今天，1936年2月27日 (农历二月初五)，红军与西北军握手言和。&img:http://img.lssdjt.com/200905/17/EE142640937.jpg&中央代表王世英&1936年2月初，中共中央派王世英到西安秘密会见杨虎城，双方商定：（1）在共同抗日的原则下，红军与十七路军各守原防，互不侵犯；（2）互派代表，密切联系；（3）第十七路军在适当地点建立交通站，帮助红军运输物资和掩护中共人员的往来：（4）双方同时为抗日进行准备工作，先由对部队进行抗日教育开始。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1942年02月27日","title":"全党范围的整风运动开始","category":"","url":"http://www.lssdjt.com/d/19420227.htm","detail":{"year":1942,"month":2,"day":27,"lunar":"壬午年正月十三","title":"全党范围的整风运动开始","content":"在76年前的今天，1942年2月27日 (农历正月十三)，全党范围的整风运动开始。&img:http://img.lssdjt.com/200905/17/91142538739.jpg&毛泽东就整风问题与中共高级干部谈话&1942年2月，中国共产党在延安和各抗日根据地进行的整顿党的作风的运动，由准备阶段进入普遍整风阶段。&中共认为，1935年1月遵义会议后，党中央领导克服了“左”倾和右倾的机会主义错误，但错误的思想根源还没有来得及彻底清除，那种曾盛行党内的把马列主义教条化、把共产国际和苏联经济神圣化的错误，仍然束缚着某些人的思想。同时，抗战以后，又有大批小资产阶级出身的人加入共产党，他们既有革命积极性，也给党内带来许多非无产阶级的思想。因此，党内还存在思想不纯、作风不纯的问题。另外，抗日战争进入相持阶段后，环境相对稳定，具备了进行整风运动的客观条件。&针对党内存在的种种问题，1941年5月，毛泽东作了《改造我们的学习》的报告。1942年2月，又作了《整顿党的作用》、《反对党八股》的报告，毛指出整风运动的内容是“反对主观主义以整顿学风，示派主义以整顿党风，反对党八股以整顿文风。”&自此，全党范围的整风运动开始。其具体方法是：在学习文件的基础上，检查自己的工作、思想，开展批评与自我批评，找出错误产生的根源及克服错误的方法。党的高级干部还着重学习并讨论了党史。&img:http://img.lssdjt.com/201211/15/DF95545256.jpg&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1945年02月27日","title":"叙利亚、黎巴嫩对德、日宣战","category":"","url":null},{"date":"1949年02月27日","title":"北平限制外国新闻记者的活动","category":"","url":"http://www.lssdjt.com/d/19490227.htm","detail":{"year":1949,"month":2,"day":27,"lunar":"己丑年正月三十","title":"北平限制外国新闻记者的活动","content":"在69年前的今天，1949年2月27日 (农历正月三十)，北平限制外国新闻记者的活动。&img:undefined&img:undefined&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1957年02月27日","title":"毛泽东谈如何正确处理人民内部矛盾","category":"","url":"http://www.lssdjt.com/d/19570227.htm","detail":{"year":1957,"month":2,"day":27,"lunar":"丁酉年正月廿八","title":"毛泽东谈如何正确处理人民内部矛盾","content":"在61年前的今天，1957年2月27日 (农历正月廿八)，毛泽东谈如何正确处理人民内部矛盾。&img:http://img.lssdjt.com/200402/27/6223405732.jpg&毛泽东在最高国务会议第11次（扩大）会议上&1957年2月27日（距今61年），最高国务会议第十一次（扩大）会议，在北京开幕。会上，毛泽东主席作了《关于正确处理人民内部矛盾的问题》的重要讲话。这篇讲话是在我国社会主义革命和社会主义建设以及国际共产主义运动都处于历史上重大转变时刻发表的。&毛泽东指出，在我们的面前有两类社会矛盾，这就是敌我之间的矛盾和人民内部的矛盾。这两类矛盾的性质不同，解决的方法也不同。当前必须严格区分和正确处理敌我矛盾和人民内部矛盾。对人民内部矛盾，在政治上要按照“团结——批评——团结”的公式来解决。在共产党和民主党派的关系上要实行“长期共存，互相监督”的方针。在科学文化工作中要实行“百花齐放，百家争鸣”。在经济工作中要实行对全国城乡各阶层统筹安排和兼顾国家利益、集体利益和个人利益等一系列方针。&毛泽东指出，现在我国的情况是，革命时期的大规模的急风暴雨式的群众阶级斗争基本结束，但是阶级斗争还没有完全结束。今后的主要任务是正确处理人民内部矛盾，以便团结全国各族人民进行一场新的战争——向自然界开战，发展我们的经济和文化，建设我们的新国家。&毛泽东在讲话中，第一次系统地提出了关于社会主义社会两类社会矛盾的学说。他全面地分析了社会主义社会的矛盾，明确提出了必须严格区别敌我之间和人民内部两类不同性质的社会矛盾，系统地论述了正确处理人民内部矛盾的重要性及方针政策，并把正确处理人民内部矛盾规定为社会主义国家政治生活的主题，从而极大地丰富和发展了马克思主义的科学社会主义理论。&6月19日，《人民日报》公开发表了这篇讲话。发表前毛泽东根据当时记录加以整理，并作了若干修改和补充。由于在个别段落中增加了某些过分强调阶级斗争的内容，因而使得有些提法与全篇的基本论点不够协调，但并不影响这篇著作的重要价值。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1958年02月27日","title":"全国性扫盲工作形成高潮","category":"","url":"http://www.lssdjt.com/d/19580227.htm","detail":{"year":1958,"month":2,"day":27,"lunar":"戊戌年正月初十","title":"全国性扫盲工作形成高潮","content":"在60年前的今天，1958年2月27日 (农历正月初十)，全国性扫盲工作形成高潮。&img:http://img.lssdjt.com/200905/17/7F14232332.jpg&农民在田间参加扫盲学习&1958年2月27日（距今60年），教育部、共青团中央、全国总工会、全国妇联、全国扫除文盲协会在北京联合召开18个省、市扫盲先进单位代表会，并对先进单位进行表彰。会议召开时，群众性的扫盲高潮正在全国形成，全国已扫除文盲近3000万人，有15个省、市出现了4000多个基本扫除青壮年（或青年）文盲的单位。&国务院副总理、全国扫除文盲协会会长陈毅到会讲了话，他说：“扫盲工作是使6亿人睁开眼睛的工作。我们要建设现代化的社会主义强国，一开步走，就要识字。从扫识字盲，扫文化盲，到扫科学盲，这样，中国才能改变又穷又白的面貌”。他号召来一个文化上的“原子爆炸”。出席会议的代表向全国提出了五年内基本上扫除全国青壮年文盲的建议。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1962年02月27日","title":"王稼祥建议减少外援，遭毛泽东严厉批判","category":"","url":"http://www.lssdjt.com/d/19620227.htm","detail":{"year":1962,"month":2,"day":27,"lunar":"壬寅年正月廿三","title":"王稼祥建议减少外援，遭毛泽东严厉批判","content":"在56年前的今天，1962年2月27日 (农历正月廿三)，王稼祥建议减少外援，遭毛泽东严厉批判。&1962年2月27日（距今56年），中央联络部部长王稼祥鉴于国家经济困难的状况，给中央提了一条建议：为利于国民经济的调整和恢复工作，争取时间渡过困难，党应该在对外政策上采取和缓的方针；在困难形势下，我国对外援助应实事求是，量力而行。这个建议被毛泽东斥责为修正主义的主张，受到严厉的批判。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1962年02月27日","title":"第一位美国人进入空间轨道","category":"","url":"http://www.lssdjt.com/d/1962227.htm","detail":{"year":1962,"month":2,"day":27,"lunar":"壬寅年正月廿三","title":"第一位美国人进入空间轨道","content":"在56年前的今天，1962年2月27日 (农历正月廿三)，第一位美国人进入空间轨道。&img:http://img.lssdjt.com/200905/17/F3142222536.jpg&1962年2月，第一位围绕地球飞行的美国人约翰-格伦上校成功地绕轨道飞行3圈，新闻传媒进行了全面报道，他返回美国时举行了全国性的庆祝。纽约以有史以来最盛大的抛彩纸欢迎仪式接待他。&1998年约翰-格伦以77岁高龄重返太空，成为年龄最大的太空人。&img:undefined&img:http://img.lssdjt.com/200905/17/23142222518.jpg&约翰·格伦在进行适应训练&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1968年02月27日","title":"塞浦路斯首都群众举行游行，庆祝马卡里奥斯当选新总统","category":"","url":"http://www.lssdjt.com/d/19680227.htm","detail":{"year":1968,"month":2,"day":27,"lunar":"戊申年正月廿九","title":"塞浦路斯首都群众举行游行，庆祝马卡里奥斯当选新总统","content":"在50年前的今天，1968年2月27日 (农历正月廿九)，塞浦路斯首都群众举行游行，庆祝马卡里奥斯当选新总统。&1968年2月27日 塞浦路斯首都尼科西亚群众举行游行，庆祝马卡里奥斯当选新总统。1960年塞浦路斯宣布独立时，马卡里奥斯当选为第一任总统。在第二届总统大选中，他又以绝对优势再次当选塞浦路斯总统。1977年8月3日病逝。&img:undefined&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1972年02月27日","title":"中美就上海公报达成协议","category":"","url":"http://www.lssdjt.com/d/19720227.htm","detail":{"year":1972,"month":2,"day":27,"lunar":"壬子年正月十三","title":"中美就上海公报达成协议","content":"在46年前的今天，1972年2月27日 (农历正月十三)，中美就上海公报达成协议。&中华人民共和国成立后，美国政府一直采取敌视政策。但是，由于新中国不断壮大，在国际生活中发挥着越来越大的作用，这就迫使美国逐步改变它对中国的做法。1971年10月，联合国大会以压倒多数通过了恢复新中国的合法席位。1972年2月，美国总统尼克松访华，中美关系掀开了新的一页。尼克松表示：“自己过去的观点同杜勒斯有相似之处，现在认为美国和中国的关系应该改变，要顺乎潮流，否则将为潮流所掩没；美国同中华人民共和国之间较好的关系，将对所有国家有利。&2月21日下午，毛泽东会见尼克松，两位领导人就中美关系和国际事务认真、坦率地交换了意见。访问期间，周恩来总理同尼克松总统，姬鹏飞外长同罗杰斯国务卿，对中美两国关系正常化和双方关心的问题进行了广泛、认真和坦率的讨论。尼克松一行访问北京后，还访问了杭州和上海。2月27日，中美双方在上海就联合公报达成协议。28日，中美双方发表了联合公报。&《公报》中，双方各自阐明了自己的立场。一致同意根据和平共处五项原则来解决国与国之间的关系。美国声明：美国认识到，在台湾海峡两边所有中国人都认为只有一个中国，台湾是中国的一部分。美国政府对这一立场不提出异议。它确认从台湾撤出全部美国武装力量和军事设施的最终目的。双方同意扩大两国人民的了解，增进科学、技术、文化、体育方面的联系与交流。尼克松访华和上海公报的发表开辟了中美关系新的前景。（lsjt.com）&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1975年02月27日","title":"著名戏剧家焦菊隐受四人帮迫害致死","category":"逝世","url":"http://www.lssdjt.com/d/19750227.htm","detail":{"year":1975,"month":2,"day":27,"lunar":"乙卯年正月十七","title":"著名戏剧家焦菊隐受四人帮迫害致死","content":"在43年前的今天，1975年2月27日 (农历正月十七)，著名戏剧家焦菊隐受四人帮迫害致死。&img:http://img.lssdjt.com/200905/17/61142043285.jpg&1958年话剧《茶馆》彩排时，编剧老舍与导演、演员座谈。前排右起为焦菊隐、老舍。&1975年2月28日，中国著名戏剧家、导演焦菊隐受四人帮迫害致死。&焦菊隐（1905-1975）中国戏剧家、导演。原名焦承志，曾用名菊影，天津人。1928年毕业于燕京大学。1930年创办中华戏曲学校，任校长。1935年留学法国巴黎大学，获博士学位。抗日战争爆发后回国，先后在四川、北平（今北京）等地从事戏剧教育、编导和译著，并创办北平艺术馆。翻译出版聂米罗维奇-丹钦柯的《文艺.戏剧.生活》和《契诃夫戏剧集》等。建国后，历任北京师范学院文学院院长、中国剧协艺术委员会主任、北京人民艺术剧院副院长兼总导演等职。&焦菊隐先后导演了《龙须沟》、《明朗的天》、《耶戈尔.布雷乔夫》、《茶馆》、《虎符》、《蔡文姬》、《武则天》、《胆剑篇》等。在导演艺术上勇于探索，创造性地吸取和动用戏曲艺术的优良传统，形成了具有鲜明民族色彩的独特风格。著有《导演、作家、作品》、《豹头、熊腰、凤尾》、《守格、破格、创格》、《导演的艺术创造》等。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1981年02月27日","title":"中国人口学会成立","category":"","url":"http://www.lssdjt.com/d/19810227.htm","detail":{"year":1981,"month":2,"day":27,"lunar":"辛酉年正月廿三","title":"中国人口学会成立","content":"在37年前的今天，1981年2月27日 (农历正月廿三)，中国人口学会成立。&1981年2月27日。经民政部批准，中国人口学会成立。中国人口学会。&中国人口学会为国家级人口科学群众性学术团体，挂靠在国家计划生育委员会。10多年来，学会发展成拥有2000余名个人会员、200多个团体会员的学术研究组织。众多著名学者专家如马寅初、许涤新、宋健、胡焕庸、刘铮、蒋正华等都先后担任过学会的领导职务或顾问。&中国人口学会下设：人口与经济、人口与社会、人口统计、人口素质、人口迁移、人口政策、人口生态、民族人口、人口与市场、女性人口和人口期刊11个专业委员会，覆盖人口科学研究主要领域。&中国人口学会和各专业委员会致力于人口科学的发展，通过社会调查、学术研讨、论著出版、优秀成果评奖等活动，组织、协调、推动人口研究机构之间、人口学与其他学科之间的学术交流，扩大国际间学术交流取得显著成果。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1982年02月27日","title":"中国绿化委员会成立","category":"","url":null},{"date":"1983年02月27日","title":"著名哲学家范寿康逝世","category":"逝世","url":"http://www.lssdjt.com/d/19830227.htm","detail":{"year":1983,"month":2,"day":27,"lunar":"癸亥年正月十五","title":"著名哲学家范寿康逝世","content":"在35年前的今天，1983年2月27日 (农历正月十五)，著名哲学家范寿康逝世。&img:http://img.lssdjt.com/200402/27/40234030949.jpg&范寿康像&范寿康，1895年生，浙江上虞人。字允臧。1923年毕业于日本东京帝国大学文学部，获教育与哲学硕士学位。回国后，曾任商务印书馆编译所编辑，中山大学教授兼秘书长，安徽大学文学院院长，武汉大学哲学系主任，国民党政府军事委员会政治部第三厅副厅长兼第七处处长、文化工作委员会国际研究室主任，行政院参议。抗战胜利后赴台湾，任台湾行政长官公署教育处处长兼台湾图书馆馆长、台湾大学教授。1982年4月到北京定居。是第五届全国政协常委。著有《教育哲学大纲》、《教育概论》、《中国哲学史通论》、《朱子及其哲学》等。1983年2月27日逝世。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1984年02月27日","title":"国务院颁布《中华人民共和国法定计量单位》","category":"","url":null},{"date":"1986年02月27日","title":"科拉松·阿基诺就任菲律宾总统","category":"","url":"http://www.lssdjt.com/d/19860227.htm","detail":{"year":1986,"month":2,"day":27,"lunar":"丙寅年正月十九","title":"科拉松·阿基诺就任菲律宾总统","content":"在32年前的今天，1986年2月27日 (农历正月十九)，科拉松·阿基诺就任菲律宾总统。&img:http://img.lssdjt.com/200905/17/2414194986.jpg&阿基诺就任菲律宾总统&1986年2月27日，由于竞选失败和美国的否认，费迪南德·马科斯逃离他以越来越独裁的专制统治20年之久的菲律宾。击败他而当选总统的是科拉松.阿基诺。她说：“我们终于自由了，我们的国家获得了新生。”&马科斯已把国家引向军事对抗的边缘。正是在美国的敦促下，他才同意下台。68岁的马科斯虽有下台准备，但又公然反抗，他拒不承认在月初举行的竞选结果；显然，自称为家庭主妇的、被暗杀的反马科斯政治家的遗孀阿基诺战胜了他。&马科斯控制的国会宣布马科斯获胜后，他便在总统府的仪式上进行就职宣誓。与此同时，阿基诺作为临时政府的总统在她的支持者当中进行了就职演说。军队在冷眼旁观。成千上万的菲律宾人走上街头保护那些脱离马科斯的军官的时候，军队采取漠然置之的态度。面对瘫痪的军队，马科斯感到自己已经失去他竭力寻求的美国的支持。白宫说，马科斯继续执政是无益的。里根的特使、参议员保罗-拉扎尔特对马科斯说：“该是摆脱，彻底摆脱的时候了。”&在美国人的帮助下，马科斯及其夫人和支持他的随行人员逃到安全的避风港夏威夷。当他抵达火奴鲁鲁时，有人发现他随身携带了22个木板箱， 里面装有价值120万美元的新菲律宾货币。&阿基诺上任后，采取的最先措施之一是释放34名在押政治犯。新总统还要求建立菲律宾新宪法。&img:http://img.lssdjt.com/200905/17/6D14194236.jpg&阿基诺在她的支持者当中进行演说&img:http://img.lssdjt.com/200905/17/E714194375.jpg&马科斯抵达火奴鲁鲁&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1988年02月27日","title":"国务院发布企业承包经营责任制具体规定","category":"","url":"http://www.lssdjt.com/d/19880227.htm","detail":{"year":1988,"month":2,"day":27,"lunar":"戊辰年正月十一","title":"国务院发布企业承包经营责任制具体规定","content":"在30年前的今天，1988年2月27日 (农历正月十一)，国务院发布企业承包经营责任制具体规定。&img:undefined&img:undefined&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1991年02月27日","title":"科威特恢复国家独立和主权","category":"","url":"http://www.lssdjt.com/d/19910227.htm","detail":{"year":1991,"month":2,"day":27,"lunar":"辛未年正月十三","title":"科威特恢复国家独立和主权","content":"在27年前的今天，1991年2月27日 (农历正月十三)，科威特恢复国家独立和主权。&1991年2月27日，科威特城这个近7个月来全球瞩目的城市，从早到晚到处响彻“自由科威特”的口号声。成百上千辆汽车装饰着标语、彩旗，喇叭长鸣，载着喜形于色、载歌载舞的科威特人在市中心来往穿行。年轻小伙子不时朝天鸣放机枪、冲锋枪，表示庆祝。妇女们则手持国旗和埃米尔画像，笑容满面。&科威特人民议会最高咨询局当日在吉达发表声明，号召科威特人民加强民族团结，以便重建遭受战争破坏的祖国。&科威特最高咨询局26和27日在科威特首相萨阿德王储主持下举行了为期两天的会议。包括内阁成员、议会议员、政治家和商人在内的36名科威特知名人士参加了大会。(历史上的今天LiShiJinTian.com)&声明还要求科威特人民为恢复祖国遭到战争破坏的基本建设而勤奋工作。&科威特的一些反对派领导人表示，支持政府最近宣布的“在特殊的环境中实施的”军事管制法。&28日，中华人民共和国主席杨尚昆打电报给科威特埃米尔贾比尔·艾哈迈德·萨巴赫殿下，热烈祝贺科威特的独立、主权、领土完整得以恢复。（lsjt.org）&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1995年02月27日","title":"英国巴林银行倒闭","category":"","url":"http://www.lssdjt.com/d/19950227.htm","detail":{"year":1995,"month":2,"day":27,"lunar":"乙亥年正月廿八","title":"英国巴林银行倒闭","content":"在23年前的今天，1995年2月27日 (农历正月廿八)，英国巴林银行倒闭。&img:http://img.lssdjt.com/200905/17/E3141513646.jpg&理森在德国法兰克福机场被警方逮捕&1995年2月27日，英国中央银行宣布，英国商业投资银行--巴林银行因经营失误而倒闭。消息传出，立即在亚洲、欧洲和美洲地区的金融界引起一连串强烈的波动。东京股市英镑对马克的汇率跌至近两年最低点，伦敦股市也出现暴跌，纽约道-琼斯指数下降了29个百分点。事发后主要责任者尼克-理森却逃之夭夭。&理森是巴林银行新加坡分行负责人，年仅28岁，在未经授权的情况下，他以银行的名义认购了价70的亿美元的日本股票指数期货，并以买空的做法在日本期货市场买进了价值200亿美元的短期利率债券。如果这几笔交易成功，理森将会从中获得巨大的收益，但阪神地震后，日本债券市场一直下跌。据不完全统计，巴林银行因此而损失10多亿美元，这一数字已经超过了该行现有的8.6亿美元的总价值，因此巴林银行不得不宣布倒闭。这家有着233年历史，在英国曾发挥过重要作用得银行换了新主。3月2日，警方将理森拘捕。&img:http://img.lssdjt.com/200905/17/10141513460.jpg&密切关注局势变化的人们&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"1999年02月27日","title":"奥巴桑乔当选为尼日利亚总统","category":"","url":"http://www.lssdjt.com/d/19990227.htm","detail":{"year":1999,"month":2,"day":27,"lunar":"己卯年正月十二","title":"奥巴桑乔当选为尼日利亚总统","content":"在19年前的今天，1999年2月27日 (农历正月十二)，奥巴桑乔当选为尼日利亚总统。&1999年2月27日，尼日利亚举行全国大选，尼人民民主党领导人奥巴桑乔当选为尼日利亚第四共和国总统。奥巴桑乔现年62岁，1976年出任尼日利亚军政府首脑，1979年10月主动退出政坛，将权力交给民选政府。1995年6月，他因涉嫌参与“政变”被投入监狱，1998年6月被宣布无罪释放。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2007年02月27日","title":"中国小麦育种专家李振声院士获得国家最高科学技术奖","category":"","url":"http://www.lssdjt.com/d/20070227.htm","detail":{"year":2007,"month":2,"day":27,"lunar":"丁亥年正月初十","title":"中国小麦育种专家李振声院士获得国家最高科学技术奖","content":"2007年2月27日 (农历正月初十)，中国小麦育种专家李振声院士获得国家最高科学技术奖。&img:http://img.lssdjt.com/201002/17/A3173420822.jpg&李振声&2007年2月27日，中国科学院院士、中科院遗传发育所研究员、植物细胞与染色体工程国家重点实验室学术委员会主任李振声获得了2006年度国家最高科学技术奖。中共中央总书记、国家主席、中央军委主席胡锦涛亲自为李振声颁发奖励证书，并同他热情握手，表示祝贺。&李振声主要从事小麦遗传与远缘杂交育种研究，同时开展农业发展战略研究。他开创了小麦与偃麦草远缘杂交育种新领域并育成了“小偃”系列品种。他育成的“小偃6号”已成为我国小麦育种的重要骨干亲本，是我国北方麦区的两个主要优质源之一。&根据有关规定，国家最高科学技术奖奖金数额为500万元，其中450万元由获奖人自主选题，用作科学研究经费，50万元属获奖人个人所得。李振声已决定将这次获得的50万元个人奖金全部捐给中国科学院遗传发育所，作为学生的“助学基金”，为学生成才助一臂之力。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2007年02月27日","title":"中国股市暴跌","category":"","url":"http://www.lssdjt.com/d/2007227.htm","detail":{"year":2007,"month":2,"day":27,"lunar":"丁亥年正月初十","title":"中国股市暴跌","content":"2007年2月27日 (农历正月初十)，中国股市暴跌。&2007年2月27日，让我们记住这个日子，就象记住1937年7月7日（距今81年）一样----中国股票市场在这一天出现了暴跌!其下跌幅度仅次于1996年朱溶基砸盘的全部跌停板 ，期间跌停板的股票达到9 00多只，到下午3点收盘仍然有800多只股票被钉死在跌停板上 ，仅仅5个半小时，中国股市财富蒸发掉一 万二千三百多亿，2006年中国经济增长的一半灰飞烟灭，相当于去年中国半年的工资总额。媒体上各大投资 咨询机构和著名许多分析师纷纷出动，进行着各种各样的分析推测，却唯一没有注意到那只真正的黑手--美国 ，美国那架载有侵犯中国主权的金融主张的专机，今天股市暴跌不过是他们小试牛刀，给中国ZF点儿颜色看看。&img:http://img.lssdjt.com/201303/9/2248522049.jpg&就在刚刚过去的2006年的12月13号，他们就已经来过了，其阵容之强大，用英国《金融时报》的话来讲，是美国历史上第一次，包括美国财政部长、美联储主席、贸易代表、商务部长、劳工 部长、能源部长、卫生与公众服务部长、环保署署长等，几乎除了美国总统，整个美国ZF都搬到中国来了，并 且美国单方面强行规定，双方代表团成员不能分开，全都放在一个房间里谈判。他们要干什么?他们给中国开了 一个账单，现在还不到3个月，他们就要来兑现了，由于美国的要求已经远远超出了经贸范围，严重侵犯了中国主权，如同战胜国对战败国的要求，中国ZF自然不能答应，于是便有了今天的暴跌，向中国显示他们已经具 有了对中国金融市场进行打击能力。&的确如此，虽然在股指期货推出之前，他们还没有彻底摧 毁中国市场，把整个中国财富席卷而去的能力，但是已经具备了对中国进行沉重打击的能力，今天蒸发的1万多亿财富就是证明。令人痛惜的是，他们打击中国金融市场的能力是我们给它的，并且是2006年刚刚给它的 ：一是全面开放金融市场，让外国银行和金融机构直接经营人民币业务；二是以低于市场约十倍的惊人低价向外 资金融机构出售股份；三是进入中国股市的QFII的巨额资金；四是通过股权分置改革获得了流通权的国家股 法人股，有很大部分早已落入个人手中，其中许多人又已经移居海外，成为黑头发黄眼睛的外国人，一旦发生金 融冲突和动荡，他们和当初抗战时期的伪军一样会跟着扫荡中国市场。&对上述因素，我们将 在《中国银行已成为国际垄断资本的超级提款机》中进行专门分析，在此我们仅举出其中贱卖银行股份一个因素 ，简要说明外资金融机构打击中国股市的资金完全是中国白白送给它的，中国采用行政定价的办法，用远远低于 市场价格的价格，把银行股份卖给外资金融机构，外资金融机构再把这些廉价股票要么高价卖给中国老百姓，要么用来拉抬打压控制中国市场。大家可以去市场比较一下：兴业银行股票市场价28元，卖给外资是2.7元 ；深圳发展银行股票市场价是21元，卖给外资是3.5元；浦东发展银行股票市场价是28元，卖给外资是2 .9元；民生银行股票市场价是14元，卖给外资是3.7元；华夏银行股票市场价是11元多，卖给外资是4 .4元；工商银行股票市场价是6元多，卖给外资是1.16元；中国银行股票市场价是5元多，卖给外资是1 .22元，还有交通银行，建设银行等许多银行卖给外资的价格都是一元多。仅2006 年一年，由外资金融机构的买入低价与市场高价之间的巨大差额，就为外资金融机构提供了近万亿的金融资产，这等于是通过股票市场把中国投资者的数千亿资金直接划拨给了外资金融机构，并且有这数千亿元垫底，即便股 市再暴跌，外资金融机构也没有任何损失，比如兴业银行的股价只要不跌破2.7元，外资金融机构就仍然是赢 家，这种由中国ZF赋予它的优势地位可以使它随心所欲地砸盘，这就是中国今天暴跌的一个原因，从今天盘 面看的十分清楚，率先下跌的就是外资金融机构持有的股票，并且每当市场要反弹的时候，疯狂抛售打压的仍然是这些股票。 中国最初发展股市的目的是为国有企业脱贫解困服务，为了能让国有企业募集更多的资金，我们建立了一个牺牲投资者利益的股票市场，通过收益和风险相分离的体制，让国有企业和国有投 资公司享有无风险收益，把全部市场风险转嫁到投资者身上，所以外国的投资者叫股东，中国的投资者叫股民，一字之差反映了地位上的天地之别。客观地说 ，虽然这种体制极不合理，甚至有些伤天害理，但是在没有腐败的 情况下，还是有其合理之处的，因为肉烂在锅里，国家取之于民最终还用之于民。现在情况不同了，外国人进来了，财富不再是国家内部企业和老百姓之间的分配了，而是国家之间的老百姓进行分配，中国的政策法律就不 能继续维持这种单方面的资金抽血机制了，如果继续维持这种单方面的资金抽血机制，等于是用国家行政和法律 力量为外资榨取中国企业和百姓的财产，所以在中国股票市场没有成为真正市场之前，应该坚决约束外资金融机 构的进入，今天损失的这一万多亿财产就是一个教训。（历史今天LSJT）&大家不要小看这一万亿财产，我们整 个国家的总产值也不过20万亿，现在一天就丢了一万亿，如果我们不接受教训，听凭美国的损害中国主权的金 融要求，不能阻止住精英集团马上就要推出的股指期货，后果将更加可怕。我们现在是损失最小的现货交易，今天2千多亿交易量就损失一万多亿财产，如果是股指期货交易，同样这2千多亿交易量所造成的损失，简直就 是一个不敢想象的天文数字，按照中国证监会设计的股指期货方案，8%的保证金可买卖100%的金融资产，也就是说同样的交易量，期货交易的损失是现货交易的12.5倍，放到今天如果是股指期货交易，损失就可能 超过10万亿，虚拟经济的特点就是这样，财富的转移速度超过光速，这就是为什么美国要组成历史上前所未有 的一个豪华代表团到中国来的原因，这也是为什么那些已经在国外准备好退路的精英拼命鼓吹开放中国金融市 场的原因。21世纪中美之间的冲突或许不会发生在军事领域，但是一定会发生在金融领域，并且是战争而不是 什么竞争，今天蒸发的这一万亿其实就在宣告：战争开始了 !&我不愿意相信中国金融界有汉 奸，但是我同样不相信美国自己能搞出如此切中中国要的致命阴谋，美国或许比我们更加精通金融，但绝不可 能比我们更加精通中国国情 。还是那句话，中国无论是军事战争还是金融战争，都不会败给外国人，如果出问题 ，也仍然是出在汉奸身上。今天下午在网上搜寻股市暴跌资料时，却看到了商务部研究中心一位半官员半学者 的惊人宏论，他说：“目前中国是自1840年以来经济安全度最高的时期”，对比这5个半小时就损失的一万 亿，我真不知道是该哭该笑。我突然想象起来，如果一家的房屋根基被毁谁最着急?肯定是辛苦创建这个家的亲 人；谁最无所谓?肯定是邻居；谁最欢呼雀跃?肯定是里面的家贼和外面的强盗，因为家贼可以借机销毁证据，强盗有了掠夺的机会。&我们这个民族的不幸，就在于被这个民族养的最肥的人往往是损害她、出卖她的人。 我们这个民族的幸运，也在于被这个民族弄到一无所有的人往往是用最后的生命和鲜血去为她献身的人。前者，其他民族罕见；后者，同样其他民族没有。所以在这场人 类新型的金融战争中，前者决定了最初我们一定会倒霉，后者决定了最终胜利一定属于我们!&历史会记住这一天的。但愿中国股市从此不断走向成熟!&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2008年02月27日","title":"十个联合国机构发表联合声明 减少切割女性生殖器陋习","category":"","url":"http://www.lssdjt.com/d/20080227.htm","detail":{"year":2008,"month":2,"day":27,"lunar":"戊子年正月廿一","title":"十个联合国机构发表联合声明 减少切割女性生殖器陋习","content":"2008年2月27日 (农历正月廿一)，十个联合国机构发表联合声明 减少切割女性生殖器陋习。&联合国人口基金、人权事务高专办、儿童基金会、世卫组织、妇发基金等十个联合国机构27日发表联合声明，呼吁在2015年前大量减少由于宗教、传统等多方面原因导致的切割女性生殖器的做法，并在一代人的时间里终止这一陋习。&十个机构的联合声明指出，传统的力量往往比法律的作用更强，消除这一陋习不能仅靠法律行动，而必须从内到外地产生变化，因此各机构将与各方、特别是存在这种做法的社区共同合作，推动消除陋习。&切割女性生殖器是指部分或者完全切除女性外生殖器的做法。有多种因素可能导致这种做法，例如，认为女性割礼是宗教的要求，为了控制或者减少女性的性行为，作为女孩成年的仪式，认为女性生殖器是肮脏丑陋的，认为这种做法可以提高生育能力和孩子的存活率，等等。&据估计，大约有1亿至1亿4000万女童和妇女已经历过某种形式的生殖器切割，每年还有大约300万女孩面临生殖器被切割的危险。切割女性生殖器会给女性一生带来无法弥补的身心伤害&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2008年02月27日","title":"希腊奥委会确定第29届北京奥运会圣火采集仪式最高祭司","category":"","url":"http://www.lssdjt.com/d/xiaerku.htm","detail":{"year":2008,"month":2,"day":27,"lunar":"戊子年正月廿一","title":"希腊奥委会确定第29届北京奥运会圣火采集仪式最高祭司","content":"2008年2月27日 (农历正月廿一)，希腊奥委会确定第29届北京奥运会圣火采集仪式最高祭司。&img:http://img.lssdjt.com/201002/17/FD172355603.jpg&2006年11月27日，女祭司夏尔库点燃都灵冬奥会圣火。&本应作为北京奥运会圣火采集仪式最高女祭司的夏尔库，因为怀孕不得不退位。&她只为2006年都灵冬奥会采集了奥运圣火。&希腊奥委会27日举行会议，一致通过决定，由演员玛利亚·娜芙普利都担任第29届北京奥运会圣火采集仪式最高祭司，并出任北京奥运会圣火采集仪式的编导。&玛利亚是自1936年开始圣火采集仪式以来的第十位最高女祭司，是第九位夏季奥运会圣火采集仪式最高女祭司。 按计划，3月24日，北京奥运圣火将按惯例由希腊女演员扮演的女祭司在古奥林匹亚遗址采集。（历史上的今天）&玛利亚出生于雅典，自幼喜爱舞蹈，很小的时候就表现出舞蹈天分。 她在希腊专业舞蹈学校学习舞蹈，还曾经获得奖学金前往原苏联列宁格勒国家舞蹈学院进修。她是希腊成功的舞蹈家、戏剧演员、电影和电视演员，受到观众以及文艺界的好评。&从1987年开始，玛利亚就成为希腊拉鲁·玛努舞蹈团重要演员，随后很快担任独舞和领舞演员。 她还曾在埃皮达夫罗斯古剧场、雅典卫城古剧场演出的古希腊著名戏剧《安提格涅》等担任主角。&玛利亚也是希腊著名舞蹈家，年近九旬的玛利亚·霍斯女士的学生，一直担任霍斯助手，并出任2006年都灵冬奥会圣火采集仪式的编导。自1988年以来，她本人也多次作为女祭司参加了夏季和冬季奥运会圣火采集仪式。目前，伊格娜迪欧在希腊雅典、比雷埃夫斯、卡拉马塔等多个舞蹈学院任教，她还担任希腊舞蹈和韵律联合会主席、希腊舞蹈编舞联合会副主席。&除舞台剧外，玛利亚还涉足影视，2005年在开罗国际电影节获得最佳女演员奖，同年还获得萨洛尼卡国际电影节最佳女配角奖。&玛利亚英语非常流利，喜爱文学、音乐、舞蹈、看电影。&除了玛利亚·娜芙普利都女士将成为2008年北京奥运会圣火采集仪式最高女祭司外，其他8位女祭司分别是：库拉·普拉吉卡，1936年柏林奥运会；玛利亚·安捷拉克普鲁，1948年伦敦奥运会；哈希皮·皮齐翁－西奥洛吉提，1952年赫尔辛基奥运会；阿丽卡·卡齐利－玛扎拉基，1956年墨尔本奥运会、1960年罗马奥运会以及1964年东京奥运会；玛利亚·莫斯霍利欧，1968年墨西哥奥运会、1972年慕尼黑奥运会、1976年蒙特利尔奥运会以及1980年莫斯科奥运会；卡特琳娜·迪达斯卡鲁，1984年洛杉矶奥运会、1988年汉城（现为首尔）奥运会；玛利亚·潘布基，1992年巴塞罗那奥运会、1996年亚特兰大奥运会；塔莉娅·普罗科皮欧，2000年悉尼奥运会、2004年雅典奥运会。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2008年02月27日","title":"中共第十七届二中全会在京闭幕","category":"","url":"http://www.lssdjt.com/d/17j2z.htm","detail":{"year":2008,"month":2,"day":27,"lunar":"戊子年正月廿一","title":"中共第十七届二中全会在京闭幕","content":"2008年2月27日 (农历正月廿一)，中共第十七届二中全会在京闭幕。&img:http://img.lssdjt.com/201002/17/6D173532684.jpg&胡锦涛、吴邦国、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康等在主席台上&中国共产党第十七届中央委员会第二次全体会议，于2008年2月25日至27日在北京举行。&出席这次全会的有中央委员204人，候补中央委员167人。有关负责同志列席了会议。中央政治局主持会议。中央委员会总书记胡锦涛同志作了重要讲话。&全会审议通过了中央政治局在广泛征求党内外意见、反复酝酿协商的基础上提出的拟向十一届全国人大一次会议推荐的国家机构领导人员人选建议名单和拟向全国政协十一届一次会议推荐的全国政协领导人员人选建议名单，决定将这两个建议名单分别向十一届全国人大一次会议主席团和全国政协十一届一次会议主席团推荐。全会审议通过了在广泛征求意见的基础上提出《关于深化行政管理体制改革的意见》和《国务院机构改革方案》，同意把《国务院机构改革方案》提请十一届全国人大一次会议审议。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2014年02月27日","title":"山西省人大常委会原副主任金道铭被查","category":"","url":"http://www.lssdjt.com/d/jindaoming.htm","detail":{"year":2014,"month":2,"day":27,"lunar":"甲午年正月廿八","title":"山西省人大常委会原副主任金道铭被查","content":"2014年2月27日 (农历正月廿八)，山西省人大常委会原副主任金道铭被查。&img:http://img.lssdjt.com/201504/30002245113.jpg&2014年02月27日，因涉嫌严重违纪违法，接受组织调查。2014年03月02日被免职。2014年12月22日，被开除党籍和公职。2014年12月22日，最高人民检察院依法对金道铭以涉嫌受贿罪立案侦查并采取强制措施。案件侦查工作正在进行中。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2015年02月27日","title":"中国“足改”方案出炉","category":"","url":"http://www.lssdjt.com/d/20150227.htm","detail":{"year":2015,"month":2,"day":27,"lunar":"乙未年正月初九","title":"中国“足改”方案出炉","content":"2015年2月27日 (农历正月初九)，中国“足改”方案出炉。&2015年2月27日，中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平主持召开第十次深化改革会议，审议并通过了《中国足球改革总体方案》。3月6日，该方案公布。有评论认为，《中国足球改革总体方案》的通过，为中国足球改革注入了“最强执行力”。会议指出，实现中华民族伟大复兴的中国梦与中国体育强国梦息息相关，发展振兴足球是建设体育强国的必然要求，也是全国人民的热切期盼。现在，这一方案的具体内容终于公之于世。有评论认为，改革的力度超乎想象，中国足球改革和发展的春天真的来了!&《中国足球改革总体方案》今天出台：&img:undefined&1.中国足协与体育总局脱钩，不设行政级别&img:http://img.lssdjt.com/201503/19171251330.jpg&2.举办世界杯、&img:undefined&img:http://img.lssdjt.com/201503/19171514755.jpg&3.研究发行中国联赛足彩&img:http://img.lssdjt.com/201503/19171554815.jpg&4.加强监管，建立职业联赛理事会运营中超&img:http://img.lssdjt.com/201503/19171848582.jpg&5.探索实行球队和球员薪金总额管理&img:http://img.lssdjt.com/201503/19171708878.jpg&6.加大投入，新建两个训练基地 ，到2025年建5万所足球特色学校。&img:http://img.lssdjt.com/201503/19171747383.jpg&img:undefined&img:undefined&img:undefined&img:undefined&从昔日的报道中，不难发现，习近平是一名“超级球迷”，无论在国内视察还是海外访问，他多次表达对足球的喜爱。在国际舞台上，他用足球这项世界第一运动拉近同世界人民的距离。同时，他还有一个中国足球梦。人民网·中国共产党新闻网根据官方报道，跟您一起回顾2008年来，习近平与足球的每一次交集。&img:http://img.lssdjt.com/201503/19171909681.jpg&资料图：2008年7月15日，习近平实地考察北京奥运会足球比赛秦皇岛赛区筹办工作。&img:undefined&img:undefined&时任国家副主席的习近平考察北京奥运会足球比赛秦皇岛赛区。虽然穿着皮鞋和正装，但他仍然展示了自己的脚法，几脚射门一板一眼。在这次考察中，习近平还看望了正在训练中的中国女足，并勉励球员们弘扬“铿锵玫瑰”高度团结、刻苦训练的优良传统，在赛场上争取新的荣光，为祖国争光，为民族争光，为人生添彩。&img:undefined&img:undefined&时任国家副主席的习近平访问德国，德国拜耳公司向其赠送了一件勒沃库森队10号球衣。习近平表示，“举办完奥运会后，中国下了一个决心，既然我们其他的运动可以拿到金牌，那么足球啊，一定要下决心搞上去，但是这个时间会很长。”&img:undefined&img:undefined&足坛“反黑”斗士、浙江省体育局原局长陈培德给时任国家副主席的习近平写了一封信建言中国足球发展。习近平作出了批示。&img:undefined&img:undefined&时任国家副主席的习近平在人民大会堂会见韩国民主党党首、国会议员孙鹤圭一行，习近平表示：“中国世界杯出线、举办世界杯比赛及获得世界杯冠军是我的三个愿望。”&img:undefined&img:undefined&时任国家副主席的习近平访问美国，足球明星贝克汉姆等向习近平赠送了纪念球鞋和球衣。据媒体报道，当时习近平对贝克汉姆说：“我是你的粉丝。”&img:undefined&img:undefined&时任国家副主席的习近平访问爱尔兰，在都柏林参观爱尔兰盖尔式运动协会总部，期间还走上球场草坪，踢起足球，一试身手。&img:undefined&img:undefined&国家主席习近平在人民大会堂举办晚宴欢迎来华访问的法国总统奥朗德，现贵州人和主教练宫磊作为体育界唯一代表出席。后据宫磊介绍，这个赛季习近平已经观看了多场中超比赛。（历史上的今天LiShiJinTian.com）&img:undefined&img:undefined&国家主席习近平在北京市少年宫参加“快乐童年放飞希望”主题队日活动，观看孩子们练习足球。（lsjt.net）&img:undefined&img:undefined&国家主席习近平在访问墨西哥发表演讲时谈到，“我是一个足球迷。中国足球队一直很努力，但目前只有一次闯进过世界杯比赛，带领中国队创造这次纪录的就是也担任过墨西哥国家足球队主教练的米卢。”&img:undefined&img:undefined&访问印尼前夕，国家主席习近平接受媒体联合采访时表示，“我希望中印两队能在不远的将来跻身世界杯决赛圈。”&img:undefined&img:undefined&索契冬奥会期间，习近平对新任中国足协主席蔡振华说：“你现在挂帅足协，我们拭目以待。”而蔡振华随后也表示，要争分夺秒，力争用10年让国足重成亚洲强队。&img:undefined&img:undefined&荷兰国王威廉·亚历山大在王宫为习近平主席举行国宴。荷兰传奇门神范德萨也获邀参加。习近平微笑着与范德萨握手，“你在中国有许多粉丝，是中国球迷的偶像”。习近平说：“中国领导人邓小平就曾提出足球要从娃娃抓起，我们现在还要这么做，但取得效果还要一段时间。（历史上的今天.com）&img:undefined&img:undefined&习近平在中法建交50周年纪念大会上发表讲话时，提到了刚刚担任中国国家男子足球队主教练的阿兰·佩兰。习近平说，中国广大球迷对他寄予热切期待，我祝他好运。&img:undefined&img:undefined&习近平和夫人彭丽媛看望在德国训练的中国少年足球运动员，“在这里训练会对你们一生产生重要影响，对中国青少年足球发展起到带头作用，让更多青少年投身足球事业。我看好你们!看好你们这一代将来成为出色的足球运动员。这是我的愿望。(lsjt.net)”&img:undefined&img:undefined&在阿根廷布宜诺斯艾利斯，习近平会见马克里市长，他为习近平准备了一把城市钥匙、一件博卡青年队10号队服。此前阿根廷国会已向习近平赠送了阿根廷国家队10号队服，习近平幽默地问道：“转会费多少?”&img:undefined&img:undefined&习近平主持召开第十次深化改革会议，审议并通过了《中国足球改革总体方案》。&img:undefined&img:undefined&习近平会见来访的英国剑桥公爵威廉王子时表示，中国愿向包括英国在内的世界强队学习。中英足球合作进行了很多有益尝试，2013年中超联赛和英超联赛签署了合作意向书。希望你今后继续为促进中英体育交流合作多作贡献。威廉王子表示，我知道习主席也是足球迷，我希望有更多中国选手来英参加英超比赛。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2016年02月27日","title":"因凡蒂诺当选FIFA主席","category":"","url":"http://www.lssdjt.com/d/20160227.htm","detail":{"year":2016,"month":2,"day":27,"lunar":"丙申年正月二十","title":"因凡蒂诺当选FIFA主席","content":"2016年2月27日 (农历正月二十)，因凡蒂诺当选FIFA主席。&img:http://img.lssdjt.com/201602/27233125168.jpg&北京时间2016年2月27日凌晨，备受瞩目的国际足联特别大会在苏黎世哈伦体育馆开幕， 新一届主席大选举行，最终欧足联秘书长因凡蒂诺击败大热门亚足联主席巴林人萨尔曼，成为了国际足联新掌门人，任期是2016年到2019年。&国际足联特别大会在苏黎世哈伦体育馆举行，在国际足联主席投票中，因凡蒂诺首轮以微弱优势压过最被看好的萨尔曼，但未达到首轮当选所需的138张。第二轮，因凡蒂诺(115票)击败萨尔曼(88票)成功当选国际足联新任主席。此前大会通过了国际足联改革方案。&因凡蒂诺，1970年3月23日出生于瑞士布里格，是一名意大利裔的瑞士人，祖先来自意大利的卡拉布里亚地区，在2007年3月31日苏格兰足协主席大卫·泰勒正式接手前曾经是欧足联的临时首席执行官，是现任的欧足联秘书长，于2009年上任并以强硬的手段处理欧洲足球赌球丑闻，推行了欧足联“财政公平法案”。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2017年02月27日","title":"印尼万隆发生爆炸","category":"","url":"http://www.lssdjt.com/d/20170227.htm","detail":{"year":2017,"month":2,"day":27,"lunar":"丁酉年二月初二","title":"印尼万隆发生爆炸","content":"2017年2月27日 (农历二月初二)，印尼万隆发生爆炸。&img:http://img.lssdjt.com/201702/28000309233.png&全副武装的警方人员等待进入办公大楼&国际在线专稿：据印度尼西亚《雅加达邮报》2017年2月27日报道，印尼万隆市政府大楼27日发生爆炸，警方与犯罪嫌疑人交火一个多小时后将其击中。目前，该嫌疑人已被送往医院救治。&来自西爪哇省的全副武装的警备力量，在万隆政府消防人员的协助下对嫌疑人展开攻击。消防人员扑灭大楼二层的火焰，警方随后对袭击者进行枪击。聚集在大楼外面的当地居民能清晰地听见枪声。（历史今天LSJT）&此前的报道称，一个背着背包的男子于周一早上进入阿朱那办事处。事发时，该嫌疑人引爆了放置在办公楼后面的炸弹。西爪哇省警方发言人尤斯里•尤努斯(Yusri Yunus)称，犯罪嫌疑人被击中。警方还在努力查明此次袭击的动机。&西爪哇警察局局长安东•查理言(Anton Charliyan)称，警方不得不对嫌疑人开枪，因为他正试图烧掉整个办公楼，警方担心火势变大蔓延至附近其他建筑物。&安东局长称，“我们命令警员活捉罪犯，他已经被送往医院进行治疗了。”&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}},{"date":"2017年02月27日","title":"天津两幼童坠亡惨剧","category":"","url":"http://www.lssdjt.com/d/2017227.htm","detail":{"year":2017,"month":2,"day":27,"lunar":"丁酉年二月初二","title":"天津两幼童坠亡惨剧","content":"2017年2月27日 (农历二月初二)，天津两幼童坠亡惨剧。&img:http://img.lssdjt.com/201703/01151828521.jpg&天津两幼童坠亡惨剧&2017年2月27日晚，天津大悦城商场，两名儿童从中庭坠亡。有民警向记者表示，事发时两名幼童均由孩子的家长抱着，一个孩子坠落后，家长想要去拉孩子，结果失手导致另一个孩子也掉了下去。不过，案情细节仍有待警方的全面调查、披露。&img:http://img.lssdjt.com/201703/01151828390.jpg&天津两幼童坠亡惨剧&但在网上，这引发了一场激烈争论：很多网友对痛哭的孩子家长表示同情、哀其不幸，也有热帖称，幼童父亲曾抱着孩子在护栏外往下探，还有热门评论指出，孩子父母的监护不力间接“杀”了孩子，还援引伊坂幸太郎的话说：“一想到为人父母居然不用经过考试，就觉得真是太可怕了。 ”两种声音甚至成对峙、“互撕”之势，也抬升了此事的舆情热度。&有人急于要求追究家长的所谓“过失杀人罪”，认为这类惨案如果在美国，家长就要被判刑了。而之前，国内发生过不少未成年人受伤害的事件，但一般情况下，家长没被追究过“过失伤害致人死亡罪”。问题来了：该对家长“追责”吗?&img:http://img.lssdjt.com/201703/01151829715.jpg&天津两幼童坠亡惨剧&孩子出了伤亡，就嚷嚷“抓家长”，终归还是一种昧于中国法律、社会环境的民粹想法。&应该明白，民事上的“过错”和刑事的“过失犯罪”不是一个概念。未成年人的伤亡事件中，很多会存在监护人没完全尽到监护责任的问题，甚至是严重过错；（lssdjt.com）但需要对这种过错上升到刑事处罚的高度吗?&从犯罪的构成要件来说，过失犯罪的主观心态是：“应当预见可能发生危害社会的结果，因为疏忽大意而没有预见”，或者“已经预见但轻信能够避免”。这个“应当预见”的水平，其实是社会对当事人的强制规范，它是与社会环境、当事人的认识水平、职业责任等密切相关。&比如，前几年上海一名母亲极端不负责，给孩子洗脸时，用一团湿衣物捂到孩子头上，导致孩子窒息死亡，而被追究刑责。显然，她“应当预见”到这种对孩子的危险，是对孩子生命的极端不负责。&img:http://img.lssdjt.com/201703/01151829732.jpg&天津两幼童坠亡惨剧&但更多的伤害案件中，家长的主观过失并没有那么大：一眼看不到，小孩子就摔倒了，这是在育儿过程中经常发生的事，如果动辄要追究刑责，只会造成法律苛酷的结果。&大悦城这次坠亡事件中，关键要看家长抱孩子时有没有严重的过失，比如故意把孩子抱在栏杆外边等。要明白，过失犯罪的“应当预见”水平是与个人知识，以及社会对于未成年人的看护水平相一致的。一些汽车文化发达的国家，会认为孩子没配汽车座椅，是一项恶意极强的疏忽，足以构成犯罪，但在中国就未必是这样的。&法谚有云：“法律不强人所难”。如果真要生搬硬套西方一些儿童保护法律的话，那么，中国很多留守儿童的家长都该坐牢。&对于这起事件，正常的法律人的思维应该是：作为经营方的天津大悦城，有没有为消费者提供一个安全的消费环境?家长有没有尽到监护责任?而不是在案件被全面调查之前，就急于要求“抓家长”。&如果出了工伤，只会去指责工人“操作不当”，不去改进机床的安全保护措施，倒逼雇主加强安全教育，过去300年里这个世界就不会变好。孩子应得到社会的特殊保护，家长是第一责任人；但是，政府、商家、学校都应有义务促进未成年人保护水平的提升，家长的监护责任水平是与社会环境水涨船高的。&1594年 亨利四世即位法国国王，开始了波旁王朝的统治&1942年 全党范围的整风运动开始&1818年 《乔家大院》主人公乔致庸出生&1903年 中国人民解放军的优秀领导者陈赓诞辰&1921年 周恩来、李富春等在巴黎成立中国少年共产党&1962年 王稼祥建议减少外援，遭毛泽东严厉批判&1957年 毛泽东谈如何正确处理人民内部矛盾&2015年 《中国足球改革总体方案》出炉&1933年 希特勒制造“国会纵火案”&1931年 毛泽东确定土地改革后农民对土地的所有权"}}]