[{"date":"前202年02月28日","title":"汉高祖刘邦称帝，史称西汉","category":"大事记","url":"http://www.lssdjt.com/d/xihan.htm","detail":{"year":null,"month":null,"day":null,"title":"汉高祖刘邦称帝，史称西汉","content":"在2220年前的今天，前202年2月28日 (农历正月廿二)，汉高祖刘邦称帝，史称西汉。&img:http://img.lssdjt.com/201002/18/791933708.jpg&刘邦，生于前256年，逝世于前195年6月1日（距今已2213多年）（高祖十二年四月二十五日），字季，沛郡丰邑中阳里（今江苏丰县）人，西汉王朝的建立者，即汉高祖。&img:undefined&公元前20年（秦二世元年）陈胜起义，他起兵响应，称沛公。初属于项梁，后与项羽领导的起义军同为反秦主力。&公元前206年，率军攻入咸阳，推翻了秦朝。刘邦与关中父老约法三章，废秦苛法，大得人心。（历史上今天）&同年被项羽封为汉王。不久，刘邦以项羽负约，旋与项羽连年争战（楚汉之争），公元前202年，项羽兵败该下，退至乌江（今安徽和县东北）自刎而死。&公元前202年正月，诸侯王上疏“请尊汉王为皇帝”。2月28日（正月[汉书为二月甲午]），刘邦即皇帝位于汜水（个山东曹县附近），国号“汉”，史称“西汉”或“前汉”。先定都洛阳，不久迁到长安（今陕西西安）。在位期间，继承秦制，实行中央集权制度，推行\"重本抑末\"政策。以秦律为根据，制定《汉律》九章，还实行\"与民休息\"，发展农业，打击商贾等措施。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"701年02月28日","title":"唐朝诗人李白、王维出生","category":"出生","url":"http://www.lssdjt.com/d/7010228.htm","detail":{"year":701,"month":2,"day":28,"lunar":"辛丑年正月十六","title":"唐朝诗人李白、王维出生","content":"在1317年前的今天，0701年2月28日 (农历正月十六)，唐朝诗人李白、王维出生。&img:http://img.lssdjt.com/201303/2/3F122740960.jpg&李白(701年2月28日（距今已1317多年）—762)，字太白，号青莲居士。中国唐朝诗人，有“诗仙”之称，是伟大的浪漫主义诗人。汉族，祖籍陇西郡成纪县(今甘肃省平凉市静宁县南)，出生于蜀郡绵州昌隆县(今四川省江油市青莲乡)，一说生于西域碎叶(今吉尔吉斯斯坦托克马克)。逝世于安徽当涂县。其父李客，夫人有许氏、刘氏等四位，育二子(伯禽、天然)一女(平阳)。存世诗文千余篇，代表作有《蜀道难》、《行路难》、《梦游天姥吟留别》、《将进酒》等诗篇，有《李太白集》传世。公元762年病卒，享年61岁。其墓在安徽当涂，四川江油、湖北安陆有纪念馆。&王维(701年2月28日（距今已1317多年）-761)，字摩诘(jié)，盛唐时期的著名诗人，官至尚书右丞，世称“王右丞”原籍祁(今山西 祁县)，迁至蒲州(今山西省永济)，崇信佛教，人称诗佛，晚年居于蓝田辋川别墅，汉族。其诗、画成就都很高，苏轼赞他“味摩诘之诗，诗中有画；观摩诘之画，画中有诗。”尤以山水诗成就为最，与孟浩然合称“王孟”，晚年无心仕途，专诚奉佛，故后世人称其为“诗佛”。著有《王右丞集》，存诗400首。善画人物、丛竹、山水。唐人记载其山水面貌有二：其一类似李氏父子，另一类则以破墨法画成，其名作《辋川图》即为后者。但是传为他的《雪溪图》及《济南伏生像》都非真迹。王维在唐诗的范畴显然有更高的成就，他是唐代山水田园派的代表。开元进士科第一(即状元)。任过太乐(yuè)丞、右拾遗等官，安禄山叛乱时，曾被迫出任伪职，后两京收复，降职为太子中允，复累迁至给事中，（历史今天）终尚书右承……&王维青少年时期即富于文学才华。开元九年(721年) 中进士第，为大乐丞。因故谪济州司仓参军。后归至长安。开元二十二年张九龄为中书令。王维被擢为右拾遗。其时作有《献始兴公》诗，称颂张九龄反对植党营私和滥施爵赏的政治主张，体现了他当时要求有所作为的心情。二十四年 (736)张九龄罢相。次年贬荆州长史。李林甫任中书令，这是玄宗时期政治由较为清明而日趋黑暗的转折点。王维对张九龄被贬，感到非常沮丧，但他并未就此退出官场。开元二十五年，曾奉使赴河西节度副大使崔希逸幕，后又以殿中侍御史知南选，天宝中，王维的官职逐渐升迁。安史乱前，官至给事中，他一方面对当时的官场感到厌倦和担心，但另一方面却又恋栈怀禄，不能决然离去。于是随俗浮沉，长期过着半官半隐的生活......&王维在诗歌上的成就是多方面的，无论边塞、山水诗，无论律诗、绝句等都有流传人口的佳篇。王维又是一位著名的绘画大师。苏轼说他：「诗中有画，画中有诗」。王维确实在描写自然景物方面，有其独到的造诣。无论是名山大川的壮丽宏伟，或者是边疆关塞的壮阔荒寒，小桥流水的恬静，都能准确、精炼地塑造出完美无比的鲜活形象，着墨无多，意境高远，诗情与画意完全融合成为一个整体，著有《王右丞集》二十八卷。&img:&唐玄宗之妹玉真公主就曾在青城山修炼；李白自叙“与逸人东严于隐于岷山之阳(即青城山)”，“东严子”就是与他“弱龄”订交、结为“异姓天伦”的道友元丹丘；他们三人在青城山结识，故后来李、元二人均由玉真公主推荐入朝。&《玉真仙人词》：“玉真之仙人，时往太华峰。清晨鸣天鼓，飙欻腾双龙。弄电不辍手，行云本无踪。几时入少室，王母应相逢。”就是李白在开元十七年时，和玉真公主见面时所作。“鸣天鼓”、“腾双龙”、“弄电行云”之类的，把玉真公主写得像九天玄女一般浪漫，比起王维那篇《奉和圣制幸玉真公主山庄因题石壁十韵之作应制》：“碧落风烟外，瑶台道路赊。如何连帝苑，别自有仙家。此地回鸾驾，绿溪转翠华。洞中开日月，窗里发云霞。庭养冲天鹤，溪流上汉查。种田生白玉，泥灶化丹砂。谷静泉逾响，山深日易斜。御羹和石髓，香饭进胡麻。大道今无外，长生讵有涯。还瞻九霄上，来往五云车。”要浪漫得多。太白本性桀骜不驯，生来就是个飞扬跳脱、风流多情的人物，不像王维那样腼腆。不知后来玉真公主冷落王维也有着这方面的因素。&当时，元丹丘和玉真公主之间有相当牢固的信赖关系，蔡玮《玉真公主受道灵坛祥应记》天宝二载：“西京大昭成观威仪臣元丹丘奉敕修建”。元丹丘到天宝二载仍然担任昭成观威仪。昭成观在长安皇城的西边，旁边是长安最大的道观——玉真观。元丹丘为了玉真公主修建纪念碑。而李白通过元丹丘的介绍得到玉真公主的支持。魏颢的《李翰林集序》云：“(李)白久居峨眉，与丹丘因持盈法师达。白亦因之入翰林。”这里的持盈法师指的就是玉真公主。李白和玉真公主之间，除了有元丹丘作用和才华因素之外，道教也在其中起了不少作用。玉真公主和李白之间对道教，尤其是上清道的知识上有不少的共鸣。&因此，当李白和玉真公主相遇后，如同风筝遇上可风，肯定会发生一些故事。只是事不凑巧，开元十七年时，王维正好也回到了长安，而且很可能就正是他回心转意，和玉真公主生活在一起的时候。王维有才，有貌，精书画，擅琵琶，少年得意，21岁高中状元。据说开元八年(720年)，诗佛王维尚未进仕，但王维善于奏乐，因音乐而结识了歧王，他常在宁王、歧王府中出入，王爷对他相当好——“待之如师友“。歧王把王维介绍给皇妹玉真公主，王维替玉真公主弹琴，玉真公主听了王维演奏的《郁轮袍》后，让宫婢将王维带入室内，换上华丽无比的锦锈衣衫。然后置办酒宴，安排王维入宴，坐在宾客的上首。席间，众人谈笑之际，公主觉得座中王维风流蕴藉，语言谐戏，不禁一再瞩目。于是第二年，王维就顺顺当当地进士及第。&王维进士及第后，被封为太乐丞(八品)。品级虽然不高，但是这却是个为皇室宫廷宴乐培养乐队伶人的官。玉真公主这样安排，肯定是为了让他方便进出宫禁及皇家苑观之类的。但王维几个月后就因“伶人舞黄狮子”一案，被贬出京，远去山东济州做个看粮仓的九品小官——司库参军。“伶人舞黄狮子”据说依唐代律令，舞黄狮子节目，是专门为皇帝而演的，不得私自娱演，否则当以犯律处置。&王维一下子被贬到济州，这一去就是四年半的时间。这事在当时也算不上什么大罪，难以得此重罚?答案很明显，正是王维不再愿意到床上侍侯公主，又“私自”(未经公主同意)娶了妻子，于是玉真公主动怒，就找借口贬他到穷乡僻壤“劳动改造”一番。&在济州熬了四年多后，王维终于熬不住，辞去了在济州的官职，潜回了长安。但他在长安闲居了七八年，根本没有实授什么官职。于是有了开元十七年的另一个故事。当时孟浩然到长安来求官找差事，他和王维意气相投。孟浩然和王维正在聊天儿，突然唐玄宗就驾到了，吓得孟浩然钻到床底下去了。后来唐玄宗也没有生气，还让孟浩然吟诗。&按理说，孟浩然和王维是朋友，一起谈谈诗文，为何要往床底下钻?皇帝有那么可怕吗?人家还削尖了脑袋找机会拜见呢，你大大方方地让王维引见一下不正中下怀?再者，皇帝为何突然到王维家去串门?而且皇帝还像是学生公寓里查宿舍卫生的似的，来个突然袭击，因此有人断定，王维此时定是住在玉真公主居处，或成了玉真公主的“外宅”。可能这天正好公主不在，王维就私自请了他来，所以皇帝一来，他才吓得朝床底下钻。&李白和王维同岁，文才相当，又同是孟浩然的好友，但历史文献中找不到一星半点有关他们之间友谊的记载，答案就在这里，——王维和李白都是玉真公主的情人，既有这层关系，不争风吃醋可能有些不容易。&不过李白有个致命的毛病，那就是嗜酒如命。李白曾在《赠内诗》里对妻子表示歉疚：“三百六十日，日日醉如泥。虽为李白妇，何异太常妻。”太常妻说的是东汉有个叫周泽的官封太常，可能性功能有些问题，经常借口要洁身敬祖睡在斋宫里。他老婆跑去看望他，他怒骂妻子冒犯斋禁，把妻子关到牢里监禁起来。时人讥曰：“生世不谐，为太常妻”。李白可能因嗜酒如命，在这方面也亏待了妻子。故赋诗道歉。&在玉真公主那儿，必定也是美酒不缺，猫改不了偷腥的德行，李白必定做不到有酒不喝，时常烂醉如泥的李白，在玉真公主眼里，肯定渐渐不如和她花间弹曲、镜前写真、黄昏联句、清晨画眉的王维好。&于是，玉真公主渐渐把感觉超好青莲居士李白晾在终南山下的“玉真公主别馆”里不管不问了。玉真公主贵为公主，住处自然不只一处，玉真观、安国观、山居、别馆等等都是她的。玉真公主不愿意嫁人，自愿出家为女道士。但却没有“缁衣顿改昔年妆”，过青灯黄卷下的日子。她的宫观之华丽一点不逊于皇宫，甚至尚有过之。当时就有大臣上书嫌太过奢糜。被冷落的李白，后来发了一通牢骚后写诗云：&《玉真公主别馆苦雨赠卫尉张卿二首》&秋坐金张馆，繁阴昼不开。&空烟迷雨色，萧飒望中来。&翳翳昏垫苦，沉沉忧恨催。&清秋何以慰，白酒盈吾杯。&吟咏思管乐，此人已成灰。&独酌聊自勉，谁贵经纶才。&弹剑谢公子，无鱼良可哀。&不知是诗起了作用，还是玉真公主对李白仍忘旧情。到了天宝年间，玉真公主又对王维渐渐疏远。王维一生情境清寂自苦，在妻子死后，孤居三十年不再续娶，实在罕见。有人说王维学佛，这学佛未必就完全像出家人一样完全四大皆空，白居易不也是一边诵经拜佛，一边左手搂着“杨柳腰”小蛮，右手抱着“樱桃口”樊素，其中的种种原因，不便揣测。我们只知道王维的心中一直是存在着一种苦闷的。“一生几许伤心事，不向空门何处销”，不知王维是不是因为这难以启齿的羞辱之事，他的内心才一直处在忏悔中，寻求着解脱。反正，这时候李维是去了蓝田辋川别墅和裴迪吟诗钓鱼去了，后来又被打发到榆林等边塞之地作侍御史，这才有了我们千古传唱的“大漠孤烟直，长河落日圆”的诗句。&而此时，在玉真公主的推荐下，玄宗宣李白入京，封他为翰林学士，并曾有“御手调羹，龙巾拭吐”之宠。但李白李白“天子呼来不上船”，整天醉得昏天黑地，天子都叫不醒，公主恐怕也叫不动他。不仅这样，李白和同僚间的关系也差，得罪了高力士等人，于是天宝三年，唐玄宗只好将他“赐金放还”。但玉真公主不同意，赌气对玄宗说：“那将我的公主名号去掉吧，包括封邑中的财赋，也都去掉。”玄宗有了杨贵妃在侧，顾及不上这个妹妹，于是听任她去除名号，散财修道。玉真公主于是真的离开京城，远去安徽宣城修道。（历史今天LSJT）&李白还有一首广为流传的诗，叫做：“众鸟高飞尽，孤云独去闲。相看两不厌，只有敬亭山。”李白在这首诗中在意的不是在山，而是玉真公主也。玉真公主后来正是在安徽敬亭山上修炼，所以李白对着敬亭山，终日心驰神往。李白终其一生，都对玉真公主充满爱慕之情。这不，不求同年生，但求同年死。公元762年，玉真公主去世，时年七十多岁，葬于敬亭山。李白也于同一年死于敬亭山下的当涂县。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"772年02月28日","title":"唐朝诗人白居易诞辰","category":"出生","url":"http://www.lssdjt.com/d/7720228.htm","detail":{"year":772,"month":2,"day":28,"lunar":"壬子年正月二十","title":"唐朝诗人白居易诞辰","content":"在1246年前的今天，0772年2月28日 (农历正月二十)，唐朝诗人白居易诞辰。&img:http://img.lssdjt.com/201002/18/4613050177.jpg&唐朝大诗人白居易772年2月28日（距今已1246多年）（唐大历七年正月二十日），降生于新郑（今河南新郑）。&白居易字乐天，是唐代三大诗人之一。他一生创作了近3500首诗篇。白居易的诗流传极为广泛。他的好友元稹曾说：“禁省、观寺、邮侯墙壁之上无不书，王公、妾妇、牛童、马夫之口无不道；至于缮写模勒（刻板）FDB4卖于市井，或持之以交酒茗者处处皆是”。他的名篇丽句更远传国外，日本嵯峨天皇，曾大量抄写吟诵；鸡林（新罗国）贾人出重金搜求白诗。自从有诗以来，其作品为外国人士所珍视，白居易可算是第一人。（lsjt.cn）&白诗为什么这样受到国内外人士如此青睐呢？从白居易的一生看来，可以说是天才加勤奋换来的。他自己说：“仆（我）始生六，七月，乳母指‘之’字‘无’字示仆者，仆口未能言，心已默识”，后来百指不差。“五、六岁便能为诗，九岁谙识音韵；十五、六……苦节读书，二十未已，昼课赋，夜读书，间又课时……以至口舌生疮，手肘成胝”。这些成就“盖以苦学力文所至”。&805年（唐贞元二十一年），白居易做了周至县尉，帮助县令维持治安，催讨赋税和徭役。他亲眼见到农民的悲惨处境，十分同情，当时写了《观刈麦》。又想到唐玄宗迷恋女色，荒废国政而招至“安史之乱”，给人民带来的极大痛苦，更是愤慨，随即写了长达千言的叙事诗《长恨歌》，揭露唐玄宗荒淫误国，又赞扬杨贵妃的忠贞爱情，成了古代文学遗产中的珍品。&808年（唐元和三年），白居易被召回长安，拜左拾遗。拾遗是个谏官，官职不高，却有向朝廷说话的机会。他“有阙必规，有违必谏，朝廷得失无不察，天下利病无不言。”白居易不但敢于言事，还利用诗歌形式，描绘民间疾苦，讽刺豪门贵族，希望朝廷能够除贪去暴，宽惠爱民。他因此写成了著名的讽喻诗《新乐府》五十篇、《秦中吟》十首。这些讽喻诗不但内容充实，而且语言浅显，容易被广大群众所理解。&后来，白居易因直言谏诤遭到排挤，被贬为司马；在忠州、杭州、苏州担任过刺史。在贬谪江州期间，他满怀抑郁，创作了另一首长诗《瑟琶行》。这首诗借描写一位飘零憔悴、流落江湖的长安妓女，倾吐他自己被排挤贬官的遭遇，成为动人心弦的千古名作。在杭州任职期间，白居易征召民工，修建了西湖白沙堤，使沿堤1000多亩土地得到灌溉。后人称之为白公堤，以纪念他的功德。&白居易后来官至刑部尚书，晚年居住洛阳，于846年（唐会昌六年）逝世。人们把他安葬在洛阳香山寺里。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1546年02月28日","title":"欧洲宗教改革运动发起者路德逝世","category":"逝世","url":"http://www.lssdjt.com/d/15460228.htm","detail":{"year":1546,"month":2,"day":28,"lunar":"丙午年正月廿八","title":"欧洲宗教改革运动发起者路德逝世","content":"在472年前的今天，1546年2月28日 (农历正月廿八)，欧洲宗教改革运动发起者路德逝世。&img:http://img.lssdjt.com/200402/28/43234310554.jpg&马丁·路德像&路德是欧洲宗教改革运动的发起者，1483年生于德国艾斯勒本城。1510年，他前往罗马，对那里神职人员的贪财渎职行为感到震惊。1517年10月31日（距今501年），路德将他写成的《95条论纲》贴在维滕贝格万圣教堂大门上。&路德对教廷抗议所涉及的范围迅速扩大，很快涉及到罗马教皇和总教会。他坚持只有《圣经》和真理能指引他。1521年由沃尔姆斯议会宣判他为异教徒和不受法律保护的人，他的著作也成为禁品。如果依照判决，路德要被烧死在火刑柱上。但是，路德的观点在德国民众中广泛流传，并得到部分首领的支持。宗教改革影响了西欧的思想发展。宗教改革以后，许多国家接受了宗教自由的思想，人们可以自由地思考其他问题。&1546年2月28日逝世。&img:&马丁·路德墓&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1638年02月28日","title":"日本九州岛原起义失败","category":"","url":"http://www.lssdjt.com/d/16380228.htm","detail":{"year":1638,"month":2,"day":28,"lunar":"戊寅年正月十五","title":"日本九州岛原起义失败","content":"在380年前的今天，1638年2月28日 (农历正月十五)，日本九州岛原起义失败。&1637～1638年，日本九州岛原半岛和天草岛农民反对封建压迫和宗教迫害的起义。岛原半岛和天草岛居民多为基督徒，两地领主对其残酷迫害，并以酷刑逼迫农民缴纳苛捐杂税。1637年10月，岛原农民揭竿而起，袭击岛原城，天草农民起而响应。起义者推举从事传教并被誉为“小天使”的益田时贞(通称天草四郎)为领袖。12月，时贞率3.7万起义军占领有马氏故城原城。德川幕府派名将板仓重昌率军攻打原城，重昌战败身亡。1638年1月，幕府重臣松平信纲率12.4万大军包围原城，切断起义军粮道。荷兰军舰应幕府请求炮击原城。起义军寡不敌众，弹尽粮绝。2月28日，原城陷落，益田时贞等起义领导人或战死或遇害，起义失败。此后，幕府禁教更严并加紧推行锁国政策。(胡玉兰)&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1648年02月28日","title":"丹麦挪威国王克里斯蒂安四世逝世","category":"逝世","url":"http://www.lssdjt.com/d/16480228.htm","detail":{"year":1648,"month":2,"day":28,"lunar":"戊子年二月初六","title":"丹麦挪威国王克里斯蒂安四世逝世","content":"在370年前的今天，1648年2月28日 (农历二月初六)，丹麦挪威国王克里斯蒂安四世逝世。&img:http://img.lssdjt.com/201502/27215939567.jpg&克里斯蒂安四世和凯瑟琳皇后&克里斯蒂安四世(丹麦语：Christian 4.，1577年4月12日（距今441年）-1648年2月28日)出身于奥尔登堡王朝的丹麦国王和挪威国王(1588年～1648年在位)。他被认为是丹麦历史上最成功的君主之一。在他统治时期，丹麦的知识和文化得到极大发展，而前期国势更臻于极盛。&img:undefined&img:undefined&克里斯蒂安四世为丹麦和挪威国王弗雷德里克二世之子，生于腓特烈堡宫(位于希勒勒)。他的母亲是索菲·冯·梅克伦堡(梅克伦堡-什未林公爵乌尔利希三世之女)。1588年弗雷德里克二世去世后，克里斯蒂安继承了丹麦和挪威两国的王位，由其母摄政至1596年。&克里斯蒂安四世在亲政后进行了一系列国内改革。他对军事建设尤为关注。在尼德兰工程师指导下，丹麦建筑了新的要塞。克里斯蒂安四世希望在波罗的海建立丹麦的海上优势：在1596年时仅有22艘舰船的丹麦海军，到1610年时已扩充至60艘，其中有一些是克里斯蒂安四世本人设计的。但是，克里斯蒂安四世仍然必须主要依靠雇佣军，辅以从本国农民中征召的军队(这些农民兵员主要来自王室领地)。&克里斯蒂安四世是第一个采取重商主义政策的丹麦君主，他积极扩展国家的对外贸易。在他的支持下建立了丹麦西印度公司和丹麦东印度公司。1620年，丹麦人在印度南海岸的德伦格巴尔地区夺取了一小块殖民地。建设了几个新港口，并大大提高了对通过松德海峡的船只的征税。但是，克里斯蒂安建立商业帝国的企图也使丹麦陷入财政危机。&img:undefined&img:undefined&克里斯蒂安四世时代，丹麦与在克里斯蒂安二世统治时代摆脱丹麦控制的瑞典重启战端。两国在1611年至1613年爆发了卡尔马战争。在这场战争中，那支由克里斯蒂安四世努力重建的军队接受了第一次检验，取得了部分成功。在战争中，丹麦军队攻克了瑞典东部的重镇卡尔马。克里斯蒂安四世因此与瑞典国王古斯塔夫二世·阿道夫签订了对丹麦有利的克奈雷德条约(1613年1月20日)。不过从长远看，这场战争给丹麦的经济带来相当损耗。&img:undefined&img:undefined&在克里斯蒂安四世统治时期，欧洲发生了具有历史意义的三十年战争。也许是由于个人的好大喜功，也许是为了使丹麦从中获利，克里斯蒂安四世萌生了介入德意志的思想。有一段时间他完全打消了这种想法，但是由黎塞留领导的主要西欧大国法国却努力诱使他这样做。为了能成为新教徒的救星，也为了抢在瑞典的古斯塔夫二世之前在德国建立影响，克里斯蒂安四世最后决定投入这场战争，去与神圣罗马帝国皇帝及德国的天主教诸侯为敌。[lssdjt.com]&黎塞留倡议英国、联省共和国(即不受西班牙统治的尼德兰，此时正与西班牙斗争激烈)和丹麦订立反哈布斯堡王朝的联盟，由丹麦出兵，英荷两国提供资金帮助。但克里斯蒂安四世在联盟还没有订立时就已经采取行动。1625年5月，克里斯蒂安四世率领丹麦军队进入德意志境内。他的军队大约有19000～25000人，并得到德国北部一些新教诸侯的支援。丹麦军最初获得几场小的胜利。&1626年8月27日，丹麦军在巴伦山麓卢特被梯利率领的帝国军击败。克里斯蒂安四世在这次溃败之后被迫转入守势，在1627年夏天，梯利和帝国统帅瓦伦斯坦的军队已经攻入丹麦境内。迫于形势，克里斯蒂安四世与他的宿敌古斯塔夫二世结盟，借助瑞典的力量挫败了瓦伦斯坦对施特拉尔松德的围攻。由于丹麦仍保有一支可畏的海军，克里斯蒂安四世度过了难关，于1629年5月在吕贝克和皇帝斐迪南二世签署和约，保证完全退出这场战争。丹麦在这次对德国的干涉中，没有得到任何利益。 三十年战争产生的威斯特伐利亚体系是近代欧洲第一个国际关系体系。法国完全实现了其削弱神圣罗马帝国的目标，成为最大的胜利者。&img:http://img.lssdjt.com/201502/27215939717.jpg&img:undefined&img:undefined&在经历了三十年战争的惨痛教训之后，克里斯蒂安四世锐气尽失。吕贝克条约签订后的相当长一段时间里他都郁郁寡欢，偏偏这时他的家庭里又发生了丑闻。&克里斯蒂安四世并不是位高明的政治家。他在位时期，瑞典上升为北欧大国，并在欧洲事务中处于领导地位，对丹麦的利益构成严重威胁。而克里斯蒂安四世缺乏针对瑞典的成熟政策。在古斯塔夫二世阵亡于吕岑战役、法国公开介入、三十年战争进入法国-瑞典阶段后，克里斯蒂安四世觉得已经必须遏制瑞典。他进行了一系列外交行动：同意与俄国沙皇米哈伊尔·费奥多罗维奇结盟，企图吸引俄国参与反对瑞典；并竭力干预结束三十年战争的谈判，避免波罗的海的主要地带落入瑞典之手。克里斯蒂安四世的鲁莽做法使瑞典的头面人物们相信，与丹麦进行一场战争不可避免。1643年5月，瑞典枢密院决定对丹麦开战(所谓托尔斯滕森战争，以瑞典统帅托尔斯滕森的名字命名)。局势对丹麦极为不利：瑞典由于三十年战争的成就而在德国获得进攻丹麦的据点；联省共和国(荷兰人)同意在海上以舰队支持瑞典人。托尔斯滕森指挥的在波希米亚的瑞典军队(当时正准备进攻维也纳)迅速回师，直插丹麦南部。到1644年1月，托尔斯滕森已经占领了日德兰半岛。&瑞典的猛烈打击使丹麦处于崩溃的边缘；在这种情况下，克里斯蒂安四世再次振作起来，领导人民反抗瑞典。这次幸运女神站在了丹麦一边。由于瑞典政府推迟了对斯堪尼亚的进军，使丹麦人获得了喘息之机。要塞得以加固；而荷兰人的舰队在石勒苏益格西部海域被丹麦海军击退了。1644年7月1日，丹麦海军在基尔湾附近击败了瑞典舰队。克里斯蒂安四世在是役中表现得十分勇敢坚毅，在身受重伤之后仍坚持登船督战。但是1644年9月的另一场战斗最后耗尽了丹麦的军事能力。克里斯蒂安四世被迫接受法国与荷兰的斡旋，于1645年2月8日和瑞典签订了屈辱的和约。根据条约，丹麦向瑞典割让哥得兰岛、萨列马岛(在爱沙尼亚)和霍兰(30年后归还)，受丹麦统治的挪威则被割走了两个省(耶姆特兰省和海尔耶达伦省)。有一段时期，对于经过厄勒海峡的瑞典船只，丹麦还必须予以免税。丹麦至此完全丧失在波罗的海地区的霸权。&在经历了这场战争之后，克里斯蒂安四世已是心力交瘁。他在几个女婿的争权夺利中度过了晚年。1648年他在哥本哈根去世，葬于罗斯基勒大教堂。&img:&丹麦国王克里斯蒂安四世王冠，目前藏于哥本哈根罗森博格城堡&img:undefined&img:undefined&img:undefined&img:undefined&在讲述丹麦国王时，不能不讲一讲克里斯蒂安四世国王(1588～ 1648年在位)，尽管关于他的故事很少有神话内容，但他是丹麦历史上最出名、也是丹麦人最熟悉、最为丹麦人喜爱的国王之一。迄今，在丹麦许多地方，尤其是哥本哈根，都可以见到这位国王留下的遗迹———王宫建筑。&在我参观过的罗斯基勒大教堂里有专门介绍这位丹麦传奇国王事迹的陈列室，可惜有眼不识泰山，给错过了。现在我们一起了解一下这位传奇国王的故事。&img:http://img.lssdjt.com/201502/27221038398.jpg&图一：丹麦国王建筑师克里斯蒂安四世铜像&菲德烈二世国王去世时，他的长子克里斯蒂安只有11岁。但他将要成为丹麦、挪威两国国王。丹麦经过一段时间的衰落复兴、起伏沉浮后，到了菲德烈二世，呈现一派多年未有的繁荣景象，国库充实、人民富足、国运昌盛，前途一片光明。克里斯蒂安就是在这种环境下继承了丹麦王位。由于他年岁尚幼，所以由国务委员会成员组成摄政团代他执政。&克里斯蒂安从小就显示出他的非凡才能，他能说会唱，会弹会拉，精通体育，又会绘画。可以说是一位“琴棋书画”无所不会的“全才”。加上王室的精心培育，他的智慧和才能得到了充分、全面的发展。&菲德烈二世在弥留之际，曾委托国务委员会的领导人尼尔斯•考斯将来一定要为克里斯蒂安加冕。但考斯年事已高，在克里斯蒂安17岁时他已病得奄奄一息，他自己感到将不久人世，于是把年轻的国王叫到病榻前，把王宫贮藏室的钥匙交给了克里斯蒂安，告诉他加冕用的王冠、国剑、权杖、宝球等全都藏在那里。他严肃地交待国王，希望他戴王冠时要记住荣誉，使用国剑时要注意公正。说完这些话以后，考斯就去世了。&img:http://img.lssdjt.com/201502/27221057436.jpg&图二：北欧最美的宫殿----腓特烈堡宫碧空如洗，令人心旷神怡!这也是克里斯蒂安四世国王流芳百世的杰作之一。&年满l9周岁时，克里斯蒂安正式加冕登基.称为克里斯蒂安四世国王。他继承了两个正在发展中的王国----丹麦和挪威，也继承了他父亲的野心勃勃的梦想，即：要把两个斯堪的纳维亚王国建成一个在所有海洋上都有自己船只航行的“北欧的荷兰”。他不能让—个北欧国家落后于富裕的中欧国家。他要使自己的国家得到光辉灿烂的发展，他还继承了—个征服瑞典的梦想。他雄心勃勃地打算推行一系列重大计划。他要用漂亮的建筑来装饰他的国家。所以，他建造了腓特烈堡宫。他拆掉了菲德烈二世国王建造的旧王宫，重新建造了—座崭新的、更加雄伟、更加富丽，但也更加昂贵的王宫。王宫建在被澄碧如镜的湖水围绕的三个岛屿上。巍峨的城堡与碧波粼粼的湖面相映生辉，富丽晶莹。中国人习惯称腓特烈堡宫为“水晶宫”。&img:http://img.lssdjt.com/201502/27221115799.jpg&图三：克里斯蒂安四世国王杰作之一 ----哥本哈根圆塔。&哥本哈根是克里斯蒂安四世国王最喜欢的城市。他在这里建造了好几座宏大的建筑。其中有：有趣的圆塔，圆塔高36米，塔身成圆形，直径15米。圆塔内没有台阶、阶梯，只有一条盘旋而下的斜坡通道。坡道全长为209米。1716年俄国沙皇彼得大帝访问丹麦时，他骑着马，他的皇后乘着四驾马车上下圆塔。&圆塔的塔顶上有一所专供天文学家观察、研究星星和天体的天文实验室。在圆塔对面，克里斯蒂安四世还建造了——所可供100名大学生住宿的学生宿舍。&img:http://img.lssdjt.com/201502/27220147100.jpg&图四：克里斯蒂安四世国王杰作之一 ----哥本哈根证券交易所。&最漂亮的建筑要数哥本哈根证券交易所，它的四层楼大厦的正面用沙石和红砖砌成，楼层之间饰有石块，石块上刻有花卉浮雕：窗户和窗户之间用竖石条隔开，石条上刻有人像浮雕；屋顶和顶楼尖塔的塔身用青铜片建成；尖塔顶上饰有四条石制鳄鱼，鳄鱼的尾巴缠绕在一起形成塔尖。蔚为壮观，十分奇特。大厦于1625年完成，至今已有370多年历史，现在仍旧作为丹麦证券、股票的交易所。&img:http://img.lssdjt.com/201502/27220149588.jpg&图五：克里斯蒂安四世国王还为自己建造了罗森堡宫。&img:http://img.lssdjt.com/201502/27220158224.jpg&图六：哥本哈根克里斯蒂安港。这里因拥有克里斯蒂安那社区(Christiana)而闻名，该社区一向以兼容并包名扬天下。克里斯钦港是那些热爱言论自由、街头艺术和地下音乐者的人间天堂。&当尼尔斯•考斯躺在病榻上时，他曾建议克里斯蒂安建设一支强大的海军。国王完全听从了这一建议。克里斯蒂安四世国王精力充沛，勤奋工作，不论是建造王宫、教堂，还是建造学校、船只，他都要亲自参与。他会在清晨4点钟跑到建筑工地或造船厂去，同1人和建筑师们聊天。必要时，他还画出图来，说明建造的东西应该是什么样子。他孜孜不倦，尽心尽力，什么事情他都管，就像一个小心谨慎的乡绅统治着丹麦、挪威两个王国，又像内行的承包商一样，一个接一个地完成他的建筑。在建造船只时，他亲自核对木材的尺寸；亲自采购建造城堡所需的石头和木料，亲自画出草图和自己的意图，亲自试验并鉴定建筑工地所用的灰泥。这时期的建筑和设施带动了其他行业的发展，为许多工人和商人提供了就业和赚钱的机会，丹麦的中层阶级得到了迅速的发展。当为数不少的国家官员去世后，他不派人补缺，而由自己兼管，以此使自己的权力更大。他事必躬亲，万事由他亲自决定。他甚至连王宫里的菜园子种什么菜，孩子们的衣服应如何剪裁、缝纫都要管。作为一国之君，他不应该去管这些琐碎小事，否则就会忽略大事，后来的事实证明了这一点。（历史上的今天）&他还是一个极能大吃大喝、寻欢作乐的君主。他的第一位妻子死得很早，作为一个年轻鳏夫，他的私生活有些轻率，结果生了许多私生子。&克里斯蒂安国王有个姐姐嫁给了英国詹姆士一世国王。克里斯蒂安曾两次乘船去伦敦访问。当时，他受到了盛大而有礼貌的接待，他感到很高兴。英国人对他的豪爽性格十分欣赏。宴会上，克里斯蒂安国王的酒量使英国主人感到惊讶，为之折服。英国的索尔兹伯里伯爵知道这位国王喜欢打猎，特意为他安排了盛大的跑马、打猎活动。克里斯蒂安国王居然骑死了12匹英国马，然后以明显的厌恶的神情离开了跑马场，把英国主人弄得很尴尬，当英国国王去参观豪华的丹麦王船时，克里斯蒂安准备大放焰火，由于英国潮汐涨落不定，参观只能在白天进行，所以无法放焰火，这使丹麦国王大为扫兴。克里斯蒂安还被授予嘉德勋章。&大约在40岁时，克里斯蒂安国王第二次结婚，新娘才17岁。这一婚姻只维持了10年，而且是吵吵闹闹的10年。克里斯蒂安四世国王不仅为丹麦的利益操劳，而且也为挪威的利益辛勤地工作。[lssdjt.com]&挪威这个国家被过去几位丹麦国王所忽略了。而他对挪威的关心不下于丹麦。为了了解挪威北部的情况，他亲自到了挪威北部的顶端。水手们称呼他为“克里斯蒂安•菲德烈森船长”。他想悄悄地调查挪威北部地区的情况，是因为他听说瑞典国王正在觊觎挪威。在克里斯蒂安四世时期，丹麦经历了三场战争。正是这些战争使得克里斯蒂安国王统治下的丹麦又走上了衰落和贫穷的道路。他本人也成为失意潦倒、众叛亲离、孤苦伶仃的独眼老人而悄然死去。&第一次战争是卡尔马战争(1611～1613年)。这是克里斯蒂安四世国王想为自己树立声誉而发动的一次战争。战斗主要发生在卡尔马要塞周围，战争结果，丹麦虽然赢得了胜利，但对国家并无多大意义，对国王来说也并非是光辉的事迹。当时的瑞典国王已经上了年纪。为了避免牺牲许多无辜老百姓的生命，瑞典国王建议克里斯蒂安国王进行一场个人之间的决斗，来决定战争的胜负。然而，丹麦国王认为，瑞典国王已经年老体衰，不管谁胜，都不会给他带来光彩。所以，他粗鲁地拒绝了瑞典国王的建议。战争中，当时的瑞典王太子古斯塔夫•阿道尔夫带兵南下，进入当时属于丹麦的斯堪尼亚地区大肆蹂躏，给丹麦造成了很大损失。战争期间，瑞典老国王去世，王太子古斯塔夫•阿道尔夫继位。1613年丹瑞双方签订和约，战争宣告结束。丹麦除了继续保持其北欧领导大国的地位外，并未完全达到战争目标。战争造成瑞典人对丹麦人的深恶痛绝，导致后来瑞典入侵丹麦，使丹麦在将近半个世纪内处于崩溃边缘。&第二次他参加了欧洲长达30年之久的宗教战争(1618～1648年)。这原是德意志新教诸侯与天主教诸侯和“神圣罗马帝国”皇帝之间的内战。由于新教联盟得到丹麦、瑞典和法国的支持，旧教联盟则以教皇和西班牙为其后盾，后来演变为欧洲的国际战争。起初，德国北部的基督教新教在战争中失利。他们呼吁丹麦的克里斯蒂安四世国王和瑞典的古斯塔夫•阿道尔夫到德国来支援他们的教友。克里斯蒂安国王为了要做出更伟大的事业，并要在欧洲统治者中间获得更大的声誉，决定参加这场战争。他清楚地知道，这是一次极为严重的冒险。国务委员会成员绝望地紧抱着自己的脑袋，恳求他不要卷入战争，但他全然不顾，执意参战。&1625年克里斯蒂安以丹麦国王和荷尔斯泰因公爵的双重身份率领军队来到德国。从此开始了“30年战争”的第二阶段，即：“丹麦时期”。然而，克里斯钦国王率领的是雇佣军，几乎完全是由德国人组成。所以，战争进行到第二年，他的军队被德国统帅梯里打得一败涂地。克里斯蒂安遭到了彻底的失败。他向北边撤退。德国皇帝又派瓦伦斯坦统率大军一直追杀到日德兰。这时，克里斯蒂安的雇佣军就不是来保卫丹麦，而是来抢劫丹麦了。德军统帅瓦伦斯坦更是个魔王，他对丹麦大肆进行奸淫烧杀，抢劫掠夺。那些沿公路边居住的可怜的丹麦人，在德军经过的地方，真正感觉到了战争的恐怖。不论男女老幼，只要他们不把值钱的东西拿出来，他们就立即遭到杀戮，或者遭到最残酷、最野蛮的虐待。许多庄园被焚毁，废墟堆里躺着烧死的人和牲口。有些人见到军队，就立即逃入森林。而在寒冬季节，大部分人不是饿死就是冻死。许多贵族也都身首异处。丹麦人经历了——场史无前例的浩劫。克里斯蒂安国王无法将敌人逐出日德兰，1629年被迫与德国签订了和约，保证不再参加“30年战争”，以后不再干涉德国的内务。尽管和平条约相当宽大，丹麦遭到的损失仍然极大。仅仅几年时间，丹麦从欣欣向荣、充满希望的国家，败落成为穷困潦倒的国家。克里斯蒂安深感失望和痛苦。自那时起丹麦、挪威开始落后，瑞典获得了发展。&于是，德国北部的新教徒转向瑞典国王占斯塔夫•阿道尔夫，请求他的帮助。瑞典国王愿意出兵帮助，他向克里斯蒂安国王提出：&如果瑞、丹两国结成联盟，他们就可能一起参加“30年战争”。但是克里斯蒂安拒绝了。这是他在其统治时期犯下的最愚蠢的错误。他担心同强大的瑞典结盟，将来会受到瑞典的控制。他不仅拒绝建立联盟的建议，而且声称只要瑞典在德国进行战争，他就拒绝答应同瑞典保持和平。&瑞典国王古斯塔夫•阿道夫是瑞典最伟大的国王之一。他是个天才军事家，他参战后，—个胜利接着一个胜利。德国几乎要亡在瑞典手中。但是，两天后，阿道尔夫在疆场上阵亡。他死后，他的部队还在德国打了16年的仗。开始时情况比较糟糕，后来瑞典人取得了许多胜利。但是，克里斯蒂安四世国王出于担忧和妒忌心理，他总是悄悄地在背后同瑞典作对和捣乱。他担忧的是丹麦将处在德国和瑞典南北两个强国的夹击之下，这对丹麦是危险的。他妒忌的是瑞典会因战争胜利而超过丹麦。&丹麦的暗中作梗和捣乱激起了瑞典的愤怒。结果导致瑞典派兵同时进入日德兰半岛和斯堪尼亚各州，并且派出海军向丹麦的岛屿发动进攻。瑞典和丹麦之间爆发了全面战争。这是克里斯蒂安四世参加的第三次战争。&瑞典军队进入丹麦后，又大肆进行劫掠和破坏，使日德兰和斯堪尼亚受到了重大损失。尤其是日德兰半岛，仅在几年之内就遭受两次浩劫。没有人想到会有战争，所以丹麦的国防不堪一击。瑞典前国王古斯塔夫•阿道夫手下的一位最著名的将军率军进攻丹麦，在丹麦长驱直入。势如破竹。丹麦老百姓只能恐慌地逃跑。唯一没有逃跑的，就是这位克里斯蒂安四世国王。这时他已是一个老人，但他还是起早贪黑地工作着，为的是集结军队和军舰，以便投入战斗，他必须阻止瑞典军队到岛上来。&瑞典的海军力量决不算小，而且还有荷兰海军的帮助，因为荷兰人憎恨克里斯蒂安因需要钱而提高了松德海峡的关税。但是丹麦海军也不弱。克里斯蒂安国王不止一次地同敌人的海军作战。&最著名、最残酷的一次海战发生在荷尔斯泰因和费马恩岛之间的基尔湾海面上。当时，克里斯蒂安国王正在王船外。战斗中，一颗瑞典炮弹打来，击中了王船。弹片在船上四处飞溅，国王和好几个人被击中倒下，顿时王船上出现极大的恐慌和悲痛，人们以为国王被打死了。可是过不多久，国王又站了起来，弹片击中他的耳朵，把他的—只眼睛打瞎了。他不顾自己的伤痛，告诉大家要为丹麦的荣誉而尽自己的责任。就是在这场战斗中，丹麦人唱起了“克里斯蒂安国王站在高高的桅杆旁”，这首歌后来成为丹麦王室专用的国歌。&克里斯蒂安四世国王已无力把敌人逐出国门，只得于1645年在极其苛刻的条件下同瑞典签订和约。根据和约，丹麦首次丧失了旧时的领土，把哈兰地区(现为瑞典的西南部沿海地区)割让给瑞典30年，但谁都知道，该地区是再也收不回来)。同时，把在16世纪从瑞典人手中夺过来的哥得兰岛也割给了瑞典；挪威也失去了两个郡的地盘。此外还规定，凡是瑞典的船只经过松德海峡时，一律不交海峡税。&丹麦战败了，克里斯蒂安四世国王失败了，他不仅在创造国王的业绩方面受到重大挫折，使他深感失望和悲伤；在家庭生活方面，他也不是一个幸运的人。他和他的第二位王后吉丝登•蒙克相处得很不好，最后不得不离婚。他们生了许多孩子，家庭里充满了不和与冲突。没有一个儿子对他好。国王最喜爱的女儿丽昂诺拉•克里斯蒂娜，同丹麦最有钱，也是最有才能的贵族考菲兹•乌尔菲尔特结了婚，国王把丹麦最高官职—-丹麦首相的职务封给了他的女婿，但是，在克里斯钦国王晚年时，乌尔菲尔特对待国王却最为冷酷无情。&克里斯蒂安国王的晚年是和他的女仆维贝克•克鲁斯一起度过的。克鲁斯深情悉心地照料这位垂垂老矣的国王，甚至还给他生了两个孩子。他成了一个孤独、伤心的老头儿。最后，他穷得连王宫里生火炉用的煤钱都无法支付。宫殿里所有的银器和包银、镀银器皿上的银子都被剥下来变卖殆尽。1648年2月中阴冷的一天，国王最后一次乘雪橇从腓特烈堡宫来到他心爱的罗森堡宫。一星期后，他平静地死在那里。享年7l岁。&克里斯蒂安四世国王登基时的丹麦，和他去世后留下的丹麦有着极大的令人痛心的差别。克里斯蒂安四世死时的丹麦又小又穷，国王对此是有责任的。但是，丹麦人还是喜欢、敬重这位国王，因为他是如此的勤劳，如此热衷于恪尽他的职守，在国家困难时刻，他是一位英雄。他在哥本哈根和其他地方留下的建筑物，使他死后，他的名字流芳百世。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1775年02月28日","title":"大清孝仪纯皇后（令妃）逝世","category":"逝世","url":"http://www.lssdjt.com/d/17750228.htm","detail":{"year":1775,"month":2,"day":28,"lunar":"乙未年正月廿九","title":"大清孝仪纯皇后（令妃）逝世","content":"在243年前的今天，1775年2月28日 (农历正月廿九)，大清孝仪纯皇后（令妃）逝世。&img:http://img.lssdjt.com/201108/11/F817437419.jpg&孝仪纯皇后(1727年10月23日（距今291年）-1775年2月28日)，魏佳氏，内管领清泰女。事高宗为贵人。封令嫔，累进令贵妃(即令妃)。&清高宗乾隆帝一生御后妃41人，其中得皇后封号的有三位，一位高宗的结发之妻孝贤皇后，一位因自行削发而备受冷遇的皇后纳喇氏，最后一位就是嘉庆帝的生母，生前为皇贵妃，死后因母以子贵而得封孝仪纯皇后的魏佳氏。&魏佳氏，本为魏氏，是内管领清泰的女儿，原属包衣正黄旗，后因魏氏为妃的关系而被乾隆抬入满洲镶黄旗，史称“抬旗，是一种提高身份地位之举。魏佳氏生于雍正五年九月初九，因其隶属内务府包衣旗，所以是以宫女的身份被选入宫中的，但后来脱颖而出，被封为了贵人，成为了皇帝的嫔妃。史料中用了个“充”字，因为在后宫中，贵人、常在、答应均属低品级，但值得说明的是，贵人属后宫主位。按照清朝内务府选拔宫女的规定，入选宫女的年龄应在十三到十七岁中间，因此魏佳氏应该是在乾隆六年至乾隆十年之间进宫成为宫女的。估计魏佳氏容颜秀美，心地善良，很得乾隆帝的喜爱，所以在乾隆十年的正月便有“晋封魏贵人为嫔”的旨意，此时魏佳氏仅十八岁，入宫不过两三年，便位列三嫔之一(其时乾隆帝嫔位上共有三人，即舒嫔叶赫那拉氏，怡嫔柏氏与令嫔魏氏)。同年十一月，乾隆帝正式封其为“令嫔”，“令”字语出《诗经·大雅》中的“如圭如璋，令闻令望”，在古代汉语中有美好之意，大概是魏佳氏让皇帝听到和看到的都是如玉石般善良、美好的一面，所以才会得到此封号。&乾隆十四年，魏佳氏晋为令妃，从《清实录》中的记载可以看出，晋封时魏佳氏已列众嫔之首，排在了家世与资历均比她有优势的舒嫔叶赫那拉之前，这不得不说是一种极大的荣宠。乾隆二十四年魏佳氏又被晋为令贵妃，乾隆三十年更是一跃成为皇贵妃。此时孝贤皇后已亡，继立皇后纳喇氏也失宠被打入冷宫，加上乾隆帝再未立过皇后，故魏佳氏从此已皇贵妃之尊统摄六宫之事，代行皇后之责，成为无名号而有实权的后宫之主长达10年之久。&俗话说，宫门一入深似海，在这壁垒森严的后宫之中，魏佳氏能浮出水面实属不易。皇后纳喇氏南巡失宠，时为令贵妃的魏佳氏也随侍在场，纳喇氏从炙手可热的皇后高位转瞬跌入不见天日的深渊，魏佳氏应是最好的见证人。而从一个毫无身份地位可言的宫女到成为后宫之主，魏佳氏二十年来伴随君侧，在这之后又以纳喇氏为前车之鉴，小心翼翼地执掌着皇贵妃之权，十年中稳坐皇贵妃的高位而未遭乾隆帝的责难，实在是难得。只可惜魏佳氏并不长寿，于乾隆四十年正月二十九日薨逝，享年49岁，诏称令懿皇贵妃。乾隆六十年，魏佳氏所生之子永琰被立为皇太子，母以子贵，魏佳氏被追封为孝仪皇后，升祔奉先殿，列于孝贤皇后之次。嘉庆四年，嘉庆帝为其上谥号，后经加谥累谥为“孝仪恭顺康裕慈仁端恪敏哲翼天毓圣纯皇后”，葬于裕陵。&从魏佳氏的身上，大致可以看出一个入宫女子的生活轨迹。当然她是位幸运的入宫女子。1928年，军阀孙殿英盗掘了乾隆帝的裕陵，当清皇室成员为裕陵做善后处理时发现，在裕陵地宫中所葬的一帝(乾隆)二后(孝贤，孝仪)三皇贵妃(慧贤，哲悯，淑嘉)中，只有孝仪皇后魏佳氏的遗体历经153年不腐，面目如生，令人惊叹不已。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1833年02月28日","title":"德国卓越的天才战略家阿尔弗雷德·冯·施里芬出生","category":"出生","url":"http://www.lssdjt.com/d/18330228.htm","detail":{"year":1833,"month":2,"day":28,"lunar":"癸巳年正月初九","title":"德国卓越的天才战略家阿尔弗雷德·冯·施里芬出生","content":"在185年前的今天，1833年2月28日 (农历正月初九)，德国卓越的天才战略家阿尔弗雷德·冯·施里芬出生。&img:http://img.lssdjt.com/201005/9/155182010455909.jpg&阿尔弗雷德·格拉夫·冯·施里芬（1833年2月28日（距今185年）-1913年1月4日）德国陆军元帅，德国卓越的天才战略家。&施里芬伯爵生于柏林，父亲是位普鲁士将军。1854年参加陆军。1886年晋升少将。1888年12月4日晋升中将，任陆军军需总监和副总参谋长。1891年，施里芬伯爵取代了瓦德西伯爵成为德军总参谋长，直至其于1906年1月1日退役。1911年晋升陆军元帅。&1905年，他提出了著名的“施里芬计划”。&img:http://img.lssdjt.com/201005/9/155182010544657.jpg&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1854年02月28日","title":"美国共和党成立","category":"","url":"http://www.lssdjt.com/d/18540228.htm","detail":{"year":1854,"month":2,"day":28,"lunar":"甲寅年二月初二","title":"美国共和党成立","content":"在164年前的今天，1854年2月28日 (农历二月初二)，美国共和党成立。&img:http://img.lssdjt.com/201302/28/33121314392.jpg&共和党(Republican Party)，又常被简称为GOP(Grand Old Party，大老党)，是美国当代的两大主要政党之一，另一个是民主党。1856年创党以来，共和党在39届总统选战中赢得了23届，包括了最近10届中的6届；自从那时开始29位美国总统有18位都是共和党人。共和党创立于1854年，结合了当时反对奴隶制度扩张的政治势力。在现代政治中，共和党则被视为是社会保守主义和经济古典自由主义的政党。&共和党创立于1854年，是由一群前辉格党党员、北方民主党人、以及奴隶解放运动者所组成的联盟，他们反对奴隶制度的扩张，并主张应该将美国现代化。这个新政党的创立动机便是为了对抗当时的奴隶主势力—亦即当时那些试图控制联邦政府并扩张奴隶制度的南方富有阶级。政党的创始人挑选了“共和党”这一名称，以反映1776年美国立国的共和主义价值，强调公民良心和反抗贵族政治及腐败。新成立的共和党主张现代化高等教育、银行业务、铁路、产业、以及都市，并承诺给予农民自由务农的权利。他们主张自由的雇佣制度优于强迫的奴隶制度，并且也是美国真正的道德观和价值观—也就是所谓的“自由土壤、自由劳动、自由人”的原则。&img:undefined&img:undefined&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1873年02月28日","title":"挪威人阿莫尔·汉森发现麻风杆菌","category":"","url":"http://www.lssdjt.com/d/18730228.htm","detail":{"year":1873,"month":2,"day":28,"lunar":"癸酉年二月初二","title":"挪威人阿莫尔·汉森发现麻风杆菌","content":"在145年前的今天，1873年2月28日 (农历二月初二)，挪威人阿莫尔·汉森发现麻风杆菌。&img:http://img.lssdjt.com/201302/28/EF121619556.jpg&G.H.A.汉森 Gerhard Henrik Armauer Hansen (1841～1912)&img:http://img.lssdjt.com/201302/28/09121619591.jpg&img:http://img.lssdjt.com/201302/28/02121619561.jpg&在一处简陋的实验室里，汉森反复观察着从一位麻风病人鼻翼上取下的病粒，终于发现了一些棕色的杆菌微体，于是，1873年2月28日（距今145年），汉森向全世界宣告：这些杆状体就是麻风病的病源，麻风杆菌!这一发现的重要性在于它告诉人们麻风病并非来自“上天”，并非“天刑”，并不是天命论意义上的一种“不治之症”，并不是在宗教和道德领域内受到严重蔑视的“邪恶的病”，它确实很古老，很顽固，但它只是一种病!&对麻风病的极端误解和惧怕，中国和世界各国倒是非常相似，这从他们对麻风病的称谓上就能看出一斑。在中国，麻风病也称麻疯病、癞病，把麻风病和“疯”“癞”扯在一起。俗成“大麻风”，一个“大”字，很能说明问题。《战国策》称之为“厉”，《论语》称之为“癞”，《黄帝内经》称之为“疯”，《秦律》称之为“疬”，《晋书》称之为“麻疯”，唐代的孙思邈称之为“大风”。宋代王怀隐的《太平圣惠方》中首次出现“麻风”的说法，并沿用至今。在西方，麻风病的英文名称是Leprosy，而该词来自希腊语“lepros”，意为“鳞状”。尔后经历了拉丁语和古法语的混合演变，形成中古英语“leprus”，最终固定为“leprosy”。《圣经》中把麻风病称作“Leper”(中文译作“癞波拉”)。另外，《圣经·列王纪》中有这样的记载：以色列撒玛利亚城，严禁麻风病患者在城里生活，只允许他们集中居住在远离城市的山沟里。事实上，欧洲各国处置麻风病人的方式十分残酷，和中国极为相似，不是烧死，就是活埋或淹死。中世纪的欧洲，如果不把麻风病人活埋、烧死和淹死，则要把他们赶出居民区，驱逐之前还要先举行送葬仪式!病人要穿上特制的服装，头上要顶着土，表示你虽然活着却已经是死人，边走边摇铃，以便让大家早早躲开。在中国，2600多年前，孔子的弟子冉伯牛得了麻风病，孔老夫子表现得相当勇敢，亲赴冉伯牛家探望，不过，他没敢进屋，只是站在窗外，看着弟子变形的面孔，说：“亡之，命矣夫!”1935年，广东军阀陈济棠在白云山下曾一次活埋麻风病人300余人。活埋前所有病人照例被灌了，让他们放开肚子吃肉喝酒，然后一声令下，300多个醉眼迷离的麻风病人被纷纷推进同一个大坑内，然后埋掉。1941年，韬河县一个名叫王炳元的县长，曾悬赏捕杀麻风病人，捕杀一个麻风病人，可获赏金20元，一次活埋麻风病人200名。&在汉森之后的近百年中，又有许多人重复汉森的试验，但胆量比汉森小得多，只是试图将麻风杆菌接种给一些动物，仍然没有一个被传染的例子。汉森的试验出现了近百年，世界各地的人们对麻风病的恐惧和对麻风病人的歧视，并没有多少变化。不过，20世纪初，国际麻风协会成立了，1953年，世界卫生组织决定，每年第一个月的最后一个星期天为国际麻风节，号召世界各国人民关爱麻风病人，把他们当人看，动员世界各国携起手来，为攻克这个古老的顽疾而奋斗。此后，每年的麻风节，许多国家元首都要公开发表关于麻风病的讲话，并亲自看望麻风病人。中华人民共和国成立后，也响应国际麻风协会的号召，在全国所有的麻风病高发区建立了麻风院、麻风村，但是，它们无一例外，都选址在荒无人迹的深山老林里，而且全部依照苏联老大哥的模式，医生的住地和病人生活区相距至少两公里，医生住地必须在风力难及的上峰位置。中国政府尽管建起了大批麻风院麻风村，投入了大量物力和财力，可是，所有来自上级的关于麻风病的指示都是秘密传达的，不准作任何形式的报道，报纸、电视、文件，都绝不提及“麻风病”三个字。中国也很少有麻风病学专家，即使有那么几个，也和国外的学者完全没有交流。每年的国际麻风节，中国各地的麻风院也不举行任何形式的庆祝活动，甚至也没人知道有这么个节日。&世界卫生组织曾指出：“没有任何一种疾病能在社会上引起这样的不良反应，并且对病人及其家庭造成如此多的痛苦和不幸。[历史今天]”&img:undefined&img:undefined&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1901年02月28日","title":"诺贝尔奖“双料”获得者林纳·鲍林出生","category":"出生","url":"http://www.lssdjt.com/d/19010228.htm","detail":{"year":1901,"month":2,"day":28,"lunar":"辛丑年正月初十","title":"诺贝尔奖“双料”获得者林纳·鲍林出生","content":"在117年前的今天，1901年2月28日 (农历正月初十)，诺贝尔奖“双料”获得者林纳·鲍林出生。&img:http://img.lssdjt.com/200402/28/DA234336746.jpg&海伦虽是一位女权主义者，但却为鲍林养育了三个子女&1901年2月28日（距今117年），林纳·鲍林生于美国俄勒冈州的波特兰市。他10多岁时开始显露对科学的兴趣——先收集昆虫，后收集矿物，并把它们做成标本分类。1914年，他自己设置了实验室，独自做大量的实验。后来，他一边上学一边打工，养活自己，还要帮助家里。由于他对化学的独特兴趣，他担任俄勒冈农学院的化学教师。1922年他从农学院毕业后，前往加州理工学院学习。1925年获得博士学位，论文是一系列X射线结晶学研究成果。&鲍林在献身科学的同时，坚持反核。1957年，鲍林联合全球2500名科学家发表著名的《鲍林呼吁书》，表明全世界科学家反对核战争，热爱和平的愿望；1958年，鲍林此举又得到1万多名科学家的支持。为此，1962年的诺贝尔和平奖授予他。（历史今天）&他曾3次申请去瑞典领取诺贝尔化学奖，被美当局拒绝签发护照。在全球科学家的声援下，鲍林终于成行。1992年，鲍林病逝。&img:http://img.lssdjt.com/200402/28/75234338124.jpg&小女儿琳达的相貌简直与鲍林一般无二&img:http://img.lssdjt.com/200402/28/53234339321.jpg&鲍林夫妇在得知获得诺贝尔化学奖的消息后，欣喜不已&img:http://img.lssdjt.com/200402/28/A9234340260.jpg&鲍林与他的化学结构模型&img:http://img.lssdjt.com/200402/28/21234341744.jpg&鲍林积极提倡人类和平，反对核试验。图为他在白宫门前举行抗议示威&img:http://img.lssdjt.com/200402/28/C6234342563.jpg&海伦（左二）与同事们参加妇女大会&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1901年02月28日","title":"京剧表演艺术家马连良诞辰","category":"出生","url":"http://www.lssdjt.com/d/1901228.htm","detail":{"year":1901,"month":2,"day":28,"lunar":"辛丑年正月初十","title":"京剧表演艺术家马连良诞辰","content":"在117年前的今天，1901年2月28日 (农历正月初十)，京剧表演艺术家马连良诞辰。&img:http://img.lssdjt.com/200905/17/B614312871.jpg&京剧《赵氏孤儿》剧照，马连良饰程婴（右）&1901年2月28日（距今117年）京剧表演艺术家马连良诞辰。（lsjt.net）&马连良，字温如，北京人，回族。幼年入喜连成科班，先习武生，后从蔡荣贵习老生。出科不久即享有盛名。艺术上先宗贾洪林，后兼学余叔岩，最后自成一家，为30年代四大须生之一。&马连良演剧态度严肃，做派庸洒飘逸，唱腔甜润舒畅，重视角色相互合作，并对京剧生角传统技艺作了较大改革，形成自己的艺术风格，也称马派，是继余叔岩之后京剧老生中最有影响的流派之一，曾任北京京剧团团长。&马连良早年演出剧目多为由做、念为主的折子戏加首尾而成的本戏，如《清官册》、《一捧雪》、《清风亭》、《四进士》等，中年时代表性剧目有《串龙珠》、《十老安刘》等。《甘露寺》中乔玄、《借东风》中诸葛这的唱段经他加工，风靡一时。解放后他与谭富英、张君秋、裘盛戎等改编秦腔《赵氏孤儿》为京剧演出，获得好评。常演剧目编为《马连良演出剧本选集》。所演《借东风》、《铡美案》已摄成影片。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1916年02月28日","title":"美国“小说泰斗”詹姆斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/19160228.htm","detail":{"year":1916,"month":2,"day":28,"lunar":"丙辰年正月廿六","title":"美国“小说泰斗”詹姆斯逝世","content":"在102年前的今天，1916年2月28日 (农历正月廿六)，美国“小说泰斗”詹姆斯逝世。&img:http://img.lssdjt.com/200402/28/F0234352328.jpg&詹姆斯像&亨利·詹姆斯，1843年4月15日（距今175年）生于纽约。他生长在一个富有教养的家庭中，像当时许多有素养的美国人一样，羡慕古老的欧洲文明。自幼往来于欧美之间，1875年起定居伦敦。1915年因美国一时未曾参加世界大战，忿而加入英国籍。1916年2月28日于伦敦病故。（历史上今天）&詹姆斯幼年在家庭教师指导下学习。1862至1864年在哈佛法学院求学，并与著名的现实主义小说家威·迪·豪威尔斯相识。1864年开始写作文学评论与短篇小说。1875至1876年在巴黎结识著名作家屠格涅夫、莫泊桑、福楼拜、都德和左拉，以及英国作家罗·路·斯蒂文森等。他因残疾未能在南北战争时服役。长期以来勤奋写作，著作浩繁。1911年获得哈佛大学的荣誉学位，1912年获得牛津大学的荣誉文学博士称号。1916年英国政府授予他最高文职勋章。&詹姆斯的主要作品是小说，此外也写了许多文学评论、游记、传记和剧本。1905年开始，他曾用3年时间精心修订他的《全集》（纽约版），共26卷（1907－1917），附有重要的序言18篇，详细论述了主要著作的主题思想和创作方法以及一些重要的理论问题。早期的多卷本作品集还有伦敦版的《亨利·詹姆斯故事集》14卷（1915－1919）和伦敦麦克米伦版的《全集35卷》（1921－1923）。他的小说常写美国人和欧洲人交往之间的问题；成人的罪恶如何影响并摧残了纯洁、聪慧的儿童；物质与精神之间的矛盾；艺术家的孤独，作家和艺术家的生活等：这表明作家对个人道德品质的浓厚兴趣。这是深有文化教养的知识分子所怀有的人文主义倾向，而不是人们所熟悉的对贫苦大众的人道主义同情。[lsjt.cn]&作者重要的长篇小说有《一个美国人》（1876－1877），《贵妇人的画像》（1881），《波士顿人》（1885－1886），《卡萨玛西玛公主》（1885－1886），《波音敦的珍藏品》（1896），《梅西所知道的》（1897），《未成熟的少年时代》（1899），《圣泉》（1901）和后期的3部作品《鸽翼》（1902）、《专使》（1903）和《金碗》（1904）等。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1918年02月28日","title":"中国香港赛马场倒坍大惨案  死亡604人","category":"大事记","url":"http://www.lssdjt.com/d/19180228.htm","detail":{"year":1918,"month":2,"day":28,"lunar":"戊午年正月十八","title":"中国香港赛马场倒坍大惨案  死亡604人","content":"在100年前的今天，1918年2月28日 (农历正月十八)，中国香港赛马场倒坍大惨案  死亡604人。&1918年2月28日（距今100年），几万人在香港赛马俱乐部的赛马场观看比赛，看台突然坍塌并失火，人们争相奔逃，挤来踩去，共压死、烧死、踩死604人，制造了近代体育比赛史上最大的死亡事故之一。&img:http://img.lssdjt.com/201003/2/E8224551840.jpg&香港赛马场全景&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1919年02月28日","title":"阿富汗宣布独立","category":"","url":"http://www.lssdjt.com/d/19190228.htm","detail":{"year":1919,"month":2,"day":28,"lunar":"己未年正月廿八","title":"阿富汗宣布独立","content":"在99年前的今天，1919年2月28日 (农历正月廿八)，阿富汗宣布独立。&1919年2月28日（距今99年），青年阿富汗党的拥护者阿曼努拉登上王位，在加冕典礼时，他声明：“……阿富汗是自由独立国家，他不承认任何外国的统治权力”。&自1880年第二次英国——阿富汗战争以后，阿富汗事实上已成了英国的殖民地，政府形同虚设，对外一切活动，唯印度的印英政府是从。经济上也完全无法自立，只能从属于英帝国，长期处于极其落后的境地。阿富汗的居民绝大多数从事农业，受尽了地主和部落汗的剥削；发展极为缓慢的城乡手工业和极有限的几家半年工业作坊，在外国工业品的打击下，也处于奄奄一息的境地。但是，美国当时对阿富汗的政策，却正是要它继续保持这种封闭的半封建半殖民地的状态，大力支持国王哈比布拉村建独裁统治。&青年阿富汗党形成于20世纪初期，它代表着一部分有进步思想的军官、官吏，开明地主和民族工商业者的利益，它明确提出了国家独立的要求。第一次世界大战后，随着全世界民族民主力量的发展，整个阿富汗对哈比布拉统治不满的情绪也日益发展起来。1918年，哈比布拉被刺，1919年2月21日，他再度被刺身亡。阿曼努拉是哈比布拉的第三儿子，他本来没有继承权，但由于他拥护青年阿富汗进步纲领，因此在喀布尔守备部队和众多群众的支持下登上了王位。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1922年02月28日","title":"埃及宣布独立，结束7年的英国“保护国地位”","category":"","url":"http://www.lssdjt.com/d/19220228.htm","detail":{"year":1922,"month":2,"day":28,"lunar":"壬戌年二月初二","title":"埃及宣布独立，结束7年的英国“保护国地位”","content":"在96年前的今天，1922年2月28日 (农历二月初二)，埃及宣布独立，结束7年的英国“保护国地位”。&埃及于1882年被英国侵占，1914年沦为英国的“保护国”。埃及人民坚持反对英国殖民统治争取独立的斗争。&1919年3月，独立运动领袖柴鲁尔为首组成的“华夫脱党”（阿拉伯语意即“代表团”）向英驻埃高级专员要求赴伦敦与英政府谈判埃及独立问题，并参加巴黎和会，结果均遭拒绝。&1919年至1922年，“华夫脱党”领导反某独立运动，迫使英国于1922年2月28日（距今96年），承认埃及独立，并宣布结束埃及“保护国地位”。但英国继续保留在苏伊士运河地区的驻军权和其他特权。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1925年02月28日","title":"德国社会民主党领导人艾伯特逝世","category":"逝世","url":"http://www.lssdjt.com/d/19250228.htm","detail":{"year":1925,"month":2,"day":28,"lunar":"乙丑年二月初六","title":"德国社会民主党领导人艾伯特逝世","content":"在93年前的今天，1925年2月28日 (农历二月初六)，德国社会民主党领导人艾伯特逝世。&艾伯特，1871年2月4日（距今147年）生，1925年被选为德国社会民主党总书记，1913年继倍倍尔之后任该党主席。1918年11月3日德国发生革命，11月9日柏林工人和士兵举行武装起义。他建立社会主义政府，由社会民主党和独立社会民主党的代表组成，叫做人民代表会议。1919年1月选举，黑、红、黄联盟得票85％，共和国第一届正式政府由社会民主党人菲利普·谢德曼为总理，制订魏玛宪法（在魏玛市起草，故名），艾伯特被推选为共和国首任总统。艾伯特的政治目的是消灭革命，保障共和、统一与和平。1925年2月28日逝世。（LiShiJinTian.com）&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1928年02月28日","title":"周文雍、陈铁军在广州英勇就义","category":"逝世","url":"http://www.lssdjt.com/d/19280228.htm","detail":{"year":1928,"month":2,"day":28,"lunar":"戊辰年二月初八","title":"周文雍、陈铁军在广州英勇就义","content":"在90年前的今天，1928年2月28日 (农历二月初八)，周文雍、陈铁军在广州英勇就义。&img:http://img.lssdjt.com/201003/26/63114224650.jpg&这是周文雍和陈铁军临刑前的留影。&1928年2月6日（距今90年），在敌人的刑场上举行婚礼的共产党员周文雍、陈铁军在广州英勇就义。（lsjt.com）&1927年12月，广州起义爆发，共青团广州地委书记周文雍担任了工人赤卫队总指挥。根据斗争需要，中共广东省委派陈铁军来协助周文雍工作。他们假扮成夫妻，建立了秘密机关，组织工人开展斗争。由于反动派的疯狂镇压，广州起义失败。1928年1月，由于叛徒出卖，周文雍和陈铁军不幸同时被捕。当敌人宣判他们死刑时，周文雍想到自己与陈铁军已在工作中彼此相爱，在生命的最后时刻，应该将埋藏在心中的爱情公布出来。在刑场上，他们高唱《国际歌》，向群众作了最后一次演讲。陈铁军当众宣布：“我们要举行婚礼了，让反动派的枪声作为我们结婚的礼炮吧！”最后他们同声高呼：“同志们，革命到底！”&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1931年02月28日","title":"胡汉民遭蒋介石囚禁","category":"","url":"http://www.lssdjt.com/d/19310228.htm","detail":{"year":1931,"month":2,"day":28,"lunar":"辛未年正月十二","title":"胡汉民遭蒋介石囚禁","content":"在87年前的今天，1931年2月28日 (农历正月十二)，胡汉民遭蒋介石囚禁。&img:http://img.lssdjt.com/200402/28/6C234428912.jpg&胡汉民像&1931年2月28日（距今87年），在与蒋介石发生了激烈争吵后，国民党元老胡汉民被扣压。次日，胡被迫辞去国民政府委员、立法院院长等要职，并遭软禁。&胡与蒋交恶早在1930年11月国民党三届四中全会上，蒋欲通过《训政时期约法》，设置总统，置五院院长于总统之下，遭胡坚决反对。会后，两人围绕制定约法问题继续争吵并展开争夺国民会议代表席位的斗争。胡势力超过蒋，胡、蒋矛盾白热化。于是，蒋武力扣押胡。蒋胡合作破裂。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1935年02月28日","title":"尼龙首次合成","category":"","url":"http://www.lssdjt.com/d/19350228.htm","detail":{"year":1935,"month":2,"day":28,"lunar":"乙亥年正月廿五","title":"尼龙首次合成","content":"在83年前的今天，1935年2月28日 (农历正月廿五)，尼龙首次合成。&img:http://img.lssdjt.com/201302/28/68123448887.jpg&1896年4月27日（距今122年）出生于美国艾奥瓦州伯灵顿，1937年4月29日卒于美国费城。&在我们的身边，用尼龙材料加工制做的各种物品随处可见。尼龙袋、尼龙布、尼龙袜、尼龙蚊帐、尼龙窗帘等等，应有尽有。然而尼龙的发明，完全算得上是一项偶然的发明。&img:http://img.lssdjt.com/201302/28/9514011670.jpg&30年代初，美国有一位名叫卡罗瑟斯的化学家。他先在著名的哈佛大学任有机化学教师，33岁时应聘到杜邦化学工业公司的研究所任基础部负责人。卡罗瑟斯富于想象，勤于动手，他刻苦钻研的精神有口皆碑。&1932年夏季的一天，卡罗瑟斯像往常一样穿着白大褂早早地来到自己的实验室。细心的他注意到一根玻璃棒的尖端上粘有乳白色的细丝，这是上一次实验时未清洗掉的残渣形成的。这位科学家十分好奇地用力拉了拉这根细丝，发现它不但能够伸长，而且强度也很大。这时候，卡罗瑟斯的脑子里闪出一个念头：是不是可以把以前实验时失败了的聚酰胺再加以利用呢?于是他将这种本来很有可能作废料处理的化合物重新拿出来加热，然后扯成细丝，看能否制造人造丝。&随后卡罗瑟斯又对一系列的聚酯和聚酰胺类化合物进行了深入的研究。经过多方对比，选定他在1935年2月28日首次由已二胺和已二酸合成的聚酰胺66(第一个6表示二胺中的碳原子数，第二个6表示二酸中的碳原子数)。这种聚酰胺不溶于普通溶剂，熔点为263ºC，高于通常使用的熨烫温度，拉制的纤维具有丝的外观和光泽，在结构和性质上也接近天然丝，其耐磨性和强度超过当时任何一种纤维。从其性质和制造成本综合考虑，在已知聚酰胺中它是最佳选择。&1935年，卡罗瑟斯成功地将这一设想变成了现实，被称为\"尼龙\"的人造丝终于成功地发明出来了。杜邦公司立即组织力量生产尼龙，迅速占领了市场。&1938年10月27日正式宣布世界上第一种合成纤维诞生了，并瘵聚酰胺66这种合成纤维命名为尼龙(Nylon)。尼龙后来在英语中成了“从煤、空气、水或其他物质合成的，具有耐磨性、类似蛋白质化学结构的所有聚酰胺的总称”。&自进入杜邦公司以后，卡罗瑟斯积极进取，不断探索，成功地获得了其他几项发明的专利，其中人工橡胶的合成尤其引人注目。&为了开发出这种当时十分紧缺的橡胶材料，他致力于低分子复合和高分子合成的系统研究，达到了废寝忘食的程度。尽管经历过多次失败，这位意志顽强的发明家一点也不气馁。功夫不负有心人，他用不到一年的时间就合成出了人工橡胶，商品名叫氯丁橡胶。氯丁橡胶之所以能够面世，还与卡罗萨斯发明了在真空中进行反应的分子蒸馏法分不开。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1947年02月28日","title":"台湾“二二八”事件","category":"","url":"http://www.lssdjt.com/d/19470228.htm","detail":{"year":1947,"month":2,"day":28,"lunar":"丁亥年二月初八","title":"台湾“二二八”事件","content":"在71年前的今天，1947年2月28日 (农历二月初八)，台湾“二二八”事件。&img:http://img.lssdjt.com/200905/17/64142432553.jpg&台湾爆发二.二八起义&“二·二八事件”又称“二·二八起义”，发生于1947年2月28日，是台湾省人民反专制、反独裁、争民主的群众运动。（LiShiJinTian.com）&1947年2月27日，国民党警员在台北打伤烟贩，群众激动。1947年2月28日，台北市民罢市、游行请愿，又遭国民党当局的镇压，激起了民众的愤怒，爆发了大规模武装暴动。几天之内，暴动民众控制了台湾省大部分地区。台湾省行政长官陈仪急电南京求援，国民政府调驻守上海的21军在基隆登陆，进驻台北，对群众进行大规模镇压，运动最终失败。&台湾回归祖国后，蒋介石在大陆大打内战，大陆的经济危机也波及到了台湾，岛内通货膨胀，物价飞涨，台湾光复仅一年，台湾物价涨了100倍。台湾中小企业在国民党官僚资本的劫夺下，纷纷破产倒闭。加之农业欠收，致使当时台湾600多万人口中，有近三分之二的人贫困交加，饥寒交迫，人民怨声载道。&日本殖民者对台湾人民进行了长达半个世纪的统治，给台湾人民带来了无穷的灾难。老百姓们原以为台湾回到祖国怀抱，可以扬眉吐气过几天舒心日子。哪知他们美好的愿望很快就破灭了。人们对国民党政府的态度，由欢迎变为失望，最后成为仇恨。这种仇恨的情绪，由一件偶然的事情，点燃了全岛人民的反抗怒火。&1946年10月25日，在台湾光复一年后，蒋介石来到台湾，亲自参加光复一周年纪念会。虽然台上眉飞色舞，意气风发，但台下却反应冷淡。台湾人民欢天喜地迎国军的热情早已在一年的亲身经历中灰飞烟灭，跟大陆人民一样，他们“想中央，盼中央，中央来了更遭殃”。有人在旧总督府门前挂上一幅“狗去肥猪来”的漫画。台湾大学的一位教授对一位美国记者说：“你们美国人为什么对日本人那样宽宏大量，而对于我们台湾却如此残酷?你们只给日本扔了两颗原子弹，却给台湾放下比两颗原子弹厉害一千倍的蒋介石。”光复一年，台湾人民的兴奋变成了积怨，乌云笼罩在整个台湾岛，反专制、反独裁、争民主的群众运动一触即发，山雨欲来风满楼。1947年2月27日下午，时近黄昏。台北市南京西路天马茶房。中年守寡、带着一儿一女艰难度日的林江迈守在自己的烟摊旁，招徕顾客。突然，人群开始骚动，等林江迈反应过来时，已来不及跑了，台湾省专卖局专员叶得根带着另外9名缉私队员已将烟摊围住。林江迈向缉私队员解释、哀求，均无济于事。在拉扯中，一名缉私队员用枪托将林江迈打得头破血流。愤怒的围观群众与缉私队员发生冲突，打伤了缉私员赵子健与警员张启详，缉私员傅学通向人群开枪，当场打死无辜市民陈文溪。&当天晚上，部分群众拥到台北市警察局和宪兵团，要求严惩凶手。28日上午，更多的市民围攻了台湾省专卖局。下午，约有四、五百名群众来到行政长官公署，向行政长官陈仪请愿，竟遭卫兵开枪射击，当场打死数人。于是事态迅速扩大，游行、示威、请愿很快演化为大规模武装冲突，一场反独裁、反专制、反暴行、争民主、争自治的运动在全市漫延。陈仪随即宣布实行戒严，派出大批军警在全市大街小巷巡逻。&台北市民罢工、罢课、罢市，包围行政长官公署、警察局、日产处理委员会、电台等机关，放火烧掉台北专卖分局，甚至开始抢劫军用仓库，释放狱中囚犯，与军警不断发生流血冲突。起义民众还通过电台向全省广播，控诉军警的暴行，号召人民起来反抗。各地民众闻风而动，群起响应，围攻所在地机关、部门。由于当时国民党刚刚接管台湾，兵力不足，起义群众很快控制了除高雄、基隆以外的所有地区，国民党对整个台湾省的形势已失去控制。&1947年3月2日，台北市民众成立“二·二八事件处理委员会”，并随后在各地成立分会，代表民众就事件处理和台湾的政治改革与行政长官公署交涉。陈仪也派人参加了这个委员会。1947年3月8日，委员会通过其宣传部长王添丁起草的“三十二条要求”，包括实行地方自治、保障人民基本权益、废除专卖制度、减免苛捐杂税等条款，基本反映了台湾各界人士要求民主和自治的合理愿望。但是，随着起义规模的不断扩大，起义队伍中也混进了一些不良分子，包括与日本关系密切的地方绅士和流氓，他们将三十二条扩大为四十二条，增加了一些不切实际甚至错误的主张，例如要求接管行政长官公署等，致使陈仪怒而撤出了派往委员会的代表，并加紧部署镇压行动。&早在1947年3月2日，陈仪见形势不妙，就急电南京：“台湾发生暴乱，已及全省，形势危急，请速派国军赴台救援。”蒋介石接报，经与国民党要员商量，均认定“二·二八起义”是“暴乱”，为防止事态扩大，必须采取果断措施，进行镇压。蒋介石立即电令驻守上海的21军火速乘船赶赴台湾增援，并限令于8日前赶到。在国民党国防部长白崇禧率领下赴台湾镇压。&1947年3月8日中午，21军先头部队在基隆登陆。同日，中共中央通过其在陕北的电台发表广播，表示支持台湾人民的反抗斗争。先头登陆部队遭到起义群众阻拦后，21军竟在船上架起机枪向码头上的群众扫射。9日，国民党主力部队在血洗基隆后，进驻台北，与驻守在台湾南部地区的国民党“高雄要塞司令”彭孟缉联手，对起义群众进行大规模镇压。&经过近半个月的艰苦斗争，“二·二八起义”最终失败。大批台湾市民、学生及社会知名人士包括教授、作家、医生遭到屠杀，确凿死亡人数难以计算，此外，还有不少人被捕、逃亡和失踪。“二·二八事件处理委员会”也被当作非法组织遭取缔。3月，国民党还在台湾进行了大规模地收缴枪支和肃清“暴乱”分子活动。1947年4月24日，国民党政府撤消台湾行政长官公署，成立台湾省政府，陈仪被撤职赋闲，魏道明被任命为台湾省政府主席。&img:http://img.lssdjt.com/200905/17/F8142432366.jpg&纪念“二.二八”事件的游行队伍行进在台中市街道上&1945年8月15日（距今73年），日本宣布无条件投降。中国人民抗日战争和世界反法西斯战争取得胜利。消息传来，台湾同胞欢欣鼓舞，奔走相告，欢庆台湾重新回到祖国怀抱。（历史上的今天LiShiJinTian.com）&1945年10月25日，日本投降仪式在台北公会堂(现改称中山堂)举行。日本投降代表、台湾总督安藤利吉大将，向台湾省行政长官兼警备司令陈仪将军呈递降书。陈仪代表中国政府正式宣告：自即日起，台湾及澎湖列岛正式回归中国版图。所有一切土地、人民、政军皆已置于中国主权之下。第二天，台北市学生及各界民众数万人举行大游行，欢庆祖国收复失土。全省家家户户张灯结彩，祭告祖先，通宵欢饮。纵情庆贺抗战胜利，台湾光复。&战争结束时，整个台湾工农业生产处于瘫痪状态，物资缺乏，米荒严重，物价飞涨，百业萧条，人民大量失业，社会治安恶化。更为严重的是，台湾经历了日本50年的殖民统治，刚刚重回祖国，国民党当局和台湾人民之间彼此都不大了解，容易产生矛盾，需要一段时间进行磨合。而恰恰是在这一段磨合期，国民党当局采取了非常错误的政策，激化了与台湾人民的矛盾。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1948年02月28日","title":"汉奸周佛海病死狱中","category":"逝世","url":"http://www.lssdjt.com/d/19480228.htm","detail":{"year":1948,"month":2,"day":28,"lunar":"戊子年正月十九","title":"汉奸周佛海病死狱中","content":"在70年前的今天，1948年2月28日 (农历正月十九)，汉奸周佛海病死狱中。&img:http://img.lssdjt.com/200905/17/F1142422953.jpg&一生经历复杂的周佛海&1948年2月28日（距今70年），周佛海病死于南京老虎桥监狱。&周佛海，湖南沅陵人。1917年赴日本求学。1920年回国时在上海参加共产主义小组，返回日本后，组织旅日共产主义小组。1921年7月，出席了中国共产党第一次全国代表大会。会后仍回日本学习。1924年毕业于京都帝国大学经济系。回国后脱离共产党，加入国民党。&1927年1月，被任命为黄埔武汉分校少将秘书长兼政治部主任，1933年任国民党中央民众训练部部长。1938年任国民党中央宣传部代理部长。12月同汪精卫逃往越南，公开投降日本。1940年3月汪伪政府成立后，任财政部长兼警政部长、代理行政院院长并兼上海特别市市长等职。&1945年9月被国民党军统局押送至重庆软禁。1946年解往南京，交付法庭审判，被判处死刑。1947年3月，蒋介石下特赦令，改为无期徒刑。[lsjt.net]&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1948年02月28日","title":"瓦子街战役","category":"","url":"http://www.lssdjt.com/d/1948228.htm","detail":{"year":1948,"month":2,"day":28,"lunar":"戊子年正月十九","title":"瓦子街战役","content":"在70年前的今天，1948年2月28日 (农历正月十九)，瓦子街战役。&img:http://img.lssdjt.com/201603/14185822454.jpg&瓦子街战役&瓦子街战役，发生于今瓦子街镇一带，是西北战场1948年初在战略进攻阶段，进入蒋介石统治地区作战的首次战役。&该战役全面打响并持续的时间为1948年2月28日（距今70年）至3月1日。根据彭德怀总司令确定的围城打援的作战方针和计划，首先围攻宜川守敌，诱敌来援，2月28日来援之敌进入解放军预定的诱伏圈后，29日晨2时解放军集中主力向敌发起攻击，至3月1日17时迅速在今瓦子街镇地区将敌整编第二十九军军部，整编第九十师五十三旅、六十一旅，整编第二十七师三十一旅、四十九旅彻底歼灭。&3月1日下午，该战役以人民解放军的胜利而结束。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1950年02月28日","title":"关于国营、公营工厂建立工厂管理委员会的指示","category":"","url":"http://www.lssdjt.com/d/19500228.htm","detail":{"year":1950,"month":2,"day":28,"lunar":"庚寅年正月十二","title":"关于国营、公营工厂建立工厂管理委员会的指示","content":"在68年前的今天，1950年2月28日 (农历正月十二)，关于国营、公营工厂建立工厂管理委员会的指示。&1950年2月28日（距今68年），中财委发出《关于国营、公营工厂建立工厂管理委员会的指示》，指出：为了迅速完成恢复与发展生产这一中心任务，必须对国营、公营工厂企业中原官僚资本统治时期遗留下来的不合理的管理制度，进行有计划有步骤的改革，改革的中心环节，是建立有工人参加的工厂管理委员会。这是实行工厂管理民主化，使工人亲身感到自己是企业的主人，以发挥其生产积极性与创造性的重要措施。（历史上的今天lssdjt.com）&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1958年02月28日","title":"中共中央要求干部下放劳动锻炼","category":"","url":"http://www.lssdjt.com/d/19580228.htm","detail":{"year":1958,"month":2,"day":28,"lunar":"戊戌年正月十一","title":"中共中央要求干部下放劳动锻炼","content":"在60年前的今天，1958年2月28日 (农历正月十一)，中共中央要求干部下放劳动锻炼。&img:http://img.lssdjt.com/200402/28/EB234442675.jpg&文化部下放干部写的传单&1958年2月28日（距今60年），中共中央发出《关于下放干部进行劳动锻炼的指示》。文件指出，干部队伍中的大多数年轻干部，一般没有经过或基本上没有经过战争、群众斗争和劳动生产的锻炼。为了建立一支有阶级觉悟和业务才能、经得起风险和密切联系群众的为共产主义奋斗的工人阶级知识分子队伍，应该有计划地组织动员大批知识分子干部到工厂、农村去参加体力劳动，到基层主要是到农村参加劳动。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1967年02月28日","title":"美国《时代》周刊创办人卢斯去世","category":"逝世","url":"http://www.lssdjt.com/d/19670228.htm","detail":{"year":1967,"month":2,"day":28,"lunar":"丁未年正月二十","title":"美国《时代》周刊创办人卢斯去世","content":"在51年前的今天，1967年2月28日 (农历正月二十)，美国《时代》周刊创办人卢斯去世。&img:http://img.lssdjt.com/200905/17/C3142131682.jpg&美国《时代》周刊创办人卢斯&1967年2月28日，美国《时代》周刊创办人卢斯在亚利桑那州菲尼克斯去世。&1923年美国人卢斯与哈登在纽约共同创办《时代》周刊；卢斯任发行人，哈登任总编辑，《时代》是美国第一份用叙述体报道时事，打破报纸、广播对新闻垄断的大众性期刊。&1898年4月3日（距今120年），卢斯生于中国山东蓬莱一个美国基督教传教士家庭。幼年在中国山东烟台读书。1920年毕业于美国耶鲁大学；1921-1922年先后任芝加哥《每日新闻》和巴尔的摩《新闻报》记者。&卢斯善于利用历史资料和收集现实材料，使《时代》刊登的文章比报纸和广播更具有可读性。哈登独特的写作风格与活泼的版面编排也有助于《时代》很快成为销路最广、影响最大的期刊之一。&1929年哈登去世。卢斯兼任总编辑后，开始出版《时代》周刊国外版。其后，以《时代》为核心，陆续出版了《幸福》、《生活》等著名期刊，组成了美国最大的出版托拉斯企业——时代出版公司。卢斯任公司各期刊总编辑。60年代，公司出版范围扩大到图书和其他出版物。并在几十个国家开设子公司。&1964年卢斯引退，改任时代出版公司编委会主席。他善于辞令，政治上保守。在世期间，对共和党和美国政府的对华政策有重要影响，是美国出版界最有权势的人物之一。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1971年02月28日","title":"中共中央兴办“五·七”干校","category":"","url":"http://www.lssdjt.com/d/19710228.htm","detail":{"year":1971,"month":2,"day":28,"lunar":"辛亥年二月初四","title":"中共中央兴办“五·七”干校","content":"在47年前的今天，1971年2月28日 (农历二月初四)，中共中央兴办“五·七”干校。&1971年2月28日，中共中央批转中央机关“五·七”干校会议领导小组《关于进一步办好中央机关“五·七”干校的报告》。这一《报告》是1月26日写出的，2月13日，中央政治局讨论时作了某些增改。《报告》说，两年来，中央机关创办了106所“五·七”干校，有近90000名干部，10000名工勤人员，5000名知识青年，30000名家属，共13.5万人到干校学习和劳动。“广大干部在三大革命实践中重新学习，提高了阶级斗争、路线斗争和继续革命的觉悟，加深了对毛主席的无产阶级感情”。《报告》又说，“五·七”干校是一个“新生事物”，从它诞生的那一天起，就存在着两条路线、两种思想的斗争。《报告》还对干校的发展方向、任务以及一些具体工作提出了意见。中央希望各地参照执行。（历史今天）&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1972年02月28日","title":"《中美三个联合公报》发表","category":"","url":"http://www.lssdjt.com/d/19720228.htm","detail":{"year":1972,"month":2,"day":28,"lunar":"壬子年正月十四","title":"《中美三个联合公报》发表","content":"在46年前的今天，1972年2月28日 (农历正月十四)，《中美三个联合公报》发表。&img:http://img.lssdjt.com/201511/08214407841.jpg&理查德·米尔豪斯·尼克松，第37任美国总统，也是中华人民共和国成立后首位访华的美国总统。&中华人民共和国成立后，美国政府一直采取敌视政策。但是，由于新中国不断壮大，在国际生活中发挥着越来越大的作用，这就迫使美国逐步改变它对中国的做法。1971年10月，联合国大会以压倒多数通过了恢复新中国的合法席位。1972年2月，美国总统尼克松访华，中美关系掀开了新的一页。尼克松表示：“自己过去的观点同杜勒斯有相似之处，现在认为美国和中国的关系应该改变，要顺乎潮流，否则将为潮流所掩没；美国同中华人民共和国之间较好的关系，将对所有国家有利。&2月21日下午，毛泽东会见尼克松，两位领导人就中美关系和国际事务认真、坦率地交换了意见。访问期间，周恩来总理同尼克松总统，姬鹏飞外长同罗杰斯国务卿，对中美两国关系正常化和双方关心的问题进行了广泛、认真和坦率的讨论。尼克松一行访问北京后，还访问了杭州和上海。2月27日，中美双方在上海就联合公报达成协议。（LiShiJinTian.com）&1972年2月28日，《中美联合公报》在上海发表。&《公报》指出：中美两国的社会制度和对外政策有本质的区别。但是双方同意，各国不论社会制度如何，都应根据和平共处的五项原则来处理国与国之间的关系。中国方面重申“中华人民共和国政府是中国的唯一合法政府”，“台湾是中国的一个时，“解放台湾是中国的内政，别国无权干涉”。美国方面声明“在台湾海峡两边所有的中国人都认为只有一个中国，台湾是中国的一部分。美国政府对这一立场不提出异议，并确认从台湾撤出全部美国武装力量和军事设施的最终目标。”《上海公报》为两国关系正常化开辟了新的前景，对缓和亚洲及世界局势做出了贡献，给中美建交奠定了基础。&img:http://img.lssdjt.com/201511/08214414862.jpg&1972年，尼克松与周恩来&img:&1972年2月21日，美国总统尼克松应周恩来总理的邀请来华访问；对峙20多年的中美关系从此进入了新篇章。&1972年2月，美国总统尼克松应周恩来总理的邀请访华，中美交往的大门重新打开。尼克松访华期间，中美双方于1972年2月28日在上海发表了《中美联合公报》(“上海公报”) ，标志着中美关系开始走向正常化。&1975年12月，美国总统福特应邀访华。&1978年12月16日，中美两国发表了《中美建交联合公报》。（历史上的今天.com）&1979年1月1日，中美两国正式建立大使级外交关系，美国宣布断绝同台湾的所谓“外交关系”，并于年内撤走驻台美军，终止美台《共同防御条约》(即“断交、废约、撤军”)。&1979年1月，应美国总统卡特的邀请，中国领导人邓小平访美，揭开了中美关系史的新篇章。&1982年8月17日，两国政府发表《中美联合公报》(“八·一七公报”)，美方承诺“它不寻求执行一项长期向台湾出售武器的政策，它向台湾出售的武器在性能和数量上将不超过建交以来近几年的水平，准备逐步减少它对台湾的武器出售，并经过一段时间导致最后解决”。中美三个联合公报(即“上海公报”、《中美建交公报》和“八·一七公报”)，成为中美关系发展的指导性文件。&img:undefined&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1972年02月28日","title":"美发射木星探测飞船“先锋10”号","category":"","url":"http://www.lssdjt.com/d/1972228.htm","detail":{"year":1972,"month":2,"day":28,"lunar":"壬子年正月十四","title":"美发射木星探测飞船“先锋10”号","content":"在46年前的今天，1972年2月28日 (农历正月十四)，美发射木星探测飞船“先锋10”号。&1972年2月28日美国发射宇宙飞船“先锋10”号。&该飞船安装了精密仪器和摄影机，准备在木星上拍摄照片并传送回地球。&“先锋10”号经过21个月的太空飞行，在1973年12月靠近木星。飞行器向地球发回了数以千计的木星照片。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1974年02月28日","title":"美国与埃及的外交关系在中断7年后恢复","category":"","url":null},{"date":"1980年02月28日","title":"台湾议员林义雄住宅发生灭门血案","category":"","url":"http://www.lssdjt.com/d/19800228.htm","detail":{"year":1980,"month":2,"day":28,"lunar":"庚申年正月十三","title":"台湾议员林义雄住宅发生灭门血案","content":"在38年前的今天，1980年2月28日 (农历正月十三)，台湾议员林义雄住宅发生灭门血案。&img:http://img.lssdjt.com/201302/28/F513454592.jpg&1980年2月28日，台湾省议员林义雄住处发生林宅灭门血案，其母与其双胞胎女儿惨遭杀害，大女儿身受重伤。&林义雄(1941年 - )，出生于台湾省宜兰县。是台湾民主运动重要精神领袖，是台湾少数公认的“政治家”而非政客，亦有人以“台湾甘地”称之。台湾大学法律系毕业，1977年当选台湾省议员。&1980年2月28日，“高雄事件”当事人之一、台湾省“议员”林义雄的住宅遭到血洗。其母林游阿妹和林义雄的双生女儿林亮均、林亭均参遭杀害，大女儿林象均身受重伤。事件发生后，台湾全岛为之震动。29日，蒋经国令“警总”迅速破获“林宅血案”。“警总”悬赏200万元通缉凶犯，但案犯迄未抓获。台湾舆论界普遍认为，“林宅灭门血案”是国民党当局在高雄事件后，为了压制日益崛起的党外反对运动所采取的又一血腥“示警”手段。&img:undefined&img:undefined&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1986年02月28日","title":"瑞典首相帕尔梅遇刺身亡","category":"逝世","url":"http://www.lssdjt.com/d/19860228.htm","detail":{"year":1986,"month":2,"day":28,"lunar":"丙寅年正月二十","title":"瑞典首相帕尔梅遇刺身亡","content":"在32年前的今天，1986年2月28日 (农历正月二十)，瑞典首相帕尔梅遇刺身亡。&img:http://img.lssdjt.com/200402/28/A3234518402.jpg&帕尔梅像&2月28日晚11点多，瑞典首都斯德哥尔摩被寒意笼罩着。街道上残存的积雪、凛冽的寒风及灰蒙蒙的天空交织成一幅阴森的景象。&这时，帕尔梅首相偕同夫人丽丝贝特像普通居民一样，兴致勃勃地到市中心的格兰德电影院观看新上映的影片《莫扎特兄弟》。23时15分电影结束。帕尔梅首相夫妇沿着大街步行回家。按瑞典传统，首相平时私人活动无保安人员相随。当他们俩过了两个街区到达一个交叉路口时，一个陌生人同他们攀谈起来。然而，谁也不会料到，就是这个人竟是杀害帕尔梅首相的凶手。他在相距不到二米的地方举枪射击，当即帕尔梅首相腹部和胸部中了两颗子弹，他的夫人丽丝贝特背部也受了轻伤。丽丝贝特立即大声呼救，人们闻讯赶来，凶手已经逃窜。据说，此时赶来相救的人还不知道，被害者竟是他们的内阁首相。有的帮助人工按摩心脏，有的进行人工呼吸，但这一切均无济于事，帕尔梅仍然昏迷不醒。数分钟后，医院的救护车开来，帕尔梅夫妇被送往附近的一家医院进行紧急抢救。（LiShiJinTian.com）&但是，一颗罪恶的子弹打中了帕尔梅的致命处。1日凌晨零点零六分，医院宣布抢救无效，帕尔梅溘然与世长辞。&img:http://img.lssdjt.com/200402/28/67234518998.jpg&瑞典群众纷纷来到出事地点悼念&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1986年02月28日","title":"国务院成立国家自然科学基金委员会","category":"","url":"http://www.lssdjt.com/d/1986228.htm","detail":{"year":1986,"month":2,"day":28,"lunar":"丙寅年正月二十","title":"国务院成立国家自然科学基金委员会","content":"在32年前的今天，1986年2月28日 (农历正月二十)，国务院成立国家自然科学基金委员会。&20世纪80年代初，为推动我国科技体制改革，变革科研经费拨款方式，中国科学院89位院士（学部委员）致函党中央、国务院，建议设立面向全国的自然科学基金，得到党中央、国务院的首肯。随后，在小平同志的亲切关怀下，国务院于1986年2月14日批准成立国家自然科学基金委员会（简称“自然科学基金委”）。&1986年2月28日国家自然科学基金委员会成立。国家科学基金会设委员二十五名，由科学家、管理专家担任，实行任期制。&该基金面向全国，科技工作者均可按规定申请。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1987年02月28日","title":"马晓春获中国第一位围棋“天元”称号","category":"","url":"http://www.lssdjt.com/d/19870228.htm","detail":{"year":1987,"month":2,"day":28,"lunar":"丁卯年二月初一","title":"马晓春获中国第一位围棋“天元”称号","content":"在31年前的今天，1987年2月28日 (农历二月初一)，马晓春获中国第一位围棋“天元”称号。&img:http://img.lssdjt.com/201002/18/C712435543.jpg&马晓春，1964年8月26日（距今54年）生 浙江嵊州市人。（历史上今天）&9岁开始学棋，10岁进体校，12岁进集训队。获第6届东洋证券杯赛冠军，第8届富士通杯赛冠军。获第5届、第7届中日围棋名人战优胜，第7届、第8届、第9届中日天元战优胜，第2届霸王战“霸王”，第2届“友情杯”赛冠军，5次全国个人赛冠军，2次“新体育杯”赛冠军，2次“国手战”冠军，第1、8、9、10届“天元”，10次（含1998年）中国名人战“名人”，2次全国“十强赛”冠军，获1991年、1992年、1994年、1995年“CCTV杯”冠军，第3届、第5届、第6届“棋王”，第1届、第2届“大国手赛”冠军。获第7届东洋证券杯亚军，第9届富士通杯亚军，第10届第三名。获‘95龙山和和杯双龙争霸赛优胜，’95荣冠杯赛冠军。获第2届中国男女双人赛冠军，’97“德隆农业杯”冠军。进入第2届世界公开赛半决赛、第2届世界棋王赛八强、第8届“东洋证券杯”八强。获第3届世界公开赛亚军，第3届世界棋王赛亚军，98中国（贵阳）四强争霸赛冠军获第10届亚洲杯赛亚军，进入第11届富士通杯八强。1982年定为七段，1983年升为九段。当时马晓春只有19岁零三个月，创造了现代围棋史上最年轻九段的纪录，这一纪录保持至今。著有《三十六计与围棋》、《笑傲纹枰》等书。&img:http://img.lssdjt.com/201002/18/2612436527.jpg&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1991年02月28日","title":"中国宣布加入关于禁止在海底安置核武器的国际条约","category":"","url":null},{"date":"1992年02月28日","title":"美学家蔡仪逝世","category":"逝世","url":"http://www.lssdjt.com/d/19920228.htm","detail":{"year":1992,"month":2,"day":28,"lunar":"壬申年正月廿五","title":"美学家蔡仪逝世","content":"在26年前的今天，1992年2月28日 (农历正月廿五)，美学家蔡仪逝世。&img:http://img.lssdjt.com/200402/28/5D234525804.jpg&蔡仪像&蔡仪，1906年生，湖南攸县人。曾在北京大学学习。1929年赴日本留学。1937年回国。曾任国民党政府军事委员会政治部文化工作委员会任职，后在大夏大学、华北大学任教。1945年加入中国共产党。新中国成立后，曾任中央美术学院教授、副教务长，北京大学文学研究所、中国社会科学院文学研究所研究员，中国美协第一届理事，中华全国美学学会第一届副会长。著有《新艺术论》、《新美学》、《蔡仪美学论文集》，主编《文学概论》、《美学原理》等。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1992年02月28日","title":"亚洲小旋风林志颖出道","category":"","url":"http://www.lssdjt.com/d/linzhiying.htm","detail":{"year":1992,"month":2,"day":28,"lunar":"壬申年正月廿五","title":"亚洲小旋风林志颖出道","content":"在26年前的今天，1992年2月28日 (农历正月廿五)，亚洲小旋风林志颖出道。&img:http://img.lssdjt.com/201302/28/3912441575.jpg&1992年2月28日，亚洲小旋风林志颖出道。&林志颖集职业赛车手、歌手、演员、企业家、摩托艇手(新的挑战)、台湾网络协会身兼数职的要员、美国/内地/台湾众多官方形象及公益代言人等等多重身份于一身，跨界之大、涉及领域之多，令人惊叹。他科技头脑一流，是台湾网络部门的要员，身兼数职：台湾网路协会常务理事(注：是台湾网路协会最年轻的理事)、台湾网路资讯中心网域费率委员会委员、台湾网路资讯中心网域董事、台湾消费者网路申诉协会会长。泛珠三角“超级跑车协会”荣誉会长、中国艺术家协会创会理事长、财团法人关怀文教基金会董事长、新网资讯科技股份有限公司董事长也是他的职务。台湾所有官方的形象代言人几乎都被他包揽了：police形象代言人、消防局形象代言人、交通部形象代言人、反贿选大使(2004年)、反毒大使、更生大使等等。不仅是台湾，他还是上海徐汇交通大使、国际马拉松形象大使(2007年)、珠海国际赛车场形象大使、美国南加州反毒大使(2001年)、美国华美银行基金会反毒大使等等。他是演艺圈里唯一一位职业赛车手，也是台湾第一位授薪职业赛车手。2008年10月26日，林志颖加盟中国天荣F1摩托艇招商银行队(F1赛场上唯一的中国队)，在全新的领域里挑战自我。always摄影工作室、颖友会、吉米工作室、林志颖车队、科技公司、网购、车行、赛车咨询公司、餐厅等等，他名下资产众多，不到三十岁就成为亿万富豪。他在29岁拿回华人界首位国际杰出青年，为国人争光。一路走来，林志颖诠释了属于梦想实现家的精彩。&1，至今仍是红磡体育场最年轻开唱歌手的纪录保持人，也是台湾本土开个人演唱会最年轻歌手的纪录保持人。有一种现象叫林志颖现象，针对这种现象黄安还写了一首歌叫《样样红》。&2，28岁获美国总统布什签发白宫反毒大使奖章。(亚裔艺人第一人)&3，29岁成为首位华人国际杰出青年。（LiShiJinTian.com）(首位华人)&4，美国旧金山市将10月17日定为“林志颖日”。&5，台湾所有官方的形象代言人几乎都被林志颖包揽了：police形象代言人；消防局形象代言人；交通部形象代言人；反贿选大使；反毒大使；更生大使等等。（历史今天LSJT）&6，台湾第一位授薪职业赛车手(也是华人演艺圈里唯一一位职业赛车手)，1997年迄今从事赛车事业12年，获得17座冠军奖杯。&7，科技头脑一流，是台湾网络部门的要员，身兼数职：台湾网路协会最年轻的理事、台湾网路资讯中心网域费率委员会委员、台湾网路资讯中心网域董事、台湾消费者网路申诉协会会长；还兼任泛珠三角“超级跑车协会”荣誉会长、中国艺术家协会创会理事长、财团法人关怀文教基金会董事长等职务&8，2008年10月26日在中国深圳南山后海F1赛场举行加盟中国天荣队仪式，林志颖正式成为中国队后备队员，该队是世界F1赛场(F1赛车、F1摩托艇)上唯一的中国队。(演艺圈里首位参与此项殊荣的艺人，也是香港、（lsjt.net）台湾地区的首位华人选手)(中国队现计划安排林志颖进行集训和参加F2摩托艇世界锦标赛)&1992年2月28日出道之后，林志颖在2个月红遍华语世界，之后以旋风姿态席卷全亚洲，被称为“亚洲小旋风”，一年开世界巡回演唱会，堪称娱乐圈奇迹。首张专辑之后，他在同年又出了两张专辑，发片密度高得惊人。同时他也到香港拍电影，陆续和林青霞、张曼玉、杨紫琼、梁朝伟、张学友等大牌合作，并在隔年站上红磡举办四场个人演唱会。至今他仍是红馆最年轻开唱歌手的纪录保持人。因其个人魅力使得相当于华冈艺校全校总人数的人报考华冈艺校术科竞争15个名额，当年扩招两个班，被华冈艺校称作“超级杰出校友”。作为一个时代的标志之一，林志颖是70末80初整整一代人的共同回忆。泰国公主Bajrakitiyabha、韩国第一美女金喜善、韩国小姐李宝英、泰国天后TATA YA、羽毛球世界冠军林丹、奥运会拳击冠军邹市明、谢霆锋、罗志祥、炎亚纶、HEBE、张毓晨、杨颖、林宥嘉、厉娜、李雅微、苏菲亚、陈乔恩、王丽达、韩寒、谢娜、黄小柔、黄鸿升、郑融、韩亮、陈奕、宫雪花、吴映洁、郑安伦、高虎、何嘉文、李小璐、俞思远等等一大批名人都曾经是他的歌迷，视他为偶像，听着他的歌长大，更准确的说是听着他的歌和他一起长大。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1993年02月28日","title":"武陵源、九寨沟、黄龙被列入世界遗产名录","category":"","url":"http://www.lssdjt.com/d/19930228.htm","detail":{"year":1993,"month":2,"day":28,"lunar":"癸酉年二月初八","title":"武陵源、九寨沟、黄龙被列入世界遗产名录","content":"在25年前的今天，1993年2月28日 (农历二月初八)，武陵源、九寨沟、黄龙被列入世界遗产名录。&img:http://img.lssdjt.com/200905/17/0A141554514.jpg&武陵源风景区&1993年2月28日，联合国教科文组织为我国武陵源、九寨河、黄龙三个风景区作为世界自然遗产被列入世界遗产名录颁发证书。&武陵源是张家界的核心景区，面积达369平方公里，辖张家界国家森林公园，天子山风景区，索溪峪风景区。这里峭立的山峰，苍茫的林海、秀丽的山溪、幽深的洞壑……汇成了一个神奇美妙的世界。五千座岩峰千姿百态，耸立在清壑深幽之中；八百条溪流蜿蜒曲折，穿行于石村峪谷之间；藏峰、桥、洞、湖、瀑于一身，集幽、野、奇、秀、险于一体，构成当今世界一大自然博物馆。&九寨沟以原始，静谧的神秘气氛享誉天下，晶莹的雪峰，浓绿的森林，以及100多个高原湖泊（当地人称\"海子\"）和瀑布，溪流，特别是火花海，五彩池等处，水质清盈透彻，水底石质晶莹而折射阳光，呈现出梦幻般的光彩。（历史上今天）&人称“人间瑶池”的黄龙风景区，位于川西北平原的原始森林之间。从雪宝顶流下的清清雪水在岩石上形成层层叠叠清晶莹的水池，映衬着雪白的冰峰，苍翠的森林和满天的云霞，五彩斑澜，如梦如幻，极为瑰丽。与九寨沟风景区同为川西北平原上的两颗璀灿的明珠。&img:http://img.lssdjt.com/200905/17/05141554832.jpg&九寨沟风景区&img:http://img.lssdjt.com/200905/17/7E141554751.jpg&黄龙风景区&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1993年02月28日","title":"美国政府武力围剿大卫教派","category":"","url":"http://www.lssdjt.com/d/weikecanan.htm","detail":{"year":1993,"month":2,"day":28,"lunar":"癸酉年二月初八","title":"美国政府武力围剿大卫教派","content":"在25年前的今天，1993年2月28日 (农历二月初八)，美国政府武力围剿大卫教派。&韦科惨案始于1993年2月28日，历时50天，于04月19日结束。 最初，美国烟酒枪炮及爆裂物管理局试图在在迦密山中心大卫教天启牧场(位于得克萨斯州韦科9英里(14公里)东北偏东)执行搜查令。 2月28日，历时近2个小时的激烈枪战爆发。在这一武装交火中，四位特工和六个大卫教派人被杀害。 ATF未能执行搜查令，后联邦调查局发起围攻。第二次交火中院场被大火烧毁，宣告围困结束。期间 76人(包括24名英国国民)在火中丧生，其中包括20多名儿童，两名孕妇和教主大卫·考雷什(David Koresh)(1959年8月17日（距今59年）-1993年4月19日)。&img:http://img.lssdjt.com/201703/15103510432.jpg&直升机飞过大卫教所在地&1993年2月28日的事，具体是指当日美国联邦执法人员出动坦克和飞机，对大卫邪教设在韦科的总部进行围剿，当天在冲突中有6名大卫教徒和4名联邦执法人员丧生。&此后，双方进行了长达51天的武装对峙。1993年4月19日，为了结束对峙，联邦执法人员对大卫邪教总部韦科山庄采取行动，在坦克的掩护下攻入山庄，并施放了催泪瓦斯。在一场混战中，山庄被大火烧毁，80名包括妇女和儿童在内的大卫邪教教徒在枪战和大火中丧生。邪教教主考雷什也葬身火海。&由于在突袭中，大量妇女儿童丧生火海，此事引起美国媒体和民众对政府行为过当的批评，FBI也一直承受巨大压力。2000年7月21日，美国独立检察官约翰·丹福斯在记者招待会上公布了对“韦科事件”的初步调查结果，认为1993年80名大卫邪教教徒在与执法人员的武装对峙中丧生是邪教内部造成的，政府方面没有任何过错。&img:http://img.lssdjt.com/201703/15103510186.jpg&大卫·考雷什&教派介绍&又译\"大卫支派\"，由美国人维克多·胡太佛创立于1934年，宣称世界末日来临，\"天国\"就要到来；认为世界末日就是一场同异教徒的血战，他们在这场\"圣战\"中将为之献身，从而得以升天。&末任教主&大卫教的最后一任教主为大卫·考雷什。他于1987年在一次邪教火并中，乘机排斥异己，牢牢抓住大卫教的控制权，成为这一教派的新教主。（lssdjt.com）&考雷什坐上教主宝座，便进一步神化自己，自称基督转世，降临人间揭示圣经新约《启示录》中七封书卷的秘密。他宣称：\"如果《圣经》是真实的，那我就是耶稣基督。\"他发展了大卫教派的世界末日的教义，利用教徒希望得到超凡能力的帮助来改变现状的心理，宣称自己有超凡能力，只有忠于他的信徒才能与他一起升入天堂。他还把自己说成是\"战神\"，掌握着通往天国的奥秘。为了加强对信徒的控制，大卫教派在远离闹市区的德克萨斯州韦科荒原修建了卡梅尔庄园，作为大卫教派的总部。整个庄园占地33公顷，由6幢相连的房屋组成建筑群，实际上成为一座堡垒，有岗楼般的暸望塔，夜晚有人持枪巡逻，庄园内修有地下掩体。教徒在这里过着公社式的集体生活，集中训练教徒。1992年6月，考雷什把卡梅尔庄园改名为\"天启牧场\"。&考雷什和他的大卫教派与其他的邪教组织一样，具有明显的反社会倾向，而且具有更大的破坏性。他向教徒们宣称，1993年将是世界末日。世界末日就是一场同异教徒的血战。他们只有团结一致，与撒旦世界的恶魔进行一场\"圣战\"，才能进入天堂，要求教徒们作好战斗准备。考雷什自从学生时代起，就十分崇尚武力，非常喜欢看险象环生的枪战片，特别是对越战片《野战排》、《第一滴血》等百看不厌。为了迎接战斗，他分批购置了大量的军火武器，并买回《野战排》等几部战争影片，让信徒们反复观看，以提高信徒们的战斗素质和信心。&img:http://img.lssdjt.com/201703/15103511892.jpg&大火中的卡梅尔庄园&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1994年02月28日","title":"沃尔维斯湾回归纳米比亚","category":"","url":"http://www.lssdjt.com/d/19940228.htm","detail":{"year":1994,"month":2,"day":28,"lunar":"甲戌年正月十九","title":"沃尔维斯湾回归纳米比亚","content":"在24年前的今天，1994年2月28日 (农历正月十九)，沃尔维斯湾回归纳米比亚。&1994年2月28日午夜，是纳米比亚人民自1990年独立以来又一个激动人心的时刻。这一天，纳米比亚国旗在沃尔维斯湾冉冉升起，而悬挂长达84年的南非国旗降了下来。这一历史场景告诉人们，昔日被南非殖民主义者霸占的纳米比亚领土沃尔维斯湾及其它12个小岛，终于回到了祖国的怀抱，纳米比亚人民完成了维护领土统一和完整的神圣使命。&沃尔维斯港湾及其港口在历史上是纳米比亚的领土。它位于纳米比亚海岸中部，面临南大西洋，海湾及其周围岛屿面积共约1100平方公里。沃尔维斯港湾是纳米比亚唯一的深水港，具有重要的经济和战略地位，历来为殖民者所觊觎。1878年，沃尔维斯湾被英国驻南非开普殖民地总督派兵占领。1890年纳米比亚沦为德国殖民地后，沃尔维斯湾仍归开普殖民地总督管辖，成为开普殖民地在纳米比亚境内的一块“飞地”。1910年南非联邦成立后，这块“飞地”转到南非手中，成为南非好望角省的一部分。1915年南非当局派兵占领纳米比亚，此后，沃尔维斯湾与纳米比亚其它地区之间的经济联系日盛，居民往来密切。1977年8月31日，南非当局突然宣布：沃尔维斯湾不是纳米比亚领土的一部分，从9月1日起直属南非。这一行动遭到纳米比亚人民和世界人民的强烈反对。联合国安理会于1978年8月通过432号决议，裁定沃尔维斯湾属于纳米比亚。但到1990年纳米比亚独立时，沃尔维斯湾问题仍没有解决。1992年，纳米比亚和南非两国对该地区成立了共管局。1993年，随着南非民主进程的发展，南非多党谈判委员会认为，沃尔维斯湾及其周围岛屿，是纳米比亚的领土，南非应放弃对其控制权，把它归还纳米比亚。随后两国进行了多次会谈，终于签署了条约。条约规定从1994年2月28日午夜起，南非正式把沃尔维斯港湾归还给纳米比亚。&沃尔维斯湾的回归，引起了纳米比亚国内外的积极反响。纳米比亚总统努乔马在交接仪式上说，沃尔维斯湾回归纳米比亚标志着非洲大陆非殖民化进程的最后完成。非洲各国政府也认为，这是国与国之间采用和平方式解决历史遗留问题的好办法。津巴布韦总统穆加贝说：“沃尔维斯湾的回归加强了南非与纳米比亚的友好关系，为两国关系的进一步发展揭开了新的一页。”&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1994年02月28日","title":"国家部署实施“八七扶贫攻坚计划”","category":"","url":"http://www.lssdjt.com/d/1994228.htm","detail":{"year":1994,"month":2,"day":28,"lunar":"甲戌年正月十九","title":"国家部署实施“八七扶贫攻坚计划”","content":"在24年前的今天，1994年2月28日 (农历正月十九)，国家部署实施“八七扶贫攻坚计划”。&img:undefined&img:undefined&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1995年02月28日","title":"美探测到宇宙最基本构成材料之一的基本粒子“项夸克”","category":"","url":"http://www.lssdjt.com/d/950228.htm","detail":{"year":1995,"month":2,"day":28,"lunar":"乙亥年正月廿九","title":"美探测到宇宙最基本构成材料之一的基本粒子“项夸克”","content":"在23年前的今天，1995年2月28日 (农历正月廿九)，美探测到宇宙最基本构成材料之一的基本粒子“项夸克”。&1995年2月28日美探测到宇宙最基本构成材料之一的基本粒子“项夸克”&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1995年02月28日","title":"《中华人民共和国人民警察法》正式施行","category":"","url":"http://www.lssdjt.com/d/jingchafa.htm","detail":{"year":1995,"month":2,"day":28,"lunar":"乙亥年正月廿九","title":"《中华人民共和国人民警察法》正式施行","content":"在23年前的今天，1995年2月28日 (农历正月廿九)，《中华人民共和国人民警察法》正式施行。&(1995年2月28日第八届全国人民代表大会常务委员会第十二次会议通过 1995年2月28日中华人民共和国主席令第40号公布 自公布之日起施行)&目 　录&第一章　总　则&第二章　职　权&第三章　义务和纪律&第四章　组织管理&第五章　警务保障&第六章　执法监督&第七章　法律责任&第八章　附　则&第一章　总则&img:undefined&img:undefined&img:undefined&img:undefined&人民警察包括公安机关、国家安全机关、监狱、劳动教养管理机关的人民警察和人民法院、人民检察院的司法警察。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&第二章　职权&img:undefined&img:undefined&(一)预防、制止和侦查违法犯罪活动；&(二)维护社会治安秩序，制止危害社会治安秩序的行为；&(三)维护交通安全和交通秩序，处理交通事故；(历史上的今天LiShiJinTian.com)&(四)组织、实施消防工作，实行消防监督；&(五)管理枪支弹药、管制刀具和易燃易爆、剧毒、放射性等危险物品；&(六)对法律、法规规定的特种行业进行管理；&(七)警卫国家规定的特定人员，守卫重要的场所和设施；&(八)管理集会、游行、示威活动；&(九)管理户政、国籍、入境出境事务和外国人在中国境内居留、旅行的有关事务；&(十)维护国(边)境地区的治安秩序；&(十一)对被判处管制、拘役、剥夺政治权利的罪犯和监外执行的罪犯执行刑罚，对被宣告缓刑、假释的罪犯实行监督、考察；&(十二)监督管理计算机信息系统的安全保护工作；&(十三)指导和监督国家机关、社会团体、企业事业组织和重点建设工程的治安保卫工作，指导治安保卫委员会等群众性组织的治安防范工作；&(十四)法律、法规规定的其他职责。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&(一)被指控有犯罪行为的；&(二)有现场作案嫌疑的；（lsjt.net）&(三)有作案嫌疑身份不明的；&(四)携带的物品有可能是赃物的。&对被盘问人的留置时间自带至公安机关之时起不超过二十四小时，在特殊情况下，经县级以上公安机关批准，可以延长至四十八小时，并应当留有盘问记录。对于批准继续盘问的，应当立即通知其家属或者其所在单位。对于不批准继续盘问的，应当立即释放被盘问人。（lssdjt.com）&经继续盘问，公安机关认为对被盘问人需要依法采取拘留或者其他强制措施的，应当在前款规定的期间作出决定；在前款规定的期间不能作出上述决定的，应当立即释放被盘问人。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&公安机关因侦查犯罪的需要，必要时，按照国家有关规定，可以优先使用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，用后应当及时归还，并支付适当费用；造成损失的，应当赔偿。&img:undefined&img:undefined&img:undefined&img:undefined&公安机关的人民警察依照前款规定，可以采取相应的交通管制措施。&img:undefined&img:undefined&img:undefined&img:undefined&公安机关的人民警察依照前款规定，可以采取必要手段强行驱散，并对拒不服从的人员强行带离现场或者立即予以拘留。&img:undefined&img:undefined&img:undefined&img:undefined&第三章　义务和纪律&img:undefined&img:undefined&(一)秉公执法，办事公道；&(二)模范遵守社会公德；&(三)礼貌待人，文明执勤；&(四)尊重人民群众的风俗习惯。&img:undefined&img:undefined&人民警察应当积极参加抢险救灾和社会公益工作。&img:undefined&img:undefined&(一)散布有损国家声誉的言论，参加非法组织，参加旨在反对国家的集会、游行、示威等活动，参加罢工；&(二)泄露国家秘密、警务工作秘密；&(三)弄虚作假，隐瞒案情，包庇、纵容违法犯罪活动；（历史上的今天LiShiJinTian.com）&(四)刑讯逼供或者体罚、虐待人犯；&(五)非法剥夺、限制他人人身自由，非法搜查他人的身体、物品、住所或者场所；（LiShiJinTian.com）&(六)敲诈勒索或者索取、收受贿赂；（历史上的今天）&(七)殴打他人或者唆使他人打人；&(八)违法实施处罚或者收取费用；&(九)接受当事人及其代理人的请客送礼；&(十)从事营利性的经营活动或者受雇于任何个人或者组织；&(十一)玩忽职守，不履行法定义务；&(十二)其他违法乱纪的行为。&img:undefined&img:undefined&第四章　组织管理&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&(一)年满十八岁的人民；&(二)拥护中华人民共和国宪法；&(三)有良好的政治、业务素质和良好的品行；&(四)身体健康；&(五)具有高中毕业以上文化程度；&(六)自愿从事人民警察工作。&有下列情形之一的，（历史上今天）不得担任人民警察：&(一)曾因犯罪受过刑事处罚的；（历史上的今天.com）&(二)曾被开除公职的。&img:undefined&img:undefined&img:undefined&img:undefined&(一)具有法律专业知识；&(二)具有政法工作经验和一定的组织管理、指挥能力；&(三)具有大学专科以上学历；（历史上的今天lssdjt.com）&(四)经人民警察院校培训，考试合格。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&对受奖励的人民警察，按照国家有关规定，可以提前晋升警衔，并给予一定的物质奖励。&第五章　警务保障&img:undefined&img:undefined&人民警察认为决定和命令有错误的，可以按照规定提出意见，但不得中止或者改变决定和命令的执行；提出的意见不被采纳时，必须服从决定和命令；执行决定和命令的后果由作出决定和命令的上级负责。&img:undefined&img:undefined&img:undefined&img:undefined&公民和组织因协助人民警察执行职务，造成人身伤亡或者财产损失的，应当按照国家有关规定给予抚恤或者补偿。（LiShiJinTian.com）&img:undefined&img:undefined&(一)公然侮辱正在执行职务的人民警察的；&(二)阻碍人民警察调查取证的；&(三)拒绝或者阻碍人民警察执行追捕、搜查、救险等任务进入有关住所、场所的；&(四)对执行救人、救险、追捕、警卫等紧急任务的警车故意设置障碍的；&(五)有拒绝或者阻碍人民警察执行职务的其他行为的。&以暴力、威胁方法实施前款规定的行为，构成犯罪的，依法追究刑事责任。（历史上的今天）&img:undefined&img:undefined&人民警察的警用标志、制式服装、警械、证件为人民警察专用，其他个人和组织不得持有和使用。&违反前两款规定的，没收非法制造、贩卖、持有、使用的人民警察警用标志、制式服装、警械、证件，由公安机关处十五日以下拘留或者警告，可以并处违法所得五倍以下的罚款；构成犯罪的，依法追究刑事责任。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&人民警察因公牺牲或者病故的，其家属与因公牺牲或者病故的现役军人家属享受国家同样的抚恤和优待。&第六章　执法监督&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&(一)是本案的当事人或者是当事人的近亲属的；（lsjt.com）&(二)本人或者其近亲属与本案有利害关系的；&(三)与本案当事人有其他关系，可能影响案件公正处理的。&前款规定的回避，由有关的公安机关决定。&人民警察在办理刑事案件过程中的回避，适用刑事诉讼法的规定。&img:undefined&img:undefined&对依法检举、控告的公民或者组织，任何人不得压制和打击报复。（历史上今天）&img:undefined&img:undefined&第七章　法律责任&img:undefined&img:undefined&行政处分分为：警告、记过、记大过、降级、撤职、开除。对受行政处分的人民警察，按照国家有关规定，可以降低警衔、取消警衔。&对违反纪律的人民警察，必要时可以对其采取停止执行职务、禁闭的措施。&img:undefined&img:undefined&img:undefined&img:undefined&第八章　附则&img:undefined&img:undefined&img:undefined&img:undefined&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1995年02月28日","title":"“幸福工程——救助贫困母亲行动”正式启动","category":"","url":"http://www.lssdjt.com/d/19950228.htm","detail":{"year":1995,"month":2,"day":28,"lunar":"乙亥年正月廿九","title":"“幸福工程——救助贫困母亲行动”正式启动","content":"在23年前的今天，1995年2月28日 (农历正月廿九)，“幸福工程——救助贫困母亲行动”正式启动。&1995年2月“幸福工程——救助贫困母亲行动” 是由中国人口福利基金会、中国计划生育协会和中国人口报社共同发起的，工程组委会主任由发起人王光美担任。其宗旨是：动员海内外各界的资金和力量，采取小额资助，直接到人，滚动运作，劳动脱贫的救助模式，帮助计划生育贫困母亲治穷、治愚、治病，实现少生、优育、脱贫致富，建立文明幸福家庭。11年来，“幸福工程——救助贫困母亲行动”已在全国设立了389个项目点，累计投入资金3.1亿元，救助贫困母亲及家庭15.4万户，惠及人口69.5万。王光美荣获“中华人口奖”荣誉奖。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1998年02月28日","title":"周恩来邓颖超纪念馆在天津开馆","category":"","url":"http://www.lssdjt.com/d/19980228.htm","detail":{"year":1998,"month":2,"day":28,"lunar":"戊寅年二月初二","title":"周恩来邓颖超纪念馆在天津开馆","content":"在20年前的今天，1998年2月28日 (农历二月初二)，周恩来邓颖超纪念馆在天津开馆。&img:http://img.lssdjt.com/201002/18/0012729575.jpg&周恩来、邓颖超的青少年时代是在天津度过的，他们在天津相识、相知、相爱并共同走上革命道路。两位伟人始终把天津作为第二故乡，临终前他们分别留下遗嘱将骨灰撒在祖国的山河大地，撒在天津海河。为世世代代缅怀铭记周恩来邓颖超的丰功伟绩和高尚品德，中共天津市委、天津市人民政府经报请中共中央批准在天津建立了周恩来邓颖超纪念馆。在纪念周恩来百年诞辰之际——1998年2月28日隆重开馆。&纪念馆位于天津风景秀丽的水上公园北侧，占地面积60000平方米，建筑面积7150平方米，是一座园林式的伟人纪念馆。馆内藏品丰富、文物价值弥足珍贵。现已征集文物、文献、照片及其他资料8000余件，珍品达百余件。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"1999年02月28日","title":"中国作家冰心逝世","category":"","url":"http://www.lssdjt.com/d/19990228.htm","detail":{"year":1999,"month":2,"day":28,"lunar":"己卯年正月十三","title":"中国作家冰心逝世","content":"在19年前的今天，1999年2月28日 (农历正月十三)，中国作家冰心逝世。&img:http://img.lssdjt.com/201002/18/3313751674.jpg&1981年11月，作家谢冰心在北京和小读者在一起。&1999年2月28日，备受人们尊敬和爱戴的文坛世纪老人冰心，今天晚上21时因病不治在京与世长辞，享年99岁。&冰心在五四时期投入新文化运动，是我国现代和当代文坛上具有重要影响的文学大师。她的创作充满对人民的同情，对封建社会的愤懑和对美好人生的追求。她的《寄小读者》、《小桔灯》、《樱花赞》、《再寄小读者》等脍炙人口的作品，影响了几代读者。她为中国儿童文学的发展做出了杰出的贡献。&与世纪同龄的冰心，在晚年创造了自己文学生涯的新高潮，尤其是在她85岁至93岁之间，她连续发表了《空巢》、《万般皆上品》、《关于男人》等大量作品，其水准之高、分量之重令人瞩目。（lsjt.org）&冰心的纯真、犀利、坚定、勇敢和正直，使她在国内外广大读者中享有崇高的威望，受到普遍的爱戴。她的创作正如她说的：“我希望人民生活得更好。”&冰心逝世前担任民进中央名誉主席、中国作协名誉主席。&img:http://img.lssdjt.com/201004/22/AA234946629.jpg&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"2002年02月28日","title":"香港特别行政区第二任行政长官选举圆满结束","category":"","url":"http://www.lssdjt.com/d/20020228.htm","detail":{"year":2002,"month":2,"day":28,"lunar":"壬午年正月十七","title":"香港特别行政区第二任行政长官选举圆满结束","content":"2002年2月28日 (农历正月十七)，香港特别行政区第二任行政长官选举圆满结束。&2002年2月28日，香港特别行政区第二任行政长官选举圆满结束。竞选连任的现任行政长官董建华成为唯一获得有效提名的候选人而自动当选为香港特区第二任行政长官候任人，所获选举委员会委员的支持率达到90%。&董建华随即发表了简短的讲话。他说：“我期待中央政府的任命，继续用我的忠诚，用我的智慧，以及坚定的信念，服务香港，服务市民。”&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"2003年02月28日","title":"中国国家博物馆挂牌成立","category":"","url":"http://www.lssdjt.com/d/20030228.htm","detail":{"year":2003,"month":2,"day":28,"lunar":"癸未年正月廿八","title":"中国国家博物馆挂牌成立","content":"2003年2月28日 (农历正月廿八)，中国国家博物馆挂牌成立。&img:http://img.lssdjt.com/201002/18/EC12931649.jpg&中国国家博物馆在原中国历史博物馆和原中国革命博物馆的基础上组建而成。中国国家博物馆于2003年2月28日正式挂牌成立，直属文化部。江泽民同志为中国国家博物馆题写了馆名。[历史上的今天lssdjt.com]&中国国家博物馆位于北京市中心天安门广场东侧，东长安街南侧，与人民大会堂相对称布局。&该建筑于1958年11月动工，1959年与人民大会堂同时建成。为1959 年建国10周年首都十大建筑之一。同年10月1日，在国庆十周年之际，开始接待观众。1961年7月正式对外开放。整座建筑南北长313米，东西宽149米，总建筑面积达69000平方米。&中国国家博物馆是中国收藏本国古代、近代文物资料及研究历史科学和有关学术问题的机构，馆藏文物藏品62万件，并有一支专业的文物保护、修复队伍和国际一流的仪器设备。国家博物馆的考古研究力量拥有水下考古、田野考古和航空遥感摄影考古的专门机构。独立发行刊物：《中国历史文物》。&家博物馆成立首日，来参观蜡像展览和“神州风采———世界遗产在中国”大型展览的观众络绎不绝。&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}},{"date":"2015年02月28日","title":"柴静雾霾调查纪录片《穹顶之下》播出","category":"","url":"http://www.lssdjt.com/d/20150228.htm","detail":{"year":2015,"month":2,"day":28,"lunar":"乙未年正月初十","title":"柴静雾霾调查纪录片《穹顶之下》播出","content":"2015年2月28日 (农历正月初十)，柴静雾霾调查纪录片《穹顶之下》播出。&img:http://img.lssdjt.com/201512/25103059675.jpg&柴静雾霾调查纪录片《穹顶之下》播出&2015年2月的最后一天一段名为《穹顶之下》的雾霾深度调查在网络疯转，2天时间播放近3亿次。关于雾霾的话题总是能引起最多人的共鸣，但在甚嚣尘上的讨论背后，我们什么时候才能战胜雾霾?&2013年初，柴静怀孕，但她未出生的孩子却被检查出患有肿瘤，一出生就要进行手术，因此她打算辞职用相当的一段时间来照顾孩子。在照顾孩子的过程中，柴静对雾霾的感受却越来越强烈，生活在一年中竟有175天是污染天气的北京，她害怕女儿有一天会问她：“什么是蓝天”“为什么老把我关在家里”，加上全社会对于空气污染的问题也是越来越关心，职业训练和母亲本能都让柴静觉得应该回答这些问题：雾霾是什么?从哪儿来?该怎么办?因此，柴静开始了这个调查。一年中，她现场调研、查阅文献和拜访专家，拍摄而成了纪录片《穹顶之下》。&img:http://img.lssdjt.com/201512/25103059873.jpg&柴静未出生的孩子却被检查出患有肿瘤&据柴静透露，她自费投资了差不多一百万作为国内外的拍摄和后期制作的费用。她在访谈中表示：“一个人没有当妈妈之前，这个世界只跟你有几十年的关系，到此为止，我对我的一生负责任就可以了。但确实有了她之后，你跟未来世界有了关联，有了责任。如果没有这样的一个情感的驱动，我确实很难去用这么长时间做完这件事。”她表示有了孩子后，尤其是知道孩子生病后，才对空气污染有了完全不同的态度，使她不能回避空气污染的问题，因此才有了这个调查。（lssdjt.com）&片中柴静走访多个污染现场寻找雾霾根源，赴多国实地了解治污经验，并从国家层面和个人层面提出了行动方案。&img:undefined&在燃煤消耗和钢材生产大省河北，无人机因雾霾过重而无法记录污染情况；在雾霾中采样仪一天由白色变为黑色，从中检测出15种致癌物质，最危险的一种物质的含量超过国家标准14倍；北京每天高峰时段，有34%的车在路上堵着，六环以内每小时PM2.5的排放量是1吨。&在燃煤污染致死数千人的伦敦雾霾事件过后62年，凭吊因雾霾而丧生的人们，拜访仍然烧壁炉的人家，当年伦敦“禁排黑烟”、“限烟区只能烧无烟煤，财政补贴壁炉改造的大部分费用”等规定的条文，具体化为男主人手中清洁的煤块——煤是可以干净的；考察因汽车尾气而污染严重的洛杉矶光化学污染现象，在直升机上俯瞰洛杉矶摊大饼式的道路模式和对汽车的高度依赖，公路边，加州空气资源管理委员会的官员向没给重型柴油车加装空气颗粒物过滤器的司机开出罚单。&img:http://img.lssdjt.com/201512/25103102263.jpg&《穹顶之下》播放破亿 柴静告诉我们什么&一些人所称的伦敦雾霾治理四五十年方见成效，事实上在开始治理的头十年就降低了80%的大气污染物；一艘海轮排放的PM2.5几乎等于50万辆货车，而轮船和飞机的燃油还没有得到像汽车用油那样的哪怕不算严格的监管。&质问中国石化集团前总工程师、中国国家石油标准委员会主任曹湘洪：“为什么是石化行业而不是环保部门主导油品标准制定?为什么不公开油品标准升级的成本?有没有可能放开油品市场?”通过影像将中国科学院院士、前卫生部部长陈竺与专家合作发表于《柳叶刀》杂志的报告估计的中国每年因室外空气污染导致35万至50万人早死的数字具体的表达出来。（lsjt.com）&探查真相之后，用行动以尽绵薄之力：试着与施工者交涉，使扬尘的土堆得到覆盖；拨打举报电话12369，使楼下餐馆加装了油烟处理装置；向环保部门举报，使加油站承诺修理加油枪防挥发装置。（lsjt.net）&img:http://img.lssdjt.com/201512/25110653826.jpg&2015年2月28日柴静制作的雾霾调查纪录片《穹顶之下》日播出。&为什么“柴静事件”在飞跃两天一夜后被封杀?其真实意图究竟在哪里呢?&img:http://img.lssdjt.com/201512/25110653877.jpg&2月28日上午10点，@柴静看见发布《穹顶之下》微博&img:http://img.lssdjt.com/201512/25110653407.jpg&各大网站播放总量&3月1日，网管办通知：关于柴静《穹顶之下》所有相关各类报道、内容，请于21时前一律从网站首页、客户端撤下。五分(钟)内检查，各家再次抓紧落实，按照指令马上执行。&跟媒体朋友确认，及之后观察：视频不撤，解读和跟进撤。&img:http://img.lssdjt.com/201512/25110653957.jpg&3月3日，知情人曝出一下达给上海某单位的标注“机密”文件。内容如下——&FT中文网报道：《第一财经日报》员工因泄露《穹顶之下》宣传禁令被停职。之后，该条新闻(微信)已被删除。&img:undefined&3月5日，下午，听媒体朋友说，有关《穹顶之下》的，全面查删。&3月7日，由@柴静看见2月28日发出的微博，所挂在优酷的《穹顶之下》视频已被屏蔽，人民网的专题也已删除。&柴静向多家视频网站免费奉献了空气污染深度调查纪录片——《柴静雾霾调查：穹顶之下》。在纪录片中，柴静试图在纪录片中回答三个问题，“雾霾是什么?它从哪儿来?我们怎么办?”《穹顶之下》全片103分钟，片中柴静走访多个污染现场寻找雾霾根源，赴多国实地了解治污经验，并从国家层面和个人层面提出了行动方案。&环保部新部长陈吉宁今日下午表示，自己昨天晚上完整看完了柴静的关于雾霾的纪录片，今天给她发了短信打电话，向她表示感谢。陈吉宁说，柴静的纪录片从公众健康的角度唤醒公众的环保意识，值得敬佩。（历史上的今天LiShiJinTian.com）&人去做什么，是因为心底有爱惜&我不满意，我不想等待，我也不再推诿，我要站出来做一点什么。我要做的事，就在此时，就在此刻，就在此地，就在此生。&自离职央视后，沉寂许久的知名记者、主持人柴静昨日携个人视频新作　《穹顶之下》宣告归来，并在短时间内引起广泛关注。&记者了解到，这部时长达103分钟55秒的视频聚焦时下热点的雾霾问题，片中，继续柴静的深度调查风格，用将近一年的时间深度解析了雾霾的生成原因和解决之道。她也首度透露当时辞职的原因是由于女儿在其怀孕期间就被诊断患有良性肿瘤，自己才辞职专程陪伴女儿。她表示，职业训练和母亲本能都让她觉得应该回答这些问题：雾霾是什么?从哪儿来?该怎么办?“以PM2.5之微小，人眼无法看到，这是一场看不见敌人的战争。”&自去年初被曝生下女儿到去年10月证实离职央视，柴静的动向一直颇受公众关注。当时晨报就通过柴静前同事邱启明确认到，柴静在2013年底《看见》栏目停播后，便已离开央视，主要工作就是在家照顾女儿。&img:undefined&不过，柴静本人此前却一直没有对这次离职作过公开回应，直到昨日《穹顶之下》播出后，她才在接受人民网采访时透露，辞职的重要原因，就是因为孩子生病。她在辞职后打算用相当长的一段时间陪伴她、照顾她，所以谢绝了一切工作邀请。在《穹顶之下》的开头，她也用回忆的形式，回顾了怀孕时的经历，“听到她(女儿)心跳的一瞬间，对她没有别的期望，健康就好，但是她被诊断为良性肿瘤，在出生之后就要接受手术。”而在做麻醉手术之前，医生曾对柴静说要做好心理准备，称这么小年纪做全身麻醉有可能就醒不过来了。柴静在片中称，孩子出生后，自己还来不及抱她一下，便被抱走了。当而她再见到女儿的时候，女儿还在昏迷中。但医生说手术很成功，只是因为女儿太胖，麻醉的时候扎了很多针眼才找到静脉。柴静感慨，“我是一个非常幸运的人，后来辞职，陪伴她照顾她，只要一家人在一起，平安健康就好。（历史上今天）”&事实上，在《穹顶之下》中，柴静完全是用一个母亲的身份切入到雾霾问题中。她表示，制作这一公益视频的一大动机，就是源于在照顾女儿的过程中，对雾霾的感受变得越来越强烈，整个生活都被它影响了，“加上全社会对空气污染的问题也越来越关心，职业训练和母亲本能都让我觉得应该回答这些问题：雾霾是什么?从哪儿来?该怎么办?所以就做了这个调查。”&片中，柴静毫不掩饰女儿对自己拍摄这一视频的影响，“以前我从来都没有对污染感到过害怕，去哪儿我都没戴过口罩，现在有个生命抱在你怀里，她呼吸、她吃、她喝都要由你来负责，你才会感到害怕。”她在人民网的采访中也承认：“一个人没有当妈妈之前，这个世界只跟你有几十年的关系，到此为止，我对我的一生负责任就可以了。但确实有了她之后，你跟未来世界有了关联，有了责任。如果没有这样一个情感的驱动，我确实很难去用这么长时间做完这件事。”&这一调查视频的上线，也是柴静离职后的首度公开亮相。整片除了对近一年来的雾霾状况进行了数据化的对比分析外，柴静还发挥了自己采访的特长，拜访了环保、石化等多个行业和领域的专家。采访中柴静表示，这部纪录片风格浓郁的调查视频，只是个人的调研，播出也全是公益性质，费时将近一年，花费则差不多一百万左右，都是自己投资的，主要靠自己之前出书的稿费。她还强调，这一年她都是以个人身份去拜访这些专家，包括职能部门，“没人拒绝提问，在回答时都毫无保留，直面问题。”&据悉，为了完成这些难度不小的调查，柴静走访了多个污染现场寻找雾霾根源，并奔波于中国、美国、英国寻求空气污染治理的教训与经验，亲自和同伴一起拍摄、编辑视频。全片从“雾霾是什么?从哪儿来?该怎么办?”三个问题切入，深入浅出地向观众讲解了雾霾的危害、产生原因、治理困难以及经验教训等等，也解释了国内不少城市雾霾的现状，比如，我国的空气污染60%以上来自煤和油的燃烧，雾霾问题很大程度上是能源问题。我国煤炭消费量在2013年就超过了全世界其他国家用煤量的总和。车的增速也是历史罕见。作为世界上发展最快的发展中国家，我国不得不同时面对数量和质量要求这两大挑战，我国燃煤和燃油大概存在“消耗量大”、“相对低质”、“前端缺少清洁”、“末端排放缺乏控制”四大问题。《穹顶之下》尝试揭示这几大问题背后的管理与执法困境。&柴静说，当前《大气防治法》正在修订，她已将整理的资料发给了全国人大法工委，希望能为法律修订带来一点参照。全国人大法工委方已逐字看完并附上建议返还给她，表示会在修订时考虑相关问题。正在制订国家油气体制改革方案的小组成员同样收到资料，并表示欢迎更多探讨。&昨日，《穹顶之下》　在各大视频网站播出之后，引起不少网民的关注。截至记者昨晚20点30分发稿时，各网络平台已累计播放超过3500万次，这个数字如何理解?《纸牌屋》第二季开播时，一周的点击只有2000万上下，《穹顶之下》的热度已超过了很多热门电视剧。同时，其在微信、微博等社交网络上更是引发“刷屏”效应。&img:undefined&可以说，在环境污染这个全民休戚与共的问题上，《穹顶之下》引起了不少人的共鸣，“不要等问题出来后再去挽回。我们生活在同一片天空下，雾霾已经成为每个人必须应对并亟需解决的问题!远离雾霾，呼吸同一片纯净天空!”不少网友认为，成为妈妈后，柴静的力量似乎更强了，也证明了柴静这次的“复出”非常成功。同时，片中“说实话我不是多怕死，我是不想这么活”等“名言”也迅速成为昨日的网络热点。&不过，对于自己未来是否会成立个人公司制作节目，柴静则予以了否认，称这次的调查纪录片，只是个人调研，播出也是公益性质，与其做事的都是自己的朋友。而她也表示，“如果将来有机会，希望仍能与他们一起，为转型中的社会做一点记录和分析的工作。”&《穹顶之下》热播之时，也有部分声音表示：柴静以自己孩子的病情作为开场来切入这个话题，是否客观?一位曾经参加柴静模拟演讲的记者昨天在《这一年，我所见证的“柴静与雾霾的私人恩怨”》　中叙述道，柴静的家人很支持她讲出孩子的故事，但出于新闻客观性的考量，柴静曾经很犹豫：“在柴静的片子中，最触动我的场景便是她的小女儿，扎着俩小辫，伏在窗前，看着雾霾笼罩的世界。临走前，柴静说，我一直在犹豫要不要放女儿的故事。这个犹豫一定会持续到片子录制之前。”&昨日，当人民网记者问柴静，以母亲这个身份切入是否有顾虑?她这样回答：“我有一个很大的顾虑，就是说我有没有权力说到她?因为那是她的生命和她的生活，我必须要考虑说出来之后她将来可能会承受什么，这种压力最大。后来我先生说，你还是说吧，我深刻地感觉到你在有孩子，尤其她生病后，才会对空气污染这件事有了完全不同的态度。他说，这是你回避不了的一个基本动机。他说，如果你回避了她生病，这种态度里面其实隐含着一个问题，就是说好像生病本身是不好的，或者是羞耻的。不用太顾虑和紧张，要相信这个社会的基本善意。这句话对我有说服力。”&而中山大学传播与设计学院院长张志安在微博中这样写道，“柴静对报道角色的处理：她讲故事的切入点是个体(女儿)遭遇，但整个片子是深度报道、调查报道，她既是参与者和体验者，但主要是报道者和调查者。（lsjt.cn）”"}},{"date":"2016年02月28日","title":"第88届奥斯卡金像奖颁奖礼举行","category":"","url":"http://www.lssdjt.com/d/20160228.htm","detail":{"year":2016,"month":2,"day":28,"lunar":"丙申年正月廿一","title":"第88届奥斯卡金像奖颁奖礼举行","content":"2016年2月28日 (农历正月廿一)，第88届奥斯卡金像奖颁奖礼举行。&img:http://img.lssdjt.com/201603/02232503573.jpg&莱昂纳多-迪卡普里奥&第88届奥斯卡金像奖于北京时间2016年2月29日上午(美国当地时间2月28日晚上)在洛杉矶的杜比剧院举行。莱昂纳多-迪卡普里奥凭借在《荒野猎人》中的出色表现，不负众望斩获最佳男主角，成功封帝，结束自己长达22年的陪跑路。&img:http://img.lssdjt.com/201603/02232454941.jpg&《荒野猎人》&1994年，在影片《不一样的天空》中扮演智障少年的莱昂纳多-迪卡普里奥获得了人生中第一个奥斯卡提名。在那之后的长久岁月里，小李子又因《飞行家》、《血钻》、《华尔街之狼》三度获得奥斯卡最佳男主提名，但无一斩获。直至今日，莱昂纳多-迪卡普里奥在《荒野猎人》中的出色表现终获学院肯定，如愿捧回小金人。&莱昂纳多在致辞时首先感谢汤姆-哈迪，称其在表演上才华横溢，接着还为伊纳里图以及艾曼努尔-卢贝兹基为人们带来的卓越的电影体验而致谢。除此之外，莱昂纳多在向自己的团队、老板以及包括马丁-斯科塞斯在内的很多人表示感谢之后，谈道“《荒野猎人》讲述的人与自然的关系，刚刚过去的2015年是最热的一年，为了寻找雪地，拍摄团队要跑到地球南端去。气候变化确确实实地存在，现在是人类最危急的时刻，我们需要团结在一起，为亿万贫困人口以及子孙后代做出努力。今晚这个奖不是白来的，谢谢。”&前202年 刘邦称帝，国号为汉，史称西汉，初定都雒阳，后迁都长安。&1931年 胡汉民遭蒋介石囚禁&1947年 台湾爆发“二·二八”起义&2015年 柴静雾霾调查纪录片《穹顶之下》播出&1972年 美国总统尼克松访华，在上海与周恩来共同发布《联合公报》&1775年 大清孝仪纯皇后（令妃）逝世&701年 唐朝诗人李白、王维出生&1948年 汉奸周佛海病死狱中&772年 唐朝诗人白居易诞辰&1999年 文坛世纪老人冰心在京与世长辞"}}]