[{"date":"1665年02月06日","title":"英国安妮女王出生","category":"出生","url":"http://www.lssdjt.com/d/16650206.htm","detail":{"year":1665,"month":2,"day":6,"lunar":"甲辰年腊月廿二","title":"英国安妮女王出生","content":"在353年前的今天，1665年2月6日 (农历腊月廿二)，英国安妮女王出生。&img:http://img.lssdjt.com/201002/2/4822017934.jpg&安妮女王（Anne of Great Britain 又译为安女王，1665年2月6日（距今353年）——1714年8月1日），大不列颠王国女王。&安妮是詹姆斯二世与王后安妮·海德的次女。1683年，与丹麦王子乔治结婚。1701年，英国议会通过“嗣位法”，安妮成为威廉三世的继承人。1702年，安妮即位为英国女王。1707年，英格兰议会与苏格兰议会合并，实现两个国家真正的联合。由于安妮身体虚弱和无后嗣的忧虑，托利党领袖、国务大臣博林布洛克子爵曾与安妮的弟弟、老王位觊觎者詹姆斯·爱德华联系，希望他能以放弃天主教信仰来换取王位继承权，但遭到拒绝。1714年，安妮女王在驾崩前任命施鲁斯伯里公爵为政府中至关重要的财政大臣，确保了王位由信仰新教的汉诺威选帝侯乔治继承。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1689年02月06日","title":"英国的“光荣革命”事件","category":"","url":"http://www.lssdjt.com/d/16890206.htm","detail":{"year":1689,"month":2,"day":6,"lunar":"己巳年正月十七","title":"英国的“光荣革命”事件","content":"在329年前的今天，1689年2月6日 (农历正月十七)，英国的“光荣革命”事件。&1689年2月6日（距今329年）英王詹姆士被宣布“自行退位”，立威廉和玛丽为国王和女王，这就是英国历史上所谓的“光荣革命”事件。&“光荣革命”实际上就是英国资产阶级和新贵族所发动的一次政变，目的就是为了在英国确立君主立宪制，巩固资产阶级政权。&当时，英国资产阶级已经崛起，在政治上也已经获得了相当的地位，但是代表封建势力的旧贵族却依然设法维护他们失去的天堂。1685年，詹姆士二世继承王位，他大批释放被监禁的天主教徒，起用天主教徒担任军官。1687年，他又发布“信教自由宣言”，专制统治变本加厉，愈来愈威胁着辉格党人和托利党人的利益。这时詹姆士已经年老，尚无子嗣，辉格党人和托列党人怕推翻詹姆士会引起新的人民革命运动，因此决定暂时忍耐，准备等詹姆士老死后再说。但是，1688年詹姆士得子，他们知道等待无望，就断然通过议会派遣代表去荷兰迎来詹姆士女儿玛丽和女婿威廉，并由各区代表组成代表会议，正式宣布了詹姆士下野，英国资产阶级的一次政变终于圆满地获得成功。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1778年02月06日","title":"法国正式承认美国的独立","category":"","url":"http://www.lssdjt.com/d/17780206.htm","detail":{"year":1778,"month":2,"day":6,"lunar":"戊戌年正月初十","title":"法国正式承认美国的独立","content":"在240年前的今天，1778年2月6日 (农历正月初十)，法国正式承认美国的独立。&新航路发现后，西班牙、葡萄牙等国的殖民者涌入了中、南美洲，西班牙、英国、荷兰和法国也在北美进行拓殖。从17世纪初开始到18世纪上半期，英国在北美大西洋沿岸地区，先后建立了13个殖民地。美国是英国的殖民地。1775年4月美国独立战争爆发，1776年7月4日（距今242年）发表《独立宣言》，北美13个殖民地宣布脱离英国独立。当时法国和英国之间存在着深刻的矛盾。在18世纪前期和中期两国所进行的殖民地掠夺战争中，英国几乎把法国的势力完全逐出北美，从法国手里夺取了加拿大。法国怕英国胜利之后，将使法国丧失西印度群岛的殖民地，于是法王路易十六在1778年2月6日正式承认美国独立，并同美国订立美法同盟条约，正式参战（后来，法又使其盟国西班牙参加同盟，共同反对英国。）。1781年10月，美法联军在约克镇又取得了重大胜利，迫使英军司令康华利投降投降。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1802年02月06日","title":"英国物理学家查尔斯·惠斯通出生","category":"出生","url":"http://www.lssdjt.com/d/18020206.htm","detail":{"year":1802,"month":2,"day":6,"lunar":"壬戌年正月初四","title":"英国物理学家查尔斯·惠斯通出生","content":"在216年前的今天，1802年2月6日 (农历正月初四)，英国物理学家查尔斯·惠斯通出生。&img:http://img.lssdjt.com/201002/2/46213032592.jpg&查尔斯·惠斯通，1802年2月6日（距今216年）生，是英国物理学家，发明精确测量电阻的惠斯通电桥，为各实验室所广泛应用。1834年任伦敦国王学院的实验哲学教授，同年，在实验中他用旋转镜测量导体中电流的速度。根据他的提议，这种旋转镜被用于测量光速。3年后，他同英国W.F.库克－道取得了早期有线电报的专利。1843年在英国数学家S.克里斯蒂的建议下，他研制成功惠斯通电桥并推广其应用。他还发明观察立体图像的体视镜，现仍用于观察Ｘ射线和航空照相。他首先在发电机中采用电磁铁，并发明普莱费尔密码。&1875年10月19日逝世。（历史上的今天.com）&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1840年02月06日","title":"英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地","category":"","url":"http://www.lssdjt.com/d/18400206.htm","detail":{"year":1840,"month":2,"day":6,"lunar":"庚子年正月初四","title":"英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地","content":"在178年前的今天，1840年2月6日 (农历正月初四)，英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地。&《怀唐伊条约》是1840年时英国王室与毛利人之间签署的一项协议。它在新西兰建立了英国法律体系。同时，也确认了毛利人其土地和文化的拥有权。该条约被公认为新西兰的建国文献。该条约目前仍为现行文件。&这个条约是英国政府诱迫新西兰的毛利人酋长签订的吞并新西兰的条约，又译《威坦哲条约》。1840年2月6日（距今178年）在新西兰北岛北端岛屿湾的怀唐伊镇签订，故名。1839年7月，英国委派海军官员W·霍布森任新西兰副总督。1840年2月5日在怀唐伊召开新西兰北部毛利人部落酋长会议，宣布条约草案，6日与毛利族酋长签订此条约。主要内容为：&1、毛利人各酋长让出其领土主权，凡岛上出生者，均受英国法律管辖。&2、保证新西兰各部落酋长的土地、森林、渔场及其他财产不受侵犯；如出售土地，应优先出售给英国女王。（历史上的今天.com）&3、许诺毛利人可得到英国女王的保护，并可享有“英国国民所享有的一切权利和特权”。&1840年5月21日，霍布森宣布新西兰成为英国的领地，并定奥克兰为首府。 图为签定怀唐伊条约时的情景。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1909年02月06日","title":"延续二千多年的奴婢制度宣告终结","category":"","url":"http://www.lssdjt.com/d/19090206.htm","detail":{"year":1909,"month":2,"day":6,"lunar":"己酉年正月十六","title":"延续二千多年的奴婢制度宣告终结","content":"在109年前的今天，1909年2月6日 (农历正月十六)，延续二千多年的奴婢制度宣告终结。&1909年2月6日（距今109年），清廷颁布诏谕，禁止蓄养买卖奴婢，历经两千余年的奴婢制度终告结束。&中国的奴婢制度自秦、汉承袭，历代各朝帝、官宦人家、地主富豪，都占有大量奴婢。清初，因发生大量奴婢逃亡事件，政府曾专门制订《逃人律》，用以惩戒奴婢逃亡。康熙年间，有过所谓“赎身为民”、“放出为民”等变革，但实际上并未实行。（历史今天LSJT）&此次废奴诏谕规定，“凡从前旗下家奴”，“概听赎身，放出为民”，“其经放出及无力赎身者，以雇工人论”。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1919年02月06日","title":"德国魏玛共和国建立","category":"","url":"http://www.lssdjt.com/d/19190206.htm","detail":{"year":1919,"month":2,"day":6,"lunar":"己未年正月初六","title":"德国魏玛共和国建立","content":"在99年前的今天，1919年2月6日 (农历正月初六)，德国魏玛共和国建立。&img:http://img.lssdjt.com/200905/17/C614293416.jpg&魏玛会议现场&1919年2月6日（距今99年），德国建立魏玛共和国，希望在其历史上写下新的一页。&参加集会的议员离开纷乱的柏林市在魏玛聚会。魏玛是文化中心，歌德和席勒的家乡。议员们选举弗雷德里希-艾伯特为新共和国总统。人们预料将会提名菲利普-协曼担任总理。这次集会也同奥地利集会互通信息。两国议会都表示，希望德属奥地利不久将同德国再度联合起来。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1920年02月06日","title":"海原大地震","category":"","url":"http://www.lssdjt.com/d/19200206.htm","detail":{"year":1920,"month":2,"day":6,"lunar":"己未年腊月十七","title":"海原大地震","content":"在98年前的今天，1920年2月6日 (农历腊月十七)，海原大地震。&img:http://img.lssdjt.com/201504/30220143309.jpg&海原大地震发生于1920年12月16日（距今98年）晚8时06分，震级达里氏8.5级。此次地震之烈为中国有史以来之罕见，亦为世界上最大地震之一。地震释放的能量相当于11.2个唐山大地震。强烈的震动持续了十余分钟，当时世界上有96个地震台都记录到了这场地震，被称之为“环球大震”。（lsjt.org）&据当地地方志记载，海原大地震发生时，当地山崩地裂，房屋倒塌，一切荡然无存，震中地区“状如车惊马奔，轰声震耳，房倒屋塌，土雾弥天”，物品“如人乱掷”。在海原县城西部，至今存有遇难者万人墓。（历史今天）&海原县西安乡一位幸存者董善征说，“万家水的那山合了，两个山合到一起了，羊、人啥都没有了。”中国地震局兰州地震研究所原所长郭增建说，地震在当地形成200多公里的断裂带，有一个湖泊甚至因地面倾斜而迁移了几公里。&95岁的马成虎住在宁夏海原县城边上，他这一生居于此，只是宅院由土窑洞变成平房。百余米外，是1920年海原大地震万人坟遗址，经过90年的风雨侵蚀，仍隐约可见一处处连绵的坟包。未曾迁居他地的马成虎，仿佛这场20世纪全球最大地震最后的守墓人。&“爷爷被打死了，叔叔被打死了。”面对南方都市报记者的采访，马成虎对五岁时经历浩劫的记忆仅止于此，他一家五口人，因地震而死去两人。这场以海原为震中心的大地震令海原县超过一半的人口失去生命。地震的波及范围非常之广，其中以宁夏南部的海原、固原，甘肃中北部的静宁、会宁、靖远、通渭、渭源，以及陕西西部受灾最为严重。&据宁夏地震局提供的资料，海原大地震(当时属于甘肃省，故又称甘肃大地震)发生于1920年12月16日（距今98年）晚8时06分，震级达里氏8.5级。此次地震之烈为中国有史以来之罕见，亦为世界上最大地震之一。地震释放的能量相当于11.2个唐山大地震。强烈的震动持续了十余分钟，当时世界上有96个地震台都记录到了这场地震，被称之为“环球大震”。&img:undefined&“这次地震有多大，我说几个现象你就知道了。”中国地震局兰州地震研究所原所长郭增建对南都记者说，受海原大地震影响，波罗的海海面波浪浮动达几十厘米，而地震波的横波与纵波都穿过了地心，日本东京当时尚不太灵敏的仪器，还检测到地震表面波绕着地球转了一圈，又转了回来，“原来说死了23万多人，也有说死了20多万，但现在最新的研究成果是，死了27万多人。”&地震发生后的救济，也带有鲜明的时代印痕。“因为当时中国处于军阀混战，没有有效救灾。海原很多人都埋在万人坟了，好几个人埋在一个坟里。”海原县地震局局长刘刚对南都记者说，当年海原的遇难者后代，目前也已迁徙到周边各省，每年的12月16日，万人坟这里会陆续从甘肃、青海、陕西及宁夏其他地方涌来上千名祭祀者。&但在海原之外，这场死亡人数超过1923年日本关东大地震和1976年中国唐山大地震的浩劫，却并不为更多人所知。在汶川、玉树接二连三发生地震的当下，尘封许久的海原大地震被再度挖掘了出来，成为供国人凭吊与检视的标本。&在宁夏自治区政府的牵头下，建设中的海原地震博物馆将于明日———海原大地震90周年祭日举办开馆仪式。本月8日，南都记者在现场看到，博物馆内部装修仍在紧张进行，尚未进行布展。刘刚介绍说，届时将会举办海原大地震学术研讨会，并请阿訇在万人坟上举办祈祷仪式。&img:undefined&img:undefined&“1920年12月16日（距今98年），大约是晚上8点钟，在中国某些城市以及和它邻近的国家，观测到一些异常现象。不能说成都、大名、上海和海防相距很近，要知道从成都到大名大约1200公里，而从海防到上海大约1900公里。可是，在上述时刻，在成都法兰西领事馆，在大名的耶稣教徒传教团，在上海的英国领事馆和在海防的天文台内，所有钟表立刻停摆。在这些城市和所有其他许多居民点，坐在饭桌旁的人们忽然看见，吊灯开始摆动起来，后来还知道其他一些情况。在大名以北的板夏，三个闲谈的传教士忽然感觉到恶心欲呕，他们觉得地板就像船舶上的甲板一样开始摇摆起来，在距中国海1250公里远的一个地方，走向市场的主妇们突然觉得晕船，北京和天津的居民也有同样感觉……”这是海原地震发生后，苏联一位佚名作家撰写的《一九二零年的中国，西方忽视了的灾难》的开头部分。&诚如郭增建研究员所言，整个世界几乎都感受到了地震的影响。与南都读者更为相关的，在汕头外海，地震同样很强烈。有一艘从上海出发驶向香港的英国P和O公司的“Devanha”号客轮行至汕头外海时感觉到像地震一样强烈震动。“船长以为可能是船撞在了淹没的漂流物上，但等船靠了香港码头以后，他一检查船的外壳，很惊奇地发现，整个船壳都完好无损，这才想到了可能是地震引起的震动。”(据徐家汇观测台地震记录《1920年12月16日（距今98年）大地震的概述和评注》)和千里之外虚惊一场的插曲不同，处于地震中心的人们此时正经历生离死别的残酷考验。海原县九彩坪拱北幸存者冯志录，数年前对宁夏《在山走动的地方》记录片摄制组描述说，“老人们说那时间地摇时……我们那个地方把山嘴子一下摇着扑下来了，山洼里开的都是这么宽的口子。坐人的地方，山都塌着垒了下来。”海原县西安乡另一位幸存者董善征也说，“万家水的那山合了，两个山合到一起了，羊、人啥都没有了。”&在1922年第5期美国《国家地理》杂志上，有一篇克劳斯、麦考米尔合撰的《在山走动的地方》报道，其中描述了海原大地震时发生的几个现象：在夜间移动的大山，似瀑布飞落般的山崩，陷进房屋和骆驼的大裂缝，以及把村庄席卷进升起的松软土海里的一切……&“海原大地震现在定为8.5级，过去也曾被定为8.6级。”中国地震局兰州地震研究所原所长郭增建说，地震在当地形成200多公里的断裂带，有一个湖泊甚至因地面倾斜而迁移了几公里。黄土地质的山坡被震成粉末，形成黄土流，因为当地居民多住土窑洞，因此伤亡更显严重。（历史今天LSJT）&1958年，中国科学院地球物理所曾派郭增建等六同志组成地震考察队，对海原大地震进行实地考察。郭增建对南都记者回忆说，他记忆比较深刻的一个故事是，地震来时，天已变黑，因为没有电灯，甚至连油灯也比较少，很多人都待在家里。土窑洞口多被震塌堵死，有一个窑洞后来被老乡挖开，发现并没有被完全破坏，一个人趴在桌子上，因没有空气而憋死，死前似乎是在喝水，桌上一个碗里有油一样的东西，仿佛是人胃里的呕吐物。&死伤非常巨大。1921年4月3日《新闻报》报道称，“县城半边坍陷，甘肃海原县(海原彼时归甘肃辖下)旅京学生冯君翰英接到家函曰：”初七日黄昏地震，吾乡受害尤重，全城房屋俱被荡平，人民死伤十之八九，吾家花涯湾山庄，全行覆没，山崩土裂，山河更变……吾家四十余口，除父与汝祖母外，俱归浩劫。房屋倒尽，什物无存。全县死伤人民共计六万余人……‘“&img:undefined&img:undefined&按照《中国民报》1921年3月的地震灾情调查表，海原县死亡人数约为4.5万余人，被压毙的牲畜有7万余头，房屋则倒塌了8/10.半年后，翁文灏与谢家荣在“咨呈国务院内务部”的正式官方文件，则将海原县死亡人数确定为7.3万余人，约占海原县总人口的59%。（历史上的今天.com）&海原县是所有灾区死亡人数和比例最高的区域。谢家荣《民国九年十二月甘肃地震报告》中对海原地震的整体描述为：“同日晚7时大震，突见大风黑雾，并见红光。大震时约历六分，地如船簸，人不能立，震动之方向，似自西北而来，往东南方去，有声如雷。土石山均有崩塌及移动，尤以土山崩溃为多。山坡平地均生裂缝，长短不一。平地裂缝多有泉涌，其色或绿或黑。山崩壅塞河流之处甚多，尤甚者为南乡。杨明后堡崖窑上，东乡五浩堡河家沟二处，山崩壅塞河流，积水深数十丈，长五六里，宽十余丈，水倒流。南乡水井震后多干，县知事钟文海之子女及警佐罗某均因衙署受震倾倒同时被难。城中房屋几全数削平，城垣原系土筑亦大半毁坏。”&受灾第二严重区域为固原县，1921年呈报官方的死亡数字为4万余人。1958年，郭增建等人去固原进行地震考察时，还能看见不少的地震遗迹：厚厚的砖筑城墙还在，南城门上刻着“镇秦门”几个大字(现城墙已经被拆除)，该县董福祥神道碑及碑亭横截为二，上段与下段裂而不坍，其中下段扭转了方向。&海原、固原之外，其他如会宁、隆德、通渭、靖远、静宁等五县，死亡人数均过万人。（lsjt.net）&12月16日的大震之后，余震不断，且天气陡然转冷。“十七日(余震)终夜不休，倒八时陡起大风，为亘古所仅见。人民牲畜冻毙者不计其数。地吼如雷，声势极其危险。十八日风止，天地晦暗，地先吼后动者五次，均轻。十九日大动八次，地体日夜微摇不息。二十日大动十一次，小动十二次……”在1922 年4月24日《新陇》卷1期上，详细记载了余震及震后天气情况。其中，海原、固原等县下的一场大雪，冻死了无家可归的很多人。&曾于1921年赴灾区考察的谢家荣亦曾在文章中提及，这场发生在冬季的大地震，导致灾民“流离失所，衣食俱无，故不死于地震，亦多死于冻馁。其后各地虽派有急赈，而交通艰难，常需数日后始达，实属缓不济急”。&当时的《地学杂志》在《陕甘地震记略》中报道，灾后人民“无衣、无食、无住，流离惨状，目不忍睹，耳不忍闻……一日失所，复值严寒，忍冻忍饥，瑟瑟露宿，匍匐扶伤，哭声遍野，不特饿孚，亦将僵毙。牲畜死亡散失，狼狗亦群出吃人”。（历史上的今天lssdjt.com）&在死亡阴影的笼罩下，也有新生的萌动。郭增建说，1958年去考察时，听见有人说母亲在麦草堆里生下了他。&在公权力的触角尚未能抵达震区之时，灾民们依靠私力救济共渡难关。郭增建1958年赴海原等县时，也听老乡们提起，大地震刚发生时，大家不分你我，谁家有现成的饮食都拿出来一起分享，过了几天之后，心理上就产生变化，各自考虑各自的未来，不再能随便去别人住处吃喝了。“在大灾面前，一开始有公心，后来私心居上。”郭增建说。&当姗姗来迟的政府救济终将抵达时，饱受冻饿的灾民常常也会不顾生命去索取。时任固原县公安局局长的石作梁曾回忆，由平凉运来的两车锅饼，刚刚抵达固原县的郊野，就被饥民蜂拥围堵而上拦乞，护押锅饼的士兵也叱之不退，这些饥民“宁甘引颈受刃，不肯舍车放行”。&img:undefined&img:undefined&海原大地震来得突然，地方官署也受创严重，加上当时交通、通讯不便，一时之间难以组织救援。“兰州骑马到海原就要好几天，更何况道路都遭到破坏。县政府大概只有静宁等少数地方有记载救灾。其他的县府就说不清楚了。后来政府也采取‘以工代赈’疏通道路，给灾民发放工钱，但都是少量的。”郭增建说。&当时的静宁县长是周廷元，解放后曾任甘肃省文史研究馆馆长。据其本人《甘肃静宁县大地震纪略》所称，他在地震后的次日凌晨，就从县仓内出粮，救济没有食物的灾民，还从商铺购置衣物，帮助没有衣服避寒的群众，又从仓库取出帐篷搭盖草屋充当灾民住所，并电请兰州河北医院，为受伤民众医治……&周廷元并非自我夸饰，当时英国在中国出版的英文报纸《字林西报》曾刊发题为《一个甘肃县长在地震中，十分真实的故事》的报道，用感性语言描述周廷元震后作为：“那里的县长是一个精力旺盛，十分能干的人，对人民是一&种真正的福分……人们对这位官吏充满赞美。当地震来临时，他立刻命令人们冲出去。并叫人们离开住房，然后回到室内跪下向神祷告，如神愿意的话，他愿以死来换取赦免群众……当地震过后，他出来叫人们立刻去抢救那些埋在瓦砾堆中的活人……还命令出资埋葬死者和动物的尸体，以防止发生疾病。“&不过，大灾面前，由同样受重创的地方官府进行救助，显得力不从心。“那时救灾慢得很，在北京报纸上，连震中地址都搞不清，国外只说在那一段。通讯条件很差，又受到破坏，耽搁了好多天才知道。”郭增建介绍说，当时甘肃在京的商人、学生和国会议员等，向政府呼吁救灾，并在报上刊发了启事。当时募捐的人很多，在京亦成立紧急募捐大会。&中国第二历史档案馆文献显示，甘肃省省长张广建曾以“十万火急”致函大总统，请求支援，但致函的时间已是地震过后一月余———1921年1月20日。在这之前，1920年12月29日，张广建也曾和甘肃省议会议长王世相等人向内务部致电求援。&“北洋政府可能也有贪污截留，地震发生前，正值华北五省大旱，有记载说死了50万人。当时有个说法，要救华北五省旱灾，政府赈灾的款给了国际组织。1921年初，甘肃留京人员在《中国民报》上揭露这个事，写得很好，痛骂北洋政府，大意是说，甘肃是为国家拿粮的省份，为何遇灾不救，好像地图上没有这个地方一样。”郭增建说。&直到1923年3月19日，甘肃籍国会议员周之轮等人还在给中央赈务处的公函中，描述震后二年余的惨状：“敝省自震灾以后，民生凋敝，日益颠连，加以雹灾旱荒频岁歉收，始则省外各县更迭蒙灾近，且流离之惨延及省垣。”这些国会议员还提到，他们屡次接到同乡书信，获知甘肃灾民种种惨状，“竟有兰州有卖人肉包子之事”。目前兰州物价飞涨，而冬季接受施粥者已超过万人，虽然各界善款亦有施衣，但“饥冻以死者仍时有所闻”。&在这封函中，甘肃籍国会议员着重提出，赈务处去年应拨给甘肃的赈灾款“尚未及半”，希望体恤灾区黎民苦楚迅速补齐，“庶不至无告之民长此失所也”。由此可见，中央在赈灾问题上，截留应拨付的款项，问题颇为严重。&而甘肃省长，在海原大地震后两年多内，也换了多人，从张广建、潘龄皋一直到林锡光。“甘肃地方政府也有救灾，但据说张广建省长有贪污。”1958年赴海原等地考察的郭增建还听说，后来红军经过该地时，还曾批斗过涉嫌贪污赈灾款的人。&img:undefined&img:undefined&一直到海原地震发生5个月后，内务部、教育部和农商部才协同派出谢家荣、翁文灏等6人，前方灾区进行历时4个月的实地考察。这次考察所形成的报告，在中国地震史上具有非常重要的地位。&除了对地震发生的情形做了详尽描述之外，谢家荣、翁文灏等人也表达了对于地震预防及应对的很多意见。中国第一位地质学博士，后曾任中华民国行政院院长的翁文灏，在《为条陈调查甘肃地震意见呈请》中表示，地震之烈是世界所恒有，但此次海原大地震死人之多却是各国所罕闻，外国地震，人民大抵受伤者多，而死亡者少，海原地震则死者甚多，受伤而生存者甚稀。分析原因，他认为和这里民众多穴居黄土坡内，即便有房屋也多是泥筑有关。&翁文灏由此提出的改良办法，包括“宜劝人民建筑时，务用木柱梁柱相维，庶能支持”，还包括培植森林和开浚水利。&有关地震研究，翁文灏亦建议中央观象台和农商部地质调查所应通力合作，改变目前一无专门设备，二无专精人才的局面。他还特别提及“地震仪”的设置：“汉时张衡造地动仪，陇西地震长安先知。是我国原为地震仪发明最早之国，惜继起无人，遂至失传。近代欧美、日本所用之地震计，则视古代地震仪尤大进步，能于波动状态为极精细之研究……此不可不早为之计者也。（历史上的今天）”&和后来地震前兆及其预报更有关联的，是农商部地质调查所的谢家荣《民国九年十二月甘肃地震报告》，其中提及地震前后的奇怪气象、鸣声及井泉涨缩现象，并附有自己的见解。定西、静宁等县知事的报告显示，地震时多有大风晨雾，甘州、玉门等县则报告地震次日大风晦暗，黄沙飞天。海原县知事还表示，震时“见红光”。谢家荣认为，“地震时发生尘雾或昼晦，乃因尘土烟灰等，经震动而飞扬，或因土山崩塌，黄土散满空中致，有此现象固无足怪也。”至于红光现象，谢家荣无法解释，认为“恐不尽确实”。&所谓鸣声，指地震前后有如雷如炮的声响，也有的地方地震时没有声音。谢家荣表示，声浪高低似与振动强弱有直接关系，至于发声与震动孰前孰后，似不一定。他并没有将震前的鸣声与地震前兆联系在一起。&地下水的变化，也受到了关注。泾川、定西、会宁等县报告，大震后井泉味道比以前略咸。宁夏、静宁、环县等报告则称，震后泉水升高尺许至十余尺不等。宁夏县的泉水较震前微温而臭，通渭、海原等县则有井泉枯涸的报告，隆德县有大震前井泉忽涨，震后复原的现象。谢家荣认为，井泉的变化视各地地形地质情况而异，原本就不能一概而论，至于这些县的报告是确实或者纯属牵强附会，颇难断定，他只是把它列出来“以备将来之研究”。&一直到30多年后，对这些异常现象的研究，在中华大地突然成为显学。&在中国地震局兰州地震研究所研究员郭安宁看来，海原大地震的独特之处，不仅在其震级与死亡人数之高。“翁文灏等人的调查，象征着中国地震学的开端，具有里程碑意义。同时，中国现代地震预报的第一枪，也是从那打响的。”他对南都记者说。&郭增建等人的考察打响“现代地震预报第一枪”&所谓“现代地震预报第一枪”，是在新中国成立后的1958年打响的。郭安宁的父亲郭增建，即是探索地震预报的代表人物之一。（lsjt.net）&“那时，新中国第一个五年计划刚结束，苏联帮助中国好多个大项目，他们的专家要求，在设计图纸和施工之前，必须先知道这些地方的地震情况。我们就全力投入到这个工作中去。”生于1931年，1953年进入中科院地球物理研究所的郭增建说。&30多年前发生的海原大地震，成为中科院地球物理研究所关注的重点项目。同样由6人组成的考察队，开始从北京出发，对海原、固原、西吉三县进行了为期20多天的访问考察。&郭增建说，他们访问考察的重点是搞地震预报。“为何要搞预报?和当时的政治形势有关，因为大跃进时中央提出‘两条腿走路’，意思是土、洋两种办法都要搞。科研单位都提出宏伟目标。我们搞地震的提出地震预报。也是两条腿走路，有的研究观测地震前兆的仪器，这算洋的方面；土的方面，就是我们到海原考察。当时叫民间取经。地震前有无前兆?百姓观察到什么?我们6个人去全面访问。”&地下水的变化问题，被当地老百姓提了出来。“他们说地震前泉水很大，震后没了，让我们帮忙找。我们也找不到，因为地层都变了。”郭增建回忆，当地居民还提及，地震前后的气温变化，他们6人当时也为此展开讨论。（历史今天LSJT）&“这是中国第一次小规模讨论地震预报问题。”郭增建说，当时只是感觉地震预报很难，并没听见国外有反对声音，而且日本、苏联当时都说要搞地震预报。&20多天的行程，使郭增建等人发现了此前翁文灏等人没有发现的长长地震断裂带。对此后中国地震事业影响更为深远的是，地震预报的前兆系统，就在这次考察中建立。（历史上的今天.com）&有关海原地震的前兆，主要被归结为地下水、动物、地声、地光、气象等方面。“以后的地震前兆基本也是这些类型，只是海城地震前多了个地气雾。”郭增建说。他们最终写了一份报告，用蜡纸刻了二十几本。中国地震预报的第一枪就此打响。&在此后相当长一段时间，对地震前兆的观察，都在中国相当有市场。这种情况至少在10年前就有了转变。郭增建说，“现在很多人反对地震可以预报，主要是因为有两个理论出现：混沌理论和自组织临界理论。1999年，中国科协组织十几个一级协会讨论防灾问题，我针对这两个理论作了回应，认为理论上是可预测，只是我们事实上还没有做到。”&目前，中国的地震预报，处于颇为尴尬的关口。郭增建的儿子郭安宁，也是地震可预报的大力鼓吹者，不过他也承认，地震预报在国际主流学界已经失去支持，很多所谓的“地震前兆”发生时，并没有接下来引发地震，而另一些地方的地震前，又并无这些前兆。这为“地震前兆”的判断带来了困难。&但他又认为，这并非阻绝地震预报探索的理由。作为地震系统的研究人员，他明显感觉到自己的主张难获奥援。他关于地震预报的书籍，甚至于地震出版社都不愿意出版。&将于16日在海原举办的海原大地震学术研讨会上，中国地震局地质研究所所长张培震将做《地震科学技术发展》学术报告，有关地震预报的话题，也将在这个最初的原点再度激发出火花。&90年过去，自命不凡的人类在巨大的天灾面前，更多呈现出的是无力感。&img:undefined&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1922年02月06日","title":"侵犯中国主权的“九国公约”在华盛顿签订","category":"","url":"http://www.lssdjt.com/d/19220206.htm","detail":{"year":1922,"month":2,"day":6,"lunar":"壬戌年正月初十","title":"侵犯中国主权的“九国公约”在华盛顿签订","content":"在96年前的今天，1922年2月6日 (农历正月初十)，侵犯中国主权的“九国公约”在华盛顿签订。&1922年2月6日（距今96年），“九国公约”签订，全称为《九国关于中国事件应适用各原则及政策之条约》。&1922年是日，美、英、比、法、意、日、荷、葡和中国北洋军阀政府在华盛顿会议上签订“九国公约”。条约规定“维护各国在中国全境之商务实业机会均等”，“中国之门户开放”的“原则”。此条约是对中国主权、独立和领土完整的粗暴侵犯。此条约扼制了日本在大战时对中国的垄断权，而代之以美国为首领和英、日帝国主义共同控制中国的侵略局势，毛泽东说，1922年美国召集的华盛顿九国会议签订了一个公约，又使中国回复到几个帝国主义国家共同支配的局面。”（《论反对日本帝国主义的策略》）直至第二次世界大战后，美国在中国已经形成独占地位，才放弃“门户开放”政策。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1928年02月06日","title":"周文雍和陈铁军举行“刑场上的婚礼”","category":"","url":"http://www.lssdjt.com/d/19280206.htm","detail":{"year":1928,"month":2,"day":6,"lunar":"戊辰年正月十五","title":"周文雍和陈铁军举行“刑场上的婚礼”","content":"在90年前的今天，1928年2月6日 (农历正月十五)，周文雍和陈铁军举行“刑场上的婚礼”。&img:http://img.lssdjt.com/200905/17/AE14287949.jpg&周文雍（左）和陈铁军遗照&1928年2月6日（距今90年），广州起义失败后被捕的周文雍和陈铁军在广州黄花岗英勇就义。在刑场上，两人宣布正式结为夫妻，举行了悲壮的婚礼。&在刑场上，陈铁军发表了最后的演说：亲爱的同胞们，姊妹们！我和周文雍同志的血就要洒到这里了。为了革命，为了救国救民，为了共产主义的伟大事业而牺牲，我们一点也没有感到遗憾！&同胞们，过去为了革命事业的需要，党派我和周文雍同志同住一个机关。&我们的工作合作得很好，两人的感情也很深，但是，为了服从革命的利益，我们还顾不得来谈私人的爱情，因此，我们一直保持着纯洁的同志关系，还没有结婚。今天，我要向大家宣布：“当我们把自己的青春生命都献给党的时候，我们就要举行婚礼了。让反动派的枪声，来做我们结婚的礼炮吧！同胞们！同志们！永别了，望你们勇敢地战斗，共产主义一定会胜利，未来是属于我们的。（lsjt.org）”&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1936年02月06日","title":"冬奥会开幕　希特勒致词","category":"","url":"http://www.lssdjt.com/d/19360206.htm","detail":{"year":1936,"month":2,"day":6,"lunar":"丙子年正月十四","title":"冬奥会开幕　希特勒致词","content":"在82年前的今天，1936年2月6日 (农历正月十四)，冬奥会开幕　希特勒致词。&1936年2月6日，第四届冬季奥林匹克运动会在德国加米施·帕滕基兴开幕。阿道夫·希特勒致开幕词。&冬奥会是1922年国际奥委会巴黎会议上决定，于1924年1月26日（距今94年）至2月4日在法国夏蒙尼首次举办的。&第四届冬奥会（2月16日闭幕）共进行了18个项目的比赛，有29个国家和地区的756名运动员参加，冬奥会吸引了50多万名观众。挪威运动员在这届冬奥会上大放异彩，夺得了所有重要项目的冠军。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1937年02月06日","title":"张国焘向中共中央检讨错误","category":"","url":"http://www.lssdjt.com/d/19370206.htm","detail":{"year":1937,"month":2,"day":6,"lunar":"丙子年腊月廿五","title":"张国焘向中共中央检讨错误","content":"在81年前的今天，1937年2月6日 (农历腊月廿五)，张国焘向中共中央检讨错误。&img:http://img.lssdjt.com/200905/17/6F142637340.jpg&到达延安后的张国焘&1937年2月6（距今81年）口，张国焘在延安向中共中央作了《从现在来看过去》的书面检讨错误。&检讨中说，&img:undefined&第一，过分估计了五次围剿中的主观错误；&第二，抹煞了中央红军在万里长征中的英勇奋斗和布尔什维克的坚强；（历史今天LSJT）&第三，对中央所提出的战略方针的怀疑；&第四，对中央所的批评和指示表示不接受和误解；&第五，组织上的对立。&而错误的根源在于“军阀主义倾向得到发展”。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1938年02月06日","title":"八路军改为第十八集团军","category":"","url":null},{"date":"1945年02月06日","title":"45国工会代表会议决定成立统一的世界工会组织","category":"","url":null},{"date":"1948年02月06日","title":"东北解放军攻克四平","category":"","url":null},{"date":"1952年02月06日","title":"英国国王乔治六世病逝","category":"逝世","url":null},{"date":"1954年02月06日","title":"中共中央批判高岗、饶漱石分裂中央","category":"","url":"http://www.lssdjt.com/d/19540206.htm","detail":{"year":1954,"month":2,"day":6,"lunar":"甲午年正月初四","title":"中共中央批判高岗、饶漱石分裂中央","content":"在64年前的今天，1954年2月6日 (农历正月初四)，中共中央批判高岗、饶漱石分裂中央。&1954年2月6日（距今64年），刘少奇主持中共七届四中全会，会议主要批判高岗、饶漱石分裂中央。&高岗原任东北人民政府主席，建国后任中央人民政府副主席，1953年任中央计划委员会主席。饶漱石原任中共华东局书记，1953年调任中共中央组织部部长。&1953年6月至8月，中共中央召开财经工作会议，高岗对刘少奇、周恩来等进行了猛烈的抨击。&会后，高岗又到华东、中南地区游说，寻求部分高级干部对他的支持，散布所谓“两党论”、“军党论”。并称“党是军队（即他高岗）创造的。”同时，他还把私拟的中央委员和候补委员的补充人选传播出去，妄图由他来担任党中央副主席或总书记，并担任政务院总理。&12月，毛泽东休假，提出由刘少奇代理主席，高岗极力反对，并试图谋求由他担任党中央总书记或副主席，代刘少奇。&12月14日，毛泽东在政治局会议上向高岗提出严厉警告。七届四中全会后，中共中央发动了对高、饶问题的讨论和批判。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1956年02月06日","title":"国务院发布《关于推广普通话的指示》","category":"","url":"http://www.lssdjt.com/d/19560206.htm","detail":{"year":1956,"month":2,"day":6,"lunar":"乙未年腊月廿五","title":"国务院发布《关于推广普通话的指示》","content":"在62年前的今天，1956年2月6日 (农历腊月廿五)，国务院发布《关于推广普通话的指示》。&img:http://img.lssdjt.com/201511/04232451462.jpg&推广普通话&1956年2月6日（距今62年），国务院发布了《关于推广普通话的指示》，在全国范围内推广普通话。《指示》中正式确定普通话“以北京语音为标准音，以北方话为基础方言，以典范的现代白话文著作为语法规范的普通话。在文化教育系统中和人民生活各方面推广这种普通话，是促进汉语达到完全统一的主要办法。”。同年2月10日，中央推广普通话工作委员会在北京成立。从1998年起，每年9月份的第三周为全国推广普通话宣传周。&在割据于中国的南腔北调中，南京话、北京话，成为中国官定“标准音”的主要竞争者，而普通话的诞生和普及，正是一个国家走向开放、流动、融合的重要工具。&这一年，距五口通商不过三年，施美夫所看到的正是古老中国延续了数千年的语言割裂状况。&官吏是这个乡土中国最主要的外来人口，他们只需要借助当地懂得“官话”(即首都方言，清代中后期为北京话)的译员就可以实现与本地居民的沟通。&毫无疑问，在这种静态的社会里，语言上的障碍对人们的生活几乎不构成实质性的影响。因此，只要中国的传统社会不发生变化，方言互相割裂的坚冰就不可能被打破。&“普通话”是中国官方标准话最近的称呼，中古时期的标准语称作“雅言”、“雅音”、“正音”，明清称作“官话”，清末改称“国语”，1956年最后命名为“普通话”。&现代普通话最早发端于1909年(宣统元年)清政府设立的“国语编审委员会”，将官话正式定名为国语。那么当时的官话是什么话?是满蒙贵族说的话。换句话说，那根本不是汉人的语言，而是满人的语言，确切地说，是满人说的汉语。这也就是为什么大伙儿都说黑龙江人(尤其是哈尔滨人)的普通话说得最标准，为什么我们的蒙古族兄弟操起普通话个个字正腔圆，比北京人说得还溜?这原本就是他们的语音嘛。&将普通话定为汉语的标准音，产生出一个滑稽现象：汉语说得最标准的区域是传统意义上的游牧民族居住区黑龙江和内蒙古，而绝大多数的汉人说不出一口标准的汉语；继承汉民族文化最多的东南沿海民众说的是和普通话完全不同的的语言(方言)，有些人甚至根本不懂普通话。&现在的官话事实上是完全游牧民族化的汉语，那么游牧民族对汉语究竟产生过什么影响?首先，发音越来越简单。古汉语的发音较为复杂，至今闽南话有七个声调，粤语有九个声调，还有p，t，k，m，n，ng六种辅音韵尾。游牧民族南迁后显然发不出这么复杂的音，于是北方的语音越来越简化和胡化，同音字愈来愈多，要保证语义的准确，只能将复合词大幅增加，导致语言越来越啰嗦。&学过古汉语的都知道，古文言简意赅，将古文翻译成现代汉语，要多费不少口舌。 由于中国灌输式的教育，国人对普通话都有一种高山仰止的感觉。北京官话之前中国的“雅言”、“雅音”是什么话?答案很出人意料，南京官话! 满清入关造就中国历史上汉语的最后一次退变，满人把紫禁城周围10里之内的汉人全部赶走而专属满人居住，这个范围称为北京的内城，而10里之外称为外城。内城的满人说满语，外城的汉人说明朝官话即南京话。很快满人发现满语在老林子里打猎伐木还能凑合着用，一进城面对花花世界词汇量远远不够，靠满语没法生活，只好硬着头皮学汉语。问题是满人学汉语有先天缺陷，入声字发不出就一下子全部丢弃，造成现代汉语同音字急剧增加，语言表达能力大幅下降。&那时满人发音象老外说汉语那样不伦不类，但满人不是老外而是中国的统治者，这种蹩脚汉语在北京内城定形后，迅速向外扩张，随着满清统治的巩固而遍及全国。 雍正年间(1728年)，清设正音馆，首次确立以北京内城官话(满式汉语)为国语正音，大力推广满式发音。但南京话直到清末，依然有“南京白话最堪嘉”的美誉。满式汉语的国语标准音地位至清末民初才最终确立。从此蹩脚成为正统，这种对汉语的发音、词汇和语法进行全面破坏的满清官话被定义为“国语”。清267年统治将汉文明彻底地从地球上抹去，国人将被满人强暴过的汉文化视为正统。&1845年6月15日（距今173年），英国传教士施美夫在吴淞口，目睹了戏剧性的一幕：“我的中国男仆(宁波人)试图施展会话能力与船工、水果贩子及其他人交谈，却发现他的话有一半没被听懂，不禁有些气馁。”相似的景象也出现在其他通商口岸。在宁波，施美夫看到“地方政府的文官一般不任用本地人。文官很少能讲管辖地的方言，因而不得不雇用译员。”&现代普通话的历史最直接的史料可以追溯到清朝末年：“国语”一词是清朝末年提出来的，之前叫“官话”。（历史上的今天.com）&官话的前身又叫共同语。汉代时，共同语有了进一步的发展，当时把共同语叫做通语。各地讲不同方言的人可以用通语进行交际。从汉末到唐末藩镇之乱，黄河沿岸的中原人陆续向南方迁移，把河洛古语带到东南沿海。&晋代五胡乱华、衣冠南渡以后，中原雅音南移。不同的政权都按照其首都的语言为标准。北方朝代一般以洛阳话为标准音，南方一般以建康(今南京)话为标准音。洛阳话和晋代前的汉语已经有很大差别，是北方游牧民族学习汉语的产物，而建康话是南迁的晋王室的语言和当地语言融合形成的，也是今天吴语的源流。汉族知识分子以南方的建康话为正统。隋朝统一中国定都长安，编著《切韵》，音系为建康话为主。隋朝末期，扬州成为中国经济最繁荣的地区，因此，当时的扬州话由于接近建康话和《切韵》，在当时社会上很流行。当时的扬州话也是今天吴语的源流之一。&唐代在《切韵》的基础上，制定《唐韵》作为唐朝标准音，规定官员和科举考试必须使用唐韵。此外，江南开始成为中国经济最发达的地区，因此苏州话和当时的首都长安话一道，也成为一种通行语。宋代在《唐韵》基础上，制定《广韵》。元代以首都大都话为标准音。（lsjt.org）&明季之时，南京由于战争等动乱，南京话从吴语(南方雅言)转变为江淮官话。明代以南京话为正统，南京话也是南方官话的代表。后来迁都北京，北京话也有一定通行度。&南京官话指的是以南京语音为基础的中国官方标准语。南京春秋时期属于吴地，本土语音称为吴语。晋代中原汉民衣冠南渡定都南京以后，中原雅音成为南京上层社会的用语。此后，中原战乱，汉人多次南迁，使南京语音中包含了较多的中原古音。&清代一开始，仍以南京官话为正统。（历史上的今天lssdjt.com）&1728年，雍正皇帝确定北京官话为官方用语，其地位便迅速抬升。到清末和民国初年，北京官话的影响已经超过南京官话，成为在全国范围内最流通最广的语言。&19世纪末中国的文化生活发生较大变化，“国语”这个名词得到传播。由于太平天国农民战争，江南经济开始衰落，吴音开始失去其标准音的地位。这样，北京白话开始成为唯一的标准音。&1911年，满清王朝的最高教育机构──学部召开了中央教育会议，通过了“统一国语办法案”，并建议成立“国语调查总会”，审音标准以京音为主。&至此，北京官话在政治上初步确立了汉语标准音的地位。&与南京官话保留了中原古音不同，北京官话受北方游牧民族特别是满族的影响很大。满洲入关以后，满语完全不能适应新的生活需要，不得不学习和借鉴汉语。但是，满族人不能区分尖团音，也不会发入声，因此，满洲贵族所说的北京官话是满族化了的汉语，也被戏称为“五音不全”的汉话。&1913年2月15日，民国政府教育部在北京召开读音统一会。经过一个多月的讨论，会议依照清代李光地《音韵阐微》中的常用字审定了6500多个字的标准读音，这就是通常所说的“老国音”。&“老国音”是一个“折中南北，牵合古今”的“标准音”。虽然最大程度上照顾了各地的方言，但也因此成为一种“人造语言”。在现实生活中并不存在以这种“国音”为母语的人群，也就没有人实际上能够操此种“国音”进行交流沟通。&近代的“普通话”一词，是朱文熊于1906年首次提出的，后来瞿秋白等也曾提出“普通话”的说法，并与茅盾就普通话的实际所指展开争论。经“五四”以来的白话文运动、大众语运动和国语运动，北京语音的地位得到确立并巩固下来。&那么，现代“普通话”标准是怎样确定的呢?&新中国成立后，在1955年举行的“全国文字改革会议”上，张奚若在大会主题报告中说：“为了突出我们是一个多民族的大家庭，为了突出我们各民族语言文字的平等，所以经过深入研究，我们决定不采取国语这个叫法。如果叫国语的话，担心会被误解为把汉语凌驾于国内其他民族之上。”&经过研究最后决定叫普通话。&在这次会议上，与会者就普通话的方言基础产生了激烈争论，最后，大会决定采用投票办法，从覆盖汉语区的15种主要方言中，选出一个作为普通话的基础方言。&当时的投票结果是：北京官话(以北京官话为基础方言，以北京语音为标准音)以52票位居榜首；西南官话(以西南官话为基础方言，以成都语音为标准音)获51票，以一票之差名落孙山；第三名是吴语(以吴语为基础方言，以苏州或上海语音为标准音)，获46票；粤语(以粤语为基础方言，以广州语音为标准音)获25票，名列第四。&1956年2月6日，国务院发布的《关于推广普通话的指示》中，对普通话的含义作了增补和完善，正式确定普通话“以北京语音为标准音，以北方话为基础方言，以典范的现代白话文著作为语法规范”。“普通话”一词开始以明确的内涵被广泛应用。&普通话的语法以鲁迅、茅盾、冰心、叶圣陶等人的著名现代白话作品为规范，并且还必须是这些现代白话文中的“一般的用例”。&目前，普通话以《现代汉语规范词典》为准。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1973年02月06日","title":"四川省炉霍7.9级地震","category":"大事记","url":"http://www.lssdjt.com/d/19730206.htm","detail":{"year":1973,"month":2,"day":6,"lunar":"癸丑年正月初四","title":"四川省炉霍7.9级地震","content":"在45年前的今天，1973年2月6日 (农历正月初四)，四川省炉霍7.9级地震。&1973年2月6日，在四川省甘孜藏族自治州境内的炉霍县发生了7.9极地震，甘孜、道孚、色达、新龙、壤塘等县受到不同程度的破坏。（历史上的今天LiShiJinTian.com）&地震区位于青藏高原东南部的鲜水河中游。区内层状地貌发育。耸立于高原上的贡卡拉山，地势陡峻，高出鲜水河谷1000多米。震区内分布有二级夷平面和八级阶地。鲜水河河谷两侧为低山丘陵，左岸缺失高阶地，低阶地的宽度也小于右岸。西南侧上升幅度相对较大，不少洪积扇呈串珠状分布。&这次地震发生在川西印支期的甘孜-阿坝褶邹带内的炉霍-道孚断裂带上。断裂带呈北50o西方向展布，沿断裂带有中、基性岩侵入，具有深断裂特征。断裂带上新构造活动十分显著，沿此断裂带历史上曾发生过多次强震。&地震形成的地裂缝带呈北50o-60o西方向沿鲜水河谷、以斜列式或锯齿状断续展布。北西起于甘孜县东谷附近，向南东经朱倭、旦都、虚虚、老河口，止于炉霍县仁达，全长约90公里。地裂缝带宽20-150米，一般可见五、六条地裂缝平行排列。地裂缝带穿过河漫滩、阶地、陡崖、山坡和垭口等不同地貌单元。其展布显然受炉霍-道孚断裂带的严格控制，并继承该断裂带的左旋扭动性质。&在极震区内，由于山题岩性软弱破碎，因此，在较陡的公路边坡出现不同规模的崩塌和滑坡，对公路交通造成了严重的影响。&震区房屋建筑以木结构为主，具有显著的民族特色。在极震区内，房屋倒塌十分严重。建筑在基岩上的房屋(如旦都附近)一般破坏较轻，而建筑在高河漫滩及一级阶地上的房屋，由于土质疏松，地下水位较高，破坏较重。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1976年02月06日","title":"日本洛克希德贿赂案败露，前首相田中角荣被判刑","category":"","url":"http://www.lssdjt.com/d/19760206.htm","detail":{"year":1976,"month":2,"day":6,"lunar":"丙辰年正月初七","title":"日本洛克希德贿赂案败露，前首相田中角荣被判刑","content":"在42年前的今天，1976年2月6日 (农历正月初七)，日本洛克希德贿赂案败露，前首相田中角荣被判刑。&img:http://img.lssdjt.com/200905/17/37142036836.jpg&前首相田中角荣被判有期徒刑4年&1976年2月6日，据美国参议院外交委员会跨国企业小委员会提供的消息，日本社会党等在野党在众议院预算委员会上开始追究美国洛克希德公司为出售飞机向日本政界行贿问题，此案遂败露出来。总理大臣三木武夫当即表示彻底调查该案。&2月24日东京地方检查厅、警视厅、国税局共同进行调查和搜查。3月美国政府提供有关作证资料。5月参议院、众议院先后成立洛克希德问题特别调查委员会。7月以违反外汇及外贸管理法罪，逮捕前内阁总理大臣田中角荣，8月又以违反外汇管理法和受贿5亿日元罪起诉田中角荣。起诉理由是：1972年田中访美期间，利用职权接受洛克希德公司贿金5亿日元，作为交换条件，购进该公司大型“空中汽车”、运输机、主力战斗机和反潜侦察机等一批飞机。&1977年十一月东京地方法院开庭，至1983年10月审判完毕，国会议员、内阁阁僚、全日空、丸红公司干部等460人受到传讯调查，暴露出政界大量接受外国资金及儿玉誉士夫等财界台前幕后操纵政治等黑幕，结果判处田中有期徒刑4年，追缴罚金5亿日元，其它有关人员也受到追究。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1978年02月06日","title":"中央广播电视大学正式开学","category":"","url":"http://www.lssdjt.com/d/19780206.htm","detail":{"year":1978,"month":2,"day":6,"lunar":"丁巳年腊月廿九","title":"中央广播电视大学正式开学","content":"在40年前的今天，1978年2月6日 (农历腊月廿九)，中央广播电视大学正式开学。&中国的广播电视大学始建于1960年。1978年，教育部建立了中央电化教育馆。1978年2月6日 中央广播电视大学正式开学。中央电大是教育部直属的，运用广播、电视、文字教材、音像教材、计算机课件和网络等多种媒体，面向全国开展远程开放教育的新型高等学校。&1979年中央广播电视大学在北京举行开学典礼。此后，各省、自治区、直辖市都设立了电化教育馆，除西藏正在筹建广播电视大学外，全国各省、自治区、直辖市都建有广播电视大学。1986年，中国教育电视台成立并开通卫星频道，目前已有三个频道，其中一个频道专为9年义务教育服务。全国拥有省级教育电视台10个，地市级台104个、上万个卫星地面接收站，到90年代中期，已经形成了世界上在本土范围内规模最大的，以广播和卫星电视传播为主要媒体的网上学习体系。&廿年来，运用广播电视的网上学习系统，我们为200多万所中小学教师和校长提供了继续教育和岗位培训，1997年与1986年相比，中国小学专任教师的学历合格率由62.8％提高到93.1%。我们还播出中小学优秀教师示范课和中、小学校管理人员培训课程。广播电视大学20年来共培养了231.38万大专毕业生，自1996年试点注册视听生后，目前在读学生已达26万余人。我们的广播电视学校，还为数以千万计的农民提供了农村实用技术培训。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1986年02月06日","title":"中国足球队组建红、黄队","category":"","url":"http://www.lssdjt.com/d/19860206.htm","detail":{"year":1986,"month":2,"day":6,"lunar":"乙丑年腊月廿八","title":"中国足球队组建红、黄队","content":"在32年前的今天，1986年2月6日 (农历腊月廿八)，中国足球队组建红、黄队。&1986年2月6日，刚率队参加印度尼赫鲁金杯足球赛归来的国家队领队年维泗在首都机场大厅里宣布组织国家红队、黄队的决定。&红队以原国家队为班底，黄队由辽宁队组成，两队的地位是平等的。建队目的是：1.可以调动更多队员的积极性；2.扩大队伍，减轻队员压力；3.互相树立对立面，产生竞争心理，增加紧迫感和危机感。红、黄队组建后，共交锋4次，红队4战4胜。为组建新的国家队参加亚洲重大比赛，不久红、黄队即自行解散。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1987年02月06日","title":"我国著名热带医学专家钟惠澜逝世","category":"逝世","url":"http://www.lssdjt.com/d/19870206.htm","detail":{"year":1987,"month":2,"day":6,"lunar":"丁卯年正月初九","title":"我国著名热带医学专家钟惠澜逝世","content":"在31年前的今天，1987年2月6日 (农历正月初九)，我国著名热带医学专家钟惠澜逝世。&img:http://img.lssdjt.com/201002/2/D1215744494.jpg&钟惠澜&钟惠澜，1901年生，广东嘉应（今梅县）人。1929年毕业于协和医学院，获美国纽约州立大学医学博士学位。1934年赴英、美、德、法等11个国家考察。1936年回国。曾任北平协和医院副教授、中央医院内儿科主任、北平中和医院院长、北平大学医学院教授。建国后，历任北京人民医院、北京友谊医院院长，北京热带医学研究所所长、研究员，中国科学院生物学部委员，卫生部药典委员会委员，中华医学会第十八届副会长。为英国热带医学卫生皇家学会会员、苏联科学院通讯院士、远东热带医学会会员。是第三至六届全国政协常委。长期从事黑热病、肺吸虫病、回归热、钩端螺旋体病、血吸虫病、立克次氏体病的研究，在黑热病研究方面尤有成绩。1939年在国内首次阐明犬、人、白蛉在黑热病传染环节上的关系，倡用骨髓穿刺方法，检查黑热病利什曼原虫，对黑热病的预防、早期诊断和治疗作出了重要贡献。1952年在抗美援朝反细菌战中获中央人民政府奖章、奖状。1962年获巴西政府授予的奖状。1987年2月6日逝世。&img:undefined&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1987年02月06日","title":"谢育新转会荷兰兹瓦鲁市PEC“82”俱乐部队","category":"","url":"http://www.lssdjt.com/d/198726.htm","detail":{"year":1987,"month":2,"day":6,"lunar":"丁卯年正月初九","title":"谢育新转会荷兰兹瓦鲁市PEC“82”俱乐部队","content":"在31年前的今天，1987年2月6日 (农历正月初九)，谢育新转会荷兰兹瓦鲁市PEC“82”俱乐部队。&img:http://img.lssdjt.com/200905/17/DB141859878.jpg&谢育新&1987年2月6日，19岁的中国运动员谢育新赴荷兰加盟兹瓦鲁市PEC“82”足球俱乐部队，从而成为中国籍足球运动员转会国外球队的第一人。谢育新是广东兴宁县人，身高1.68米，先后入选中国少年队和中国青年队。1986年谢育新代表中国青年队参加天津“今晚报”杯赛时，被荷兰兹瓦鲁市PEC“82”俱乐部教练相中。&1987年6月，由于荷兰有关外籍运动员加入荷兰俱乐部的有关规定，谢育新回国。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1989年02月06日","title":"波兰“圆桌会议”召开","category":"","url":"http://www.lssdjt.com/d/19890206.htm","detail":{"year":1989,"month":2,"day":6,"lunar":"己巳年正月初一","title":"波兰“圆桌会议”召开","content":"在29年前的今天，1989年2月6日 (农历正月初一)，波兰“圆桌会议”召开。&1989年2月6日，经过长期准备的波兰“圆桌会议”终于开幕了。波兰党政当局和政治反对派代表，以及各界名流57人一同坐在圆桌旁，共商国家大事。这是波兰为寻求民族谅解开辟的新途径。&举行圆桌会议的动议是波兰当局1988年8月中旬提出的，当时正值波兰1982年以来最大的一次工潮。波兰内务部长基什查克将军受命提出，如果瓦文萨（波兰团结工会主席）帮助说服工人停止罢工，就意味着圆桌会议的开始。瓦文萨响应这一呼吁，于8月31日同基什查克举行了第一次会晤。而后，他奔赴各罢工地点，制止了罢工浪潮。1988年底，二人又进行了两次会晤，就召开圆桌会议等问题进行磋商。由于双方在会议议题、开会时间和代表人选问题上存在重大分歧，致使会期一再拖延。&1989年1月，波兰统一工人党召开了十届十中全会续会，会上进一步讨论了改革党、实行政治多元化和工会多元化问题，并分别就两个问题作出决议。会议指出，波兰愿意同每一个建设性的政治力量进行对话，共同寻求谅解的形式；主张在民族谅解的条件下取消对成立新工会的限制，但前提条件是新成立的工会要遵守宪法和法律秩序，利用本国的财政资助制止破坏社会安宁和国家稳定的行为。&团结工会全国执委会对波党中央的决议表示欢迎，认为这是“向社会对话迈出的重大步伐”，团结工会将以国家利益为重，遵守国家现行法律，并表示为了国家前途要尽快开始谈判。1月27日，团结工会主席瓦文萨同内务部长基什查克举行了第四次会晤，双方同意2月6日开始正式举行圆桌会议。&圆桌会议历尽周折得以召开，主要是客观形势的需要和双方都变得更加明智的结果。以瓦文萨为代表的团结工会温和派经过1981年的挫折也接受了教训，认识到一味罢工不是克服危机、改善生活的最佳途径，于是接受了当局提出举行圆桌会议的倡议。&参加第一次圆桌会议的团结工会代表中包括当局曾经极力反对的“极端分子”库龙和米赫尼克。会上各方代表阐述了自己的态度和立场，随后成立了三个专题小组，分别就经济和社会政策、工会多元化、政治改革等问题进行讨论。根据代表的建议，在小组之下还设立了外债问题、环保问题、物价和收入问题分组。&经过两个月的努力，波兰“圆桌会议”于4月5日闭幕，双方签署了一项《公报》和3个关于政治、经济、社会改革和工会多元化问题的协议。波兰内务部长在会议结束时指出：“圆桌会议”将成为通向民主和自由的波兰之路的开端。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1993年02月06日","title":"比利时决定由中央集权国家改变为联邦政体国家","category":"","url":"http://www.lssdjt.com/d/19930206.htm","detail":{"year":1993,"month":2,"day":6,"lunar":"癸酉年正月十五","title":"比利时决定由中央集权国家改变为联邦政体国家","content":"在25年前的今天，1993年2月6日 (农历正月十五)，比利时决定由中央集权国家改变为联邦政体国家。&1993年2月6日，比利时众议院通过一项宪法修正案，正式决定将比利时自1830年建国以来确定的中央集权国家改变为联邦政体国家。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1995年02月06日","title":"电影艺术家夏衍逝世","category":"逝世","url":"http://www.lssdjt.com/d/xiayan.htm","detail":{"year":1995,"month":2,"day":6,"lunar":"乙亥年正月初七","title":"电影艺术家夏衍逝世","content":"在23年前的今天，1995年2月6日 (农历正月初七)，电影艺术家夏衍逝世。&img:http://img.lssdjt.com/200905/17/FF141528866.jpg&青年时期的夏衍&1995年2月6日，中国新文化运动的先驱者之一、杰出的革命文艺家、社会活动家和电影艺术家夏衍在北京逝世，终年95岁。&夏衍，1900年10月30日（距今118年）生于浙江省杭州市，原名沈乃熙，字端先。1919年在家乡参加“五四”运动，并参加创办进步刊物《浙江新潮》。1920年赴日本留学，开始接受马克思主义。1924年经孙中山介绍加入中国国民党，担任国民党驻日本总支部常委兼组织部部长。1927年大革命失败后，在白色恐怖下加入中国共产党，从事工人运动及翻译工作，译有高尔基《母亲》等外国著。1929年参加筹备中国左翼作家联盟，次年当选“左联”执行委员。1933年以后任中共上海文委成员、电影组组长，成为我国进步电影的开拓者和领导者，先后创作了电影剧本《狂流》、《春蚕》、《风云儿女》、《压岁线》等，话剧《秋瑾传》、《上海屋檐下》等，以及报告文学《包身工》，对30年代进步文化产生了巨大影响。（历史上的今天.com）&抗日战争爆发后，在上海、广州、桂林、香港主办《救亡日报》、《华商报》等；后辗转到重庆，任中共南方局文化组副组长，在周恩来直接领导下主持大后方的文化运动。（LiShiJinTian.com）&1949年5月上海解放后，夏衍先后任上海军事管制委员会文教委员会副主任、中共华东局宣传部副部长、上海市委常委、宣传部部长等职。1955年后任文化部副部长、中国文联副主席、中国人民对外文化协会副会长等职。曾改编创作《祝福》、《林家铺子》、《革命家庭》、《烈火中永生》等电影剧本，撰写了《写电影剧本的几个问题》等理论专著，这些作品成为中国电影宝库中的经典。“文化大革命”中受到残酷迫害。1994年10月，国务院授予他“国家有杰出贡献的电影艺术家”荣誉称号。（历史上的今天）&img:http://img.lssdjt.com/200905/17/2D141528848.jpg&夏衍编剧的电影《革命家庭》剧照&img:http://img.lssdjt.com/200905/17/C6141528537.jpg&夏衍改编的电影《祝福》剧照&img:http://img.lssdjt.com/200905/17/B5141528330.jpg&夏衍改编的电影《林家铺子》剧照&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1995年02月06日","title":"《我的前半生》著作权纠纷案","category":"","url":"http://www.lssdjt.com/d/19950206.htm","detail":{"year":1995,"month":2,"day":6,"lunar":"乙亥年正月初七","title":"《我的前半生》著作权纠纷案","content":"在23年前的今天，1995年2月6日 (农历正月初七)，《我的前半生》著作权纠纷案。&溥仪在东北抚顺战犯管理所服刑时，由其口述，其弟溥杰执笔，写过一份题为《我的前半生》的自传体悔罪材料。1960年群众出版社将此材料少量印刷成册(因装订灰色封皮，故称为“灰皮本”计45万字)，供有关部门参阅。中央领导同志阅后，指示公安部派人帮助修改整理此材料。公安部领导即指示群众出版社帮助溥仪修改、正式出版该材料。公安部领导及部属的群众出版社领导选定了李文达具体完成这一任务。拟修改书稿及由李文达具体帮助做此工作均征得了溥仪的同意。（历史上的今天.com）&1960年4月至5月间，李文达在香山饭店为溥仪整理修改稿件。在附近工作的溥仪每天来向李文达口述，与李文达磋商，并直接撰写写作提纲，审阅李改后的稿件。如李文达当时的一封信中记载，溥仪“现在写特赦后这一章的提纲”。经过两个月的时间，整理出16章24万字的修改稿。据李文达当时的记载，这次修改已明确了皇帝是如何改造过来的思想主题。对原书上册主要是删减和精选(有一部分补充)，下册表达东北时期和改造时期，则几乎全部是重新选材，另起炉灶。群众出版社为李文达、溥仪提供了工作条件。初稿完成后，公安部办公厅某副主任(兼群众出版社副社长)阅过。表示基本上同意改写的观点和方法。同时指出这是个雏形，写的粗糙，还需占有更多的材料认真加工。&1960年7月-8月，李文达等赴东北实地调查，收集了大量丰富、生动的材料。李文达认为根据这些材料，对初稿还可以大加修改补充。主要的还是“溥仪被改造的那部分”。对溥仪家事部分的许多差误，也需要加以修正。&1961年3月底李文达提出“我的前半生修改二稿大纲”，并向领导汇报了修改时间安排和对工作条件的要求，其中包括应提供离溥仪工作单位距离不太远的较安静的工作环境。这份修改大纲的到公安部办公厅、群众出版社领导的审阅批示。该大纲记载从第一至第八章原著40万字，拟压到15万字；第九章原著5万字，只写到1957年，拟增到7万字；第十章特赦原著无此章，拟写1万字；第十一章“中国人的骄傲”，原著无此章，已写1万字，又有原著的前言和结尾×万字(材料字迹不清)。&1961年8月，《我的前半生》的修改工作已进行了一半。为了汇报修改工作进展情况和征求意见，1961年8月15日（距今57年）群众出版社的几位编委召开了《我的前半生》仪书修改情况汇报会。出席会议的有凌云、于桑、夏印、沈秉镇、姚垠、陆石、于浩成、张志民、李文达、王兰升等。据这次会议的纪要记载，会上李文达先简要汇报了修改工作过程，然后谈到修改计划：拟将该书改成一部25万字左右的回忆录体裁作品。主题是通过一个封建皇帝变成新人的经历，反映党的改造政策的伟大胜利，同时也揭露封建势力与帝国主义的勾结；反映出没落阶级和反动派的不甘心死亡，但终于崩溃的局面；改造罪犯的复杂和艰巨性；共产党人崇高的理想和风格。全书分为三个部分：第一部分“罪恶的土壤”；第二部分“满洲国十四年”；第三部分“死亡与新生”。当时已写出第一、二、三、九、十和第十一章的一部份(全书共十二章)。与会者进行了讨论，对主题、回忆录的形式、对溥仪思想性格的反映，强调内容真实性等提出了重要的意见。姚垠主任最后表示，争取同年10月底将全稿完成，年内印成大字本送审。&在以后的撰写工作中，仍由李文达执笔，溥仪回忆口述、提供材料(包括绘出了御膳时的场景，宫内服饰等细节图)，以及对写成稿件的审阅修改。比如溥仪在审稿中对修改二稿原本第三章多处提出了具体的书面修改意见和进一步查清核对史实的要求。在印刷稿多处批加审稿意见。如在第十一章“世界上的光辉”书眉上批注“十一章我认为不要删改”，在“平顶山的方素荣”一节上多处批注“这段非常好，不要删改”，“注意，这段万不可减去”，“这一段非常具体、生动，应保留不要删改”。又如在描写溥杰结婚一段有“选汗女为配偶已是破例”的文字，溥仪批注道：“这种满汗不结婚的心理，我是没有的。况且早在辛亥革命前清室已宣布满汗结婚不禁止。因此要删去这句话。”在此期间，李文达亦进行了大量的收集资料，编写大事记，构思，内容安排，执笔撰写的工作。此时出版社还安排了几位同志专为此书进行收集、核对史料的工作。&1962年3月《我的前半生》修改二稿完成。同年6月印出了《我的前半生》的3卷本。在广泛征求专家、领导等各方面意见的基础上，又进行了修改。于同年10月印出了2卷本。在此基础上，于1964年3月正式出版了当事人发生著作权争议的《我的前半生》。该书以爱新觉罗·溥仪署名。事后溥仪写下了“四载精勤如一日，挥毫助我书完成；为党事业为人民赎罪立功爱新生”的条幅赠给李文达。此外在溥仪生前的日记中有多处李文达“帮助其修改整理书稿”的记载。&1964年2月6日群众出版社于浩成在关于《我的前半生》一书稿费支付问题的请示报告中称：“全书41万多字，按中上标准，每千字12元计，基本稿酬是5040元，加上第一次印数稿酬，合计为11000余元。溥仪是此书的名义作者，曾口头提供资料。为了照顾外界影响，我们考虑应付他适当数目的稿费，但也不宜过多，具体意见以一半为宜，一次付清，加印时即不再支付……。对于此书的实际执笔者，拟按本社稿费办法第十九条办理，即付给一半稿费(按该条规定社内人员写稿一般付应得稿酬20%-30%，，最高不超过50%，因此书花费劳动较大，我们考虑以付50%为宜)。此报告经出版社、公安部办公厅、公安部领导批准后执行。《我的前半生》首版稿酬11700余元，由溥仪和李文达各得一半。（lsjt.cn）&1965年，外文出版社将《我的前半生》译成英文出版，英文本定名为《从皇帝到公民》。（lssdjt.com）&1967年溥仪逝世。1981年9月《我的前半生》重印，群众出版社在重印说明中称“对书中所述一些历史事实提出商榷意见，而因作者已于1967年逝世，不可能在作任何修改，为此，在征得清史学者朱家金同志的同意后，将其所著《从我的前半生部分史实错误的修正》一文，作为附录刊于书后，以供广大读者参考。”&1984年为与意大利以及香港新昆仑营业有限公司改编拍摄《我的前半生》一书，李淑贤、李文达、群众出版社发生了谁享有该书著作权的争议。以后，群众出版社按照有关领导同志的意见退出了纠纷。1985年3月5日群众出版社的主管单位公安部致函文化部，询问《我的前半生》版权归属问题。1985年11月4日国家版权局以(85)权字第6号文答复公安部，“《我的前半生》一书是溥仪和李文达合作创作的，他们之间的关系不是作者与编辑的关系，而是合作作者的关系。当时出版此书时，李文达是一位不署名的合作作者。因此，此书的版权应归溥仪与李文达共有。”据此，群众出版社将1985年以前数次重印《我的前半生》一书的印数稿酬和拍摄新片的酬金，付给李淑贤和李文达各一半。李淑贤对国家版权局的处理仍有异议，遂发生诉讼。&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&img:undefined&1995年1月26日北京市中级人民法院作出一审判决，判决认定：《我的前半生》一书是溥仪的自传体作品，在该书的写作出版过程中，李文达根据组织的指派，曾帮助溥仪修改出书，李文达在该书的成书过程中付出了辛勤的劳动，但李文达与溥仪之间不存在共同创作该书的合作关系。因此应认定溥仪为《我的前半生》一书的作者，并享有该书的著作权。关于李淑贤要求李文达停止侵权，赔礼道歉一节，因李文达并非直接侵害了该书的著作权，故本院不支持李淑贤的这一请求。关于该书出版后的稿酬分配问题，因双方未提出异议，本院不予处理。依据民法通则第九十四条的规定判决如下：一、《我的前半生》一书的著作权归爱新觉罗·溥仪个人享有。二、驳回李淑贤其他诉讼请求。&李文达的合法继承人其妻王莹，其子李金酉、李金河、李海不服一审判决，上诉于北京市高级人民法院。其上诉理由主要是：一审判决判定该书的著作权归溥仪个人与事实相互矛盾；李文达与溥仪之间不存在委托与被委托的关系，故李文达作为该书的创作者，理应享有著作权；如该书属于职务作品，也应属于个人职务作品，李文达拥有著作权，若是法人职务作品，李文达也拥有署名权等一些权利；该书有人物心理和环境的描写和刻画，还塑造了虚构人物，因此该书应为溥仪的“自传体文学作品”或“文学传记”，不应是“自传体作品”。李淑贤服从一审判决。&北京市高级人民法院经审理认为，《我的前半生》一书从修改到出版的整个过程都是在有关部门的组织下进行的，李文达是有组织指派帮助溥仪修改出书，故李文达与溥仪不存在合作创作的事实。《我的前半生》一书既是由溥仪署名，又是溥仪以第一人称叙述亲身经历为内容的自传体文学作品；该书的形式及内容均与溥仪个人身份联系在一起，它反映了溥仪思想改造的过程和成果，体现了溥仪的个人意志；该书的舆论评价和社会责任也由其个人承担；因此，溥仪应是《我的前半生》一书的唯一作者和著作权人。综上，上诉人王莹等人的上诉请求不能成立，本院不予支持。原审判决处理结果准确，原审判决处理结果正确，应予维持。1996年6月判决：驳回上诉，维持原判。&img:undefined&img:undefined&本案涉及到著作权的多个问题，包括职务作品、合作作品的认定，作品的署名权、改编权、翻译权、制片权等。本案是我国发生较早、影响很大的著作权纠纷案件。此案从起诉到终审判决历时近10年，惊动了从地方法院到最高审判机关等三级法院，并得到了最高人民法院两届首席大法官的关注。三级法院依照宪法和法律赋予的权力分别作出了具有法律拘束力的批复、一审判决和终审判决。从此案的受理、立案到依法作出终审判决，我们似乎可以看到人民法院对著作权等知识产权这种较新的民事权利进行保护的不断发展的历史轨迹。&今天，著作权或称版权属于一种民事权利，当此种权利受到侵犯，权利人依法可以向人民法院提起诉讼要求司法救济，人民法院应当依法受理，而不能以行政机关作出过处理，就拒不收案，这已经没有任何争议，已经成为人们的共识了。然而，当年在此案中，当事人化费了多大的精力，甚至惊动了最高法院的首席大法官，才得以立上了一个民事案件。接着是10年的诉讼，一方当事人去世了，一方当事人也风烛残年，但终于打出了对我国知识产权保护司法保护颇有意义的几条司法原则：一是司法审判机关进行的诉讼，是处理知识产权纠纷案件的最终程序，对于侵犯包括著作权在内的知识产权的，不管行政机关等作出何种处理，当事人不服依法起诉的，人民法院应当对当事人的诉权进行保护，应当依法给予司法救济。二是对合作作品的认定应当注意要有合作作者合作创作的合意以及合作创作的事实。三是对于传记文学作品著作权归属的处理原则。传记文学作品固然可以由被传记人和作家合作写作，其著作权可与被专记人共有。但对于由特定人口述创作自己生平的自传体文学作品，署名为本人，又无书面约定是与他人合作创作共享著作权的，不论参与写作的人或班子作了何种工作，均应认定署名者即自传的特定个人为著作权人为宜。参加写作的人员要求确认合作作品的不予支持，但可区别情况适当取得经济报酬。按照这个原则处理这类纠纷，既保护了作者的著作权，也保护了参加写作人员的合法权益。对于处理历史上遗留的纠纷尤其应当注意。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1995年02月06日","title":"国内首例冻融胚胎试管婴儿在京诞生","category":"出生","url":"http://www.lssdjt.com/d/199526.htm","detail":{"year":1995,"month":2,"day":6,"lunar":"乙亥年正月初七","title":"国内首例冻融胚胎试管婴儿在京诞生","content":"在23年前的今天，1995年2月6日 (农历正月初七)，国内首例冻融胚胎试管婴儿在京诞生。&北京大学第三医院教授张丽珠（1921年--）上世纪70年代在北医三院妇产科就开始了生殖医学和辅助生育技术的研究和应用，建立了国内最早的妇科内分泌实验室。80年代，在“七.五”攻关基金支持下，领导课题小组经过艰苦的努力建立了试管婴儿技术，在国内生殖医学和辅助生育领域首开先河。 由张丽珠教授创立的北京大学第三医院生殖医学中心应用辅助生育技术，相继创造了如下成就：&1988年我国大陆第一例试管婴儿在北京大学第三医院妇产科诞生；&1988年3月培育出大陆首例配子输卵管内移植婴儿；&1992年6月诞生了大陆首例赠卵试管婴儿；&1995年2月国内首例冻融胚胎试管婴儿于我院诞生；&1996年9月8日国内首例代孕母亲试管婴儿诞生在我院;&1998年成功地在华北地区获得首例单精子卵浆内注射试管婴儿；&2001年植入前遗传学诊断试管婴儿的诞生。&由于张丽珠教授在工作上取得的成绩，曾先后获得如下奖励：&1.教育部提名国家科学技术奖（2003）二等奖：人类卵泡及其卵细胞的体外发育&2.北京市科学技术三等（2004年）：人类未成熟卵母细胞的发育及其应用前景&3.卫生部科学进步三等奖（1996年）：冻融胚胎的临床应用奖&4.国家科技进步二等奖（1989年获得）：大陆首例试管婴儿和GIFT婴儿&5.北京市科学进步一等奖（1988年获得）；&6.全国和北京市“三八”红旗手（1979）&7.全国卫生先进工作者（1979）&8.北京市先进工作者（1989，（lsjt.org）1995）&9.全国归侨先进工作者（1989，1995）&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1996年02月06日","title":"美联邦法院要求克林顿在3月以白水案证人身份提供证词","category":"","url":"http://www.lssdjt.com/d/19960206.htm","detail":{"year":1996,"month":2,"day":6,"lunar":"乙亥年腊月十八","title":"美联邦法院要求克林顿在3月以白水案证人身份提供证词","content":"在22年前的今天，1996年2月6日 (农历腊月十八)，美联邦法院要求克林顿在3月以白水案证人身份提供证词。&克林顿夫妇涉嫌卷入80年代发生在阿肯色州小石城的一宗房地产交易，被指控犯有“妨碍司法”、“作伪证” 等罪行。当时克林顿是家乡阿肯色州的州长，希拉里在小石城的罗斯法律事务所任职。独立检察官斯塔尔从1994年开始对克林顿夫妇展开了调查，1996年2月6日 美联邦法院要求克林顿在3月以白水案证人身份提供证词。后来，罗伯特·雷接替了斯塔尔独立检察官的职位，继续对克林顿夫妇进行调查。 一共有12人在白水案中被宣布有罪，其中包括阿肯色州前州长塔克和前司法部官员胡贝尔。&独立检察官罗伯特·雷2000年9月20日宣布结束了为期六年的对白水案的调查，认定克林顿总统夫妇在这一不动产交易中没有犯罪行为。 “白水案”调查耗费了大约7000万美元的巨资。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1998年02月06日","title":"国家教委调整中小学教育教学","category":"","url":"http://www.lssdjt.com/d/19980206.htm","detail":{"year":1998,"month":2,"day":6,"lunar":"戊寅年正月初十","title":"国家教委调整中小学教育教学","content":"在20年前的今天，1998年2月6日 (农历正月初十)，国家教委调整中小学教育教学。&删减教学内容降低教学层次缩小考试范围&中小学生课业负担过重，一直是困扰教育界的一大难题。1998年2月6日，国家教委决定调整中小学部分教育教学内容和教学要求，并加强对教学过程的指导与管理，以推进实施素质教育，减轻中小学生过重的课业负担。&据悉，这次调整将不改变现行课程结构、课时和教材体系，重点调整的学科，小学为语文、数学，初中为语文、数学、外语、物理、化学。对小学自然、社会和初中生物、历史、地理等学科，如有需要也可适当调整。调整方式和要求包括适当删减教学内容、适当降低教学要求层次、部分教学内容改为选学内容，适当缩小考试内容范围。[lsjt.com]&国家教委提出，活动类课程旨在丰富学生感性学习经验，提高观察、分析、动手能力，培养学生自主参与精神和创造能力，要防止活动类课程学科化倾向，或形式主义走过场。人口教育、青春期教育、健康教育、国防安全教育、环境教育、减灾教育、消防教育、交通安全教育、禁毒教育等专题性教育内容进入学校课程有积极意义，但应加强管理，使之规范。&国家教委指出，对在这次调整中所删减的或改为选学和定为不考试的内容一律不得作为中考和其它考试的内容。考试命题的标准一律以本次调整后的内容和要求为依据，不得任意拔高。为使这次调整工作和高中新课程方案的实施相适应，国家教委还将对现行高中课程中的数学、物理等学科的部分教学内容和要求进行调整。&国家教委还强调，实施素质教育要逐步建立学生全面发展的多元化的评价指标体系，要坚决摒弃仅以学业成绩作为评价学生的标准，以及损害学生人格的错误做法。当前要积极提倡在小学实行等级分制，以及通过激励性评语促进学生进步的做法。在普及初中教育的地方，要取消小学升初中的考试。除初中毕业考试与升学考试两者合一外，要逐步取消义务教育阶段任何形式的统考，初中阶段一般不实行会考。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1998年02月06日","title":"金钟泌说韩不同台湾发展官方关系","category":"","url":"http://www.lssdjt.com/d/jinzhongmi.htm","detail":{"year":1998,"month":2,"day":6,"lunar":"戊寅年正月初十","title":"金钟泌说韩不同台湾发展官方关系","content":"在20年前的今天，1998年2月6日 (农历正月初十)，金钟泌说韩不同台湾发展官方关系。&1998年2月6日，韩国自由民主联盟名誉总裁金钟泌表示，韩国将遵守与中国建交时的协议，不同台湾发展官方关系。&金钟泌应中国共产党中央委员会的邀请将于2月8日至12日访华。他是在临行前会见中国记者时作上述表示的。&他说，台湾问题是中国的内政，韩中两国建交时已经就此问题有过协定，韩国将忠实地遵守自己的承诺，不会同台湾发展官方关系，不会发生违背诺言的事情。韩国与台湾之间的交往只保持在民间的范围内。&根据金钟泌领导的自由民主联盟和金大中领导的新政治国民会议在去年大选前达成的协议，金大中当选总统后两党将联合执政，由自由民主联盟人士出任总理。因此，金钟泌有望出任韩国总理。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1998年02月06日","title":"厄瓜多尔总统布卡拉姆被罢免","category":"","url":"http://www.lssdjt.com/d/bukalamu.htm","detail":{"year":1998,"month":2,"day":6,"lunar":"戊寅年正月初十","title":"厄瓜多尔总统布卡拉姆被罢免","content":"在20年前的今天，1998年2月6日 (农历正月初十)，厄瓜多尔总统布卡拉姆被罢免。&1998年2月6日晚，厄瓜多尔国民议会以“不善于治理国家”为由，罢免现任总统布卡拉姆，议长阿拉尔孔出任厄临时总统。2月7日凌晨，副总统阿特亚加颁布法令，自封为临时总统。由于布卡拉姆拒绝交出总统权力，厄政坛出现“一国三君”的混乱局面。2月9日，阿拉尔孔宣布辞职，议会批准阿特亚加暂时行使总统职权。2月10日，阿特亚加表示，她愿接受议会作出的决定，并向议会重新推选出的临时总统移交权力。2月11日，阿拉尔孔在被议会任命后，再次宣誓就任厄临时总统。同日，被议会解除总统职务的布卡拉姆离厄前往巴拿马。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"1999年02月06日","title":"第四届亚冬会圆满落幕 中国代表团获金牌总数第一","category":"","url":"http://www.lssdjt.com/d/19990206.htm","detail":{"year":1999,"month":2,"day":6,"lunar":"戊寅年腊月廿一","title":"第四届亚冬会圆满落幕 中国代表团获金牌总数第一","content":"在19年前的今天，1999年2月6日 (农历腊月廿一)，第四届亚冬会圆满落幕 中国代表团获金牌总数第一。&1999年2月6日晚，第四届亚冬会圆满落幕，来自亚洲二十三个国家和地区的冰雪健儿在闭幕式上载歌载舞，并相约四年后于日本青森再相会。&闭幕式前，举行了本届亚冬会最后两场比赛———男子冰球冠亚军之战和三、四名之争。在哈萨克斯坦队与日本队争夺男子冰球冠军的比赛中，哈、日两队以一比一战平，但哈萨克斯坦队凭借净胜球多而夺得本届亚冬会最重的一枚金牌。另一场中国队与韩国队争夺男子冰球铜牌之战，中国队以七比二击败对手。&在为期七天的本届亚冬会金牌争夺战中，四十三枚金牌被五个国家瓜分。中国代表团以十五金的战绩列金牌榜首位，东道主韩国代表团以十一金的战绩位列金榜次席。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"2001年02月06日","title":"我科学家成功克隆乳光牙基因","category":"","url":"http://www.lssdjt.com/d/20010206.htm","detail":{"year":2001,"month":2,"day":6,"lunar":"辛巳年正月十四","title":"我科学家成功克隆乳光牙基因","content":"2001年2月6日 (农历正月十四)，我科学家成功克隆乳光牙基因。&2001年2月6日，中科院上海生命科学研究院宣布，通过定位克隆的方式，两家机构最近分别成功地克隆了遗传性乳光牙本质Ⅱ型基因。这两家机构是该院上海生命科学研究院生物工程研究中心和中国医学科学基础医学研究所医学分子国家重点实验室。这一成果，表明我国在口腔遗传病研究以及人类遗传疾病基因定位克隆领域取得重大进展。&俗话说，牙疼不是病，疼起来要人命。牙病严重影响人们的生活质量。遗传性乳光牙病是最常见的口腔遗传病，发病率在1／6000—1／8000。这类病患者由于牙本质的矿化缺陷，牙冠易脱落，引起牙齿严重磨损。对此，目前尚无有效的药物能治疗。京沪等地的科学家，通过对四个遗传性乳光牙本质家系的分析，发现了位于四号染色体长臂的DSSP基因产物在牙本质发育及内耳正常功能中所发挥的作用提供了有用的线索，为该病的诊断和治疗带来了希望。&这一研究的两篇论文同时发表在国际上享有盛誉的2001年2月出版的《自然遗传学》杂志上。国际同行称：这一重要成果有力地表明，随着人类基因组工作的迅速进展，人类遗传病基因的“定位克隆”已经不再为西方科学界所垄断。&这一成果是集体大协作的结晶。参加的单位地跨我国南北方，参与者包括医学科学家，参加单位有天津医科大学、中国人民解放军第82医院、上海市杨浦区中心医院、中国科技大学、解放军第四军医大学、复旦大学上海眼耳喉鼻科医院、国家基因研究中心和国家人类基因组北方与南方研究中心等。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"2006年02月06日","title":"《烟草控制框架公约》缔约方首次会议在日内瓦开幕","category":"","url":"http://www.lssdjt.com/d/20060206.htm","detail":{"year":2006,"month":2,"day":6,"lunar":"丙戌年正月初九","title":"《烟草控制框架公约》缔约方首次会议在日内瓦开幕","content":"2006年2月6日 (农历正月初九)，《烟草控制框架公约》缔约方首次会议在日内瓦开幕。&2006年2月6日 《烟草控制框架公约》缔约方首次会议在日内瓦开幕。&世界第一个旨在限制全球烟草和烟草制品的公约《烟草控制框架公约》，是由世界卫生组织主持达成的第一个具有法律效力的国际公共卫生条约，也是针对烟草的第一个世界范围多边协议。&世界卫生大会1996年提议进行《烟草控制框架公约》的谈判。1999年5月，第52届世界卫生大会决定启动公约的谈判，并确定在2003年5月完成。2000年10月，公约的政府间谈判正式开始，并于2003年3月通过公约最后文本。同年5月，在日内瓦召开的第56届世界卫生大会上，公约获得一致通过。2004年11月30日，秘鲁成为第40个批准该公约的国家。至此，公约的批准国家达到了符合国际法效力的规定数目。&迄今为止，共有167个国家在公约上签字，其中57个国家已批准了公约。&公约生效后，各缔约国须严格遵守公约的各项条款：提高烟草的价格和税收，禁止烟草广告，禁止或限制烟草商进行赞助活动，打击烟草走私，禁止向未成年人出售香烟，在香烟盒上标明“吸烟危害健康”的警示，并采取措施减少公共场所被动吸烟等。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"2012年02月06日","title":"王立军事件发生","category":"","url":"http://www.lssdjt.com/d/20120206.htm","detail":{"year":2012,"month":2,"day":6,"lunar":"壬辰年正月十五","title":"王立军事件发生","content":"2012年2月6日 (农历正月十五)，王立军事件发生。&img:http://img.lssdjt.com/201203/11/01171048696.jpg&王立军事件，指的是时任中华人民共和国重庆市人民政府副市长兼重庆市公安局局长王立军，因在2012年2月份由于不明原因而发生职位变迁，并且主动接触美国驻成都总领事馆而引起的一系列公众关注的事件。2012年2月6日，王立军携带揭露薄熙来黑幕的重要敏感资料闯入美国驻成都总领事馆要求政治庇护，被拒绝后，被中华人民共和国国家安全部高官带往北京。&此事件发生后，中华人民共和国中央政府尚未公布消息，重庆地方政府抢先宣布王立军正在接受“休假式治疗”。此事件在国内外引起重大影响，“休假式治疗”也成为网络热词。&广义上，王立军事件也包括王立军离开美领馆之后，在某些网站出现的“王立军公开信”，揭发薄熙来材料，以及涉及到重庆地方官员的政治事件。(lssdjt.com)&事件背景&2012年初，针对辽宁省铁岭市的腐败问题的调查涉及到王立军，当中共的调查人员开始对王立军进行询问的时候，薄熙来最初为王立军说好话并试图保护他。之后由于来自中央的压力，薄熙来立即转变，并实际上将王立军撤职。直到王立军出走美国总领事馆前几天，其个人司机被逮捕。&2012年2月初，王立军被免去公安局长职务，并被任命为副市长，主管教育科技工作。有消息称，前中共领导人乔石上书中央，要求处理王立军。王立军愿意以提供薄熙来的资料作为政治交换；重庆市委书记薄熙来由此逮捕了王立军的人马。博讯称，王立军曾向中纪委举报薄熙来家属贪腐。&事件经过&北京时间2月6日晚10点，王立军化装离开其重庆住宅，开车到成都，在快到总领馆前打电话要求见面后，进入美国驻成都总领事馆，逗留一天之后于2月7日离开。美国国务院和中国外交部先后证实了这一消息。 进入总领馆后，王立军与美国驻成都总领事何孟德(Peter Haymond)和另外两名领事进行了会谈，其中涉及了王立军的上司薄熙来的腐败及与黑社会勾结的问题以及中国警方对持不同政见者的镇压的问题。 之后，何孟德立即与美国驻华大使骆家辉取得联系，而骆家辉又马上同美国国务院高官联系，建议给予王立军庇护并同意他留在领事馆内。但是白宫方面出于对中美关系的影响的及即将到来的中国国家副主席习近平访问的考虑，否决了骆家辉的提议。此后美国官员同中方进行联系，中方同意派出国安人员将王立军带回北京，而不是由重庆方面将其进行逮捕。国安部高级官员将王立军带出走出总领事馆的时候，与守候在外的重庆高官发生了激烈的争论，重庆方面希望将王立军交予他们。但最后，王立军仍随国安部官员前往北京，对薄熙来进行揭发检举。2月7日晚间，美国领事馆附近的警力明显增加，门口的领事馆路更被戒严，第二天早上恢复正常。&消息传出&有报道称，王立军进入领事馆之后，重庆市长黄奇帆在薄熙来的委派下，率领70多辆警车从重庆赶来，包围了领事馆。王立军同美国领事进行了一昼夜谈话，留下大量薄熙来的内幕资料。&重庆方面消息&在2月8日，新浪微博和腾讯微博上重庆市人民政府新闻办发布消息称“据悉，王立军副市长因长期超负荷工作，精神高度紧张，身体严重不适，经同意，现正在接受休假式的治疗。”重庆门户网站“华龙网”报道网络出现一份疑王立军的精神状况诊断书，初步诊断患者目前存在严重的抑郁状态和抑郁重度发作，建议组织干预，对患者实施治疗。关于这个传闻，美国驻北京大使馆发言人表示，不能对被报导的庇护要求进行评论，但成都总领事馆并未受到(安全)威胁，因此美国政府未曾要求增加总领馆大楼外的保安。根据南方都市报的消息，加拿大总理哈珀已抵达重庆。薄熙来将于11日下午6点在重庆市委的小礼堂与哈珀会面，但整个行程对媒体严格控制，重庆方面只有官方媒体才被允许拍摄。此前外界对于这次会面是否会被取消有很多猜测。（历史上的今天）&官方确认&薄熙来首次回答王立军事件：打黑英雄不是官方给的，而是人民群众给的。 3月9日，重庆代表团第一次与记者见面，记者会上薄熙来也第一次正面回答了王立军事件，他强调：打黑英雄的称号不是官方给的，而是人民群众给的，人民群众有给称号的自由! 据美国国务院的消息，王立军事先通过中间人“以重庆市副市长身份要求和美国领馆人员进行会谈”，“这次会见是预先安排好的”。2月8日，美国国务院发言人维多利亚·纽兰在例行的新闻发布会上确认：本周早些时候，王立军以副市长身份约见了美国驻成都大使，并曾进入美国领事馆内会面，事后他自愿走出。对于王是否寻求政治庇护，她表示不会评论。对于有消息指美国领事馆在中国政府压力下将其交出的传闻，纽兰也表示：“我可以再一次肯定地回答你：他走了出去，这是他自己的选择(he walked out，it was his choice)”。而根据美联社方面的消息，美国国务院发言人维多利亚·纽兰证实王立军曾到达总领馆并在其要求之下与美方人员会面，且最终自愿离开。2月9日23时，中国外交部发言人办公室表示，“重庆市副市长王立军于2月6日进入美国驻成都总领事馆，滞留1天后离开。有关部门正在对此进行调查。”3月2日15:33:06，全国政协十一届五次会议新闻发布会大会发言人赵启正答路透社记者问时说：“王立军正在接受调查 已请假不出席本次会议。”&公开信事件&周四，倍可亲网站公布了一封称是王立军写的“给全世界”的公开信。此信公开了王立军与薄熙来的决裂，并且宣称“我不希望看到党内最大的伪君子薄熙来能再继续表演下去，如果这样的奸臣当道，这将是中国未来最大的不幸和民族的灾难。”美国之音对此予以转引，但信件真实性不置可否。&纪律调查&博讯新闻网报道称，重庆方面发布“休假式治疗”的消息激怒了中央。消息称，中央决定，以王立军提供的情况调查薄熙来，外界亦猜测中纪委对薄熙来的调查已经开始。 2月11日恰逢加拿大总理哈珀访问重庆，对比前日哈珀在广州与广东省委书记汪洋会面时的情况，中国官方媒体选择以相对低调的方式报导了哈珀与薄熙来的会面，这现象引起国际媒体关注，纷纷对薄熙来的政治前途作出臆测。 2月14日，薄熙来会见了访问重庆的英中贸易协会主席白乐威，但《重庆日报》在两天后才报导这一消息，引外界猜测薄熙来的新闻稿件被当局审查，更传出当地传媒已被北京控制的说法。2月16日，重庆召开年度执法会议，薄熙来与市长黄奇帆双双缺席，再次引起外界揣测。&美国国会介入&2012年2月15日，美国众议院外事委员会介入，正在调查美国政府是否未正确处理王立军要求避难的事件。外事委员会主席罗丝·雷提南(Ileana Ros-Lehtinen)向美国国务卿希拉里·克林顿发出信件，要求美国政府尽快向其委员会提交报告，把当时总领馆、驻华大使馆以及华盛顿美国国务院之间所有的电报、备忘录、正式电子邮件(及非正式)及其他通讯内容提交国会，并详细解释王立军进入总领馆后的所有事情。此后，美国国务院发言人纽兰表示对此不发表评论。&薄熙来涉嫌严重违纪&2012年4月10日，中央决定，依据《中国共产党章程》和《中国共产党纪律检查机关案件检查工作条例》的有关规定，停止其担任的中央政治局委员、中央委员职务，由中共中央纪律检查委员会对其立案调查。2月6日王立军私自进入美国驻成都总领事馆滞留事件发生后，对王立军反映的2011年11月15日英国公民尼尔·伍德在重庆被发现死亡一案，公安机关高度重视，专门成立了复查组，本着实事求是的态度，依法进行了复查。据调查，薄谷开来（薄熙来同志妻子）及其子同尼尔·伍德过去关系良好，后因经济利益问题产生矛盾并不断激化。经复查，现有证据证明尼尔·伍德死于他杀，薄谷开来和张晓军（薄家勤务人员）有重大作案嫌疑。薄谷开来、张晓军涉嫌故意杀人犯罪，已经移送司法机关。有关部门负责人表示，我国是社会主义法治国家，法律的尊严和权威不容践踏。不论涉及到谁，只要触犯法律，都将依法处理，决不姑息。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}},{"date":"2016年02月06日","title":"台湾高雄市发生6.7级地震","category":"","url":"http://www.lssdjt.com/d/20160206.htm","detail":{"year":2016,"month":2,"day":6,"lunar":"乙未年腊月廿八","title":"台湾高雄市发生6.7级地震","content":"2016年2月6日 (农历腊月廿八)，台湾高雄市发生6.7级地震。&img:http://img.lssdjt.com/201602/06110838490.jpg&图为地震现场&2016年2月6日凌晨03时57分，台湾高雄市(北纬22.94度，东经120.54度)发生6.7级地震，震源深度15千米，多处楼房倒塌，据台湾媒体最新报道，台南新化京城银行大楼、台南永大路二段2栋建筑物倒塌。而据当地地震台表示，此次地震强度为近六年来最强，威力相当于两颗原子弹。福建广东等地网友表示震感强烈，台媒称当地已有多幢大楼倒塌。（历史上的今天）&台南市永康区高达17层楼的维冠大楼，瞬间从17楼夭折成只剩5楼，粗估该栋大楼至少约200户、住户可能有800人，伤亡难以估算。目前，搜救人员救出221人，36名伤者中有3人遇难，其中一名年仅10个月大的女婴疑因受惊过度，送院前已死亡，成为地震中首名遇难者，另一名40岁男子亦失去心肺功能。（lsjt.org）&台媒称有300、400人受困，目前救援人员已经到现场施救。福建等多地网友也表示感到震感强烈。（历史今天）&台湾地区领导人马英九今天清晨6时许抵达灾害应变中心，了解灾情，稍晚也会前往台南勘灾。&这次地震，台南永康大楼倒塌，台军目前已派遣部队官兵约200余人，在台南永大路大楼倒塌处救援。&img:http://img.lssdjt.com/201602/06110902684.jpg&地震救援现场救出1名1岁幼童&img:http://img.lssdjt.com/201602/06112103626.jpg&救援人员随后再救出母亲，母亲焦急大哭&台湾“气象局长”辛在勤说，这起地震由复杂破碎的地层错动引起，估计余震维持1至2个月。&img:undefined&辛在勤说，台湾西南部原本就是复杂的破碎地层，有密集的断层带，包括左镇断层、新化断层、甲仙断层和旗山断层，这次美浓地震震央距离2010年3月4日同样规模6.4的甲仙地震位置，才约10多公里，究竟是由那条断层引发，目前不易辨别。&气象部门估计，余震可维持1到2个月，但规模不太可能超过6。&辛在勤请民众不用太惊慌，他说，根据历史资料，台湾西南部的地震，因位在地层破碎带，断层长度不是太长，余震不至于太密集。&根据台湾气象部门的统计，3时57分发生地震后，到清晨6时，余震共40起，其中33起是无感，规模4以上的有5起。&台湾今晨发生地震后，台湾高铁清晨6时34分宣布，上午9时以前，取消左营发车的所有北上列车。&台湾高铁说，台中北上列车维持正常发车；台北到台中区间取消4班次列车，包括南下3班、北上1班。&台湾高铁表示，这起地震云嘉南及高雄震度达5到6级，预估轨道巡检需要相当时间。&台湾高铁呼吁，上午要前往台中以南地区的旅客，暂时不要出发，建议转乘其他交通工具。&台南市永康区一栋大楼在今天凌晨的地震过后倒塌，至清晨5时50分已救出34人。一对母女一度被压在床下受困；女童不知道何时能脱困，口渴时只能先喝自己的尿解渴，所幸不久之后由消防人员救出。（LiShiJinTian.com）&台南市永康区永大路二段楼高16层的维冠大楼在地震后倒塌，有150户住户，其中有一对母女在睡梦中遭到反过来的弹簧床压住受困。母亲在受困时不断安抚受困的女儿，但女童受困时紧张口渴，又不知道何时能脱困，只能先喝自己的尿解渴。&台南市消防局动员人员机具在现场执行救援，至清晨5时50分左右共计救出34人，其中包括这对母女。&被震醒后，许玮甯在facebook上留言说，“我真的超级无敌害怕地震，摇好久，晃好大?大家都还好吗??希望所有人平安!”五月天的主唱阿信凌晨4点也发文“大地震”，稍后再留言说：“我以为我熬夜头晕了， 希望一切平安。”&此外，昆凌、张惠妹、张韶涵、BY2、方志友、孙协志、王传一、王子等众多艺人也纷纷在facebook上留言，询问自己粉丝是否安全，并祈祷在灾区的人们“一切平安”。&今天早上，得知消息的更多明星也纷纷在微博上台湾祈福。韩寒为台湾同胞祈福，田亮、张天爱也第一时间为台湾祈祷。&田亮发文称：“大过年的，希望不要有人员伤亡，天佑台湾同胞，（lssdjt.com）平安过年!”&“太子妃”张天爱则称：“刚看到新闻说地震了 希望大家都平安 一起为台湾同胞祈福。”&随后，更多明星加入到了祈福的行列中。孙俪、李冰冰、杨幂、李念等都为台湾祈祷。&2012年 王立军事件发生&1665年 英国安妮女王出生&1920年 宁夏海原8.5级地震&2016年 台湾高雄市发生6.7级地震 威力相当于两颗原子弹&1956年 国务院发布《关于推广普通话的指示》&1928年 周文雍和陈铁军举行“刑场上的婚礼”&1840年 英国与毛利人签署《怀唐伊条约》 新西兰成为英国殖民地&1995年 法院判决《我的前半生》著作权归溥仪个人享有&1937年 张国焘向中共中央检讨错误&1909年 延续二千多年的奴婢制度宣告终结"}}]