[{"date":"840年03月14日","title":"《查理大帝传》的作者艾因哈德逝世","category":"逝世","url":"http://www.lssdjt.com/d/8400314.htm","detail":{"year":840,"month":3,"day":14,"lunar":"庚申年二月初七","title":"《查理大帝传》的作者艾因哈德逝世","content":"在1178年前的今天，0840年3月14日 (农历二月初七)，《查理大帝传》的作者艾因哈德逝世。&欧洲中世纪历史上最有名的封建君主是法兰克加洛林王朝第二代君主查理大帝。在他统治的46年间，一面从连续不断的战争中，建立起囊括西欧大部分地区的庞大帝国；一面作为一个十分强大的国家的统治者，又附庸风雅，广罗人才，造成为被资产阶级学者誉为“加洛林文艺复兴”的时代风貌。（历史上的今天lssdjt.com）&在这些人才中有一位真正杰出的人物，名叫艾因哈德。约770年，他生于法兰克东部莫因格维的一个封建主家庭。9岁入富尔达修道院受教育。因他的学习成绩优异，才智过人，20岁左右被修道院院长鲍古尔富斯荐送到宫廷供职。查理大帝早年从欧洲各地聘请知名人士到宫廷讲学，对他们礼遇日隆。其中最著名的学者是不列颠人阿尔昆。年轻的艾因哈德在宫廷中既有机会博览群书，广交名家，又能直接受到阿尔昆的教诲。因此，艾因哈德学识猛进，成为“加洛林文艺复兴”的后起之秀。&艾因哈德是查理大帝的宠臣。他的渊博的知识和高尚品德使得他获得很高荣誉，以至在所有大臣中很难再找出一个被查理大帝认为可以商量私事的人。他几次奉命出使国外，但更多的时间是为查理掌管文书，参预机要。查理死后，在他儿子路易时代恩宠仍复不衰。&由于王室之间干戈迭起，阴谋频生，艾因哈德决定离开这一政治斗争的漩涡，隐居于塞利根施塔特，直到840年3月14日（距今已1178多年）去世。&他晚年最重要的著作是《查理大帝传》，准确地提供了查理时代真实情况。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1681年03月14日","title":"德国作曲家泰勒曼诞辰","category":"出生","url":"http://www.lssdjt.com/d/16810314.htm","detail":{"year":1681,"month":3,"day":14,"lunar":"辛酉年正月廿五","title":"德国作曲家泰勒曼诞辰","content":"在337年前的今天，1681年3月14日 (农历正月廿五)，德国作曲家泰勒曼诞辰。&img:http://img.lssdjt.com/201003/12/6C223748106.jpg&泰勒曼（1681-1767）德国作曲家、风琴家。1681年3月14日（距今337年）生于马格德堡，1767年6月25日卒于汉堡。出身于牧师家庭。10岁学小提琴、长笛与键盘乐器。12岁时，因其母没收其所有乐器﹐遂倾全力攻读名家总谱，从中分析曲式、和声，领悟作曲原理，并试行作曲。1700年入莱比锡大学读法律、文学，偶被同学发现其作品，试奏公演後博得好评。莱比锡市长惊为天才，命其每两周作一部清唱剧付诸演出，由此名声大噪。他在大学中主持“音乐之友社”，课馀演奏，开欧洲各大学音乐风气之先。1702年被莱比锡歌剧院聘为音乐指导，1704年聘为新教堂管风琴手，并上演了他的圣乐清唱剧﹑室内乐与歌剧等。1721年就任汉堡大教堂乐长。&泰勒曼被公认为18世纪中叶的权威作曲家之一。被认为是连结巴洛克後期与新兴的古典乐派之间的桥梁及重要过渡人物。他又是音乐理论的权威和有影响力的音乐教育家。他曾组织各种形式的音乐会﹐使教会音乐也能在世俗音乐会中演出，打破了宗教音乐不出教堂的界限，从而普及了音乐。&泰勒曼是靠自学获得杰出成就的作曲家，这在音乐史上是罕见的。他是一位多产作家。1739年，根据他自己统计，曾作过序曲、三重奏、协奏曲﹑哈普西科德曲与合唱曲等600馀首，歌剧、清唱剧各40馀部，各种礼仪用曲100馀部。此後他又活了28年，作品总数无法确定﹐至今仍在继续发掘、出版中。有人将他与巴赫并列。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1804年03月14日","title":"奥地利作曲家老约翰·施特劳斯诞生","category":"出生","url":"http://www.lssdjt.com/d/18040314.htm","detail":{"year":1804,"month":3,"day":14,"lunar":"甲子年二月初三","title":"奥地利作曲家老约翰·施特劳斯诞生","content":"在214年前的今天，1804年3月14日 (农历二月初三)，奥地利作曲家老约翰·施特劳斯诞生。&img:undefined&img:http://img.lssdjt.com/200908/23/A810145996.jpg&老约翰·施特劳斯(1825-1899)，奥地利作曲家。&1825年3月14日诞生于维也纳一个音乐家家庭。其父老施特劳斯写过150多首圆舞曲，奠定了维也纳圆舞曲的基础，被誉为“圆舞曲之父”。施特劳斯自学小提琴与作曲。&1844年自建乐团，演奏自己创作的圆舞曲，并任指挥。&1849年在国内巡回演出，并赴欧美各国旅行演奏。他创作圆舞曲达400多首，以具有旋转舞步的快速律动为特征，被誉为“圆舞曲之王”。&代表作有《蓝色多瑙河》、《维也纳森林的故事》、《春之声》、《艺术家的生涯》等。&施特劳斯后半生主要从事轻歌剧创作，他创作的《绵蝠》、《吉卜赛男爵》等16部轻歌剧，创造了维也纳轻歌剧这一特殊的艺术品，因此，他也是“轻歌剧之父”。&img:undefined&img:undefined&1804年3月14日（距今214年），第一个约翰·施特劳斯降生了。当时，助产士为冰雪所阻而姗姗来迟。倘若再晚一步的话，这个羸弱的小孩就和这个世界无缘了。&孩子的父亲叫弗朗兹·施特劳斯，他在多瑙河的沙洲上经营一家小酒菜馆，在他第二次结婚后不久，就浮尸于多瑙河之中，人们纷纷猜测他是自杀而死的。&约翰在7岁时就没了亲娘。如今父亲一死，他就只好在那个小酒店里和继母一起度日了。日后，继母不免再醮。幸好继父戈尔德是一个和蔼的人，他倒很喜欢约翰。[lssdjt.com]&那时，常有一些走街串巷卖艺的乐师被招进酒店来演奏。音乐之声为约翰开拓了一个精神上的乐园。戈尔德留意到孩子对音乐的迷恋，于是在约翰圣名日的那天，他送给孩子一把小提琴作为礼物。这把提琴比玩具好不了多少，可是不久，约翰发现在提琴的两个“f”形孔里灌些啤酒进去，就多少可以改善一下它那干涩的音色。在学校里，他总是把这把提琴放在课桌底下，短短的课间休息时间，他也要拿起琴拉上一阵子。由于那把提琴时时让他分心，他的学习很糟糕。&13岁那年，继父认为这孩子应当学点手艺了，他把约翰交给了一个书籍装订匠。但约翰不愿干这种活计，他又哭又闹，师傅把他关进了贮藏室。装订匠的妻子有点可怜这个桀骜不驯的孩子，趁她丈夫不在的时候，把约翰放了出来。约翰抓起他的提琴就逃跑了。他朝维也纳森林奔去。那里有不少的酒店客栈，他相信靠自己的小提琴是可以挣一口饭吃的。整日的奔波和过度的兴奋，约翰感到非常疲乏。怀抱着心爱的提琴，竟在绿草如茵的山坡上沉沉地睡着了。&也许是命运的巧合吧，一个名叫赫尔·波利扬斯基的音乐家暮出散步，在这儿发现了酣睡的约翰。音乐家对那把玩具似的提琴颇有兴趣，他摇醒了孩子。不一会，两人就兴致勃勃地畅谈起音乐来了。约翰算是头一回遇上了一位知音。波利扬斯基对这孩子的天分很有信心，他答应免费为约翰授课。音乐家说服了约翰，要他回家去，并答应去向他的继父说情，让孩子选择音乐家的生涯。&在老师的指点下，约翰以一种近乎天授的才能掌握了小提琴演奏的种种技法，而且很快就超出了波利扬斯基所能教授的范围。15岁时，约翰就成了维也纳最著名的舞会乐团——迈克尔·帕默乐团的一名小提琴手。&img:undefined&img:undefined&在帕默乐团，约翰和很有才华的音乐家约瑟夫·兰纳成了朋友。随后，兰纳自己拉起了小乐队，约翰任小乐队的中提琴手。&他们这个简陋的乐队只能在小咖啡馆演出，所得的报酬时常还不足以糊口。施特劳斯是小乐队中最年轻的成员，每次演奏结束后，他还得拿着盘子请顾客施舍，这实在是一件令人难堪的事情。&终于，苦尽甘来。把兰纳悦耳的音调和施特劳斯抑扬的节律揉合在一起，使他们的作品形成了一种别具一格而又富有魅力的风格，很快就赢得了公众的称誉。&当然，乐队的成功在很大程度上是依靠兰纳创作的圆舞曲。每逢一些特殊场合，兰纳还得临时谱写一段新的乐章。一天，兰纳病了，他请施特劳斯去带领乐队排练。（lsjt.com）&“可那段新乐章怎么办呢?”施特劳斯惊讶地说。&“那你就不会自己谱写一段吗?”&施特劳斯的第一支圆舞曲就以兰纳的名义上演了。听众们对这一曲子的热烈反应，使施特劳斯认识了自己的作品。不久，在维也纳的乐坛上，他就和兰纳平分秋色了。&兰纳的作品长于抒情，施特劳斯的乐曲虽然不及兰纳的那么含情脉脉，但却往往更扣人心弦。在报刊杂志上，在咖啡馆里，甚至在大街上，人们都对这两个作曲家的艺术风格议论纷纷，争辩不休。由于公众惯于将他们视为乐坛上的竞争对手，无形中逐渐就拆散了这一对朋友。&1825年秋天，公开的冲突终于发生了。一天晚上，两个朋友大打出手。一场混战，把大提琴、倍大提琴都砸了，连饭店里的大镜子也被打得粉碎。&几天之后，施特劳斯感到很后悔，他作了一首“和解圆舞曲”，题献给兰纳。但兰纳却回报了一首“绝交圆舞曲”，其中还用了一段挽歌来作为序曲。此后，施特劳斯离开了乐队。虽然两位作曲家私下还是赞赏对方的才华，却再也没有一起露过面了。&当时，施特劳斯在维也纳已经崭露头角，向他献殷情的轻薄女郎自然也就不乏其人，施特劳斯只是与之周旋而已。可是有一位美丽的黑色姑娘——安娜·斯特莱姆却吸引了施特劳斯的注意。不久，他俩就结了婚。&1825年10月25日，他们的第一个孩子出世了。当时，这位年轻的父亲如果能逆料他儿子的名声将很快超出自己的话，那么也许他就不会让儿子沿用他自己的教名了。&img:undefined&img:undefined&与兰纳分手后，约翰又重整了旗鼓。他不断收到演出的约请，经常应接不暇。随着演出约请的日益增加，施特劳斯乐团也就不断地扩大和分组。到1830年，乐团已发展成了8个乐队，受聘用的乐师有200名之多。晚上，施特劳斯常常是坐着马车从一个舞场赶到另一个舞场，去指挥一段圆舞曲，然后奋力挤出敬慕他的人群，跳上马车又向另一个地方疾驰而去。每每要到凌晨3点钟光景，他才能回到家里。&来自莱比锡的一位记者为他的报纸写下了这么一段令人瞩目的报道，从而使得施特劳斯的名声越过奥地利的边界而广为传扬：&“……在彩灯缤纷的树下和拱廊中，摆开了许许多多的座席。人们坐在那儿吃喝谈笑，倾听音乐。乐队在他们中间演奏着时兴的圆舞曲，令人回肠荡气。在指挥席上，站立着那位‘奥地利的拿破仑’——约翰·施特劳斯。施特劳斯的圆舞曲之于维也纳人，犹如拿破仑的胜利之于法国人一样。要是维也纳人也有那么多的大炮，那么他们一定会在斯伯尔舞厅前，为他立一座‘旺多姆圆柱’的……。&“在舞池中，男人们紧紧地搂着他们的女伴，合着乐拍，翩翩起舞，在欢快热烈的气氛中，他们不停地跳呀，跳呀，就是上帝也拦不住他们……”&继小施特劳斯之后，安娜又生了5个孩子，可是安娜却并不幸福。她的丈夫夤夜不归，不只是因为忙于演出，他还迷上了一个名叫艾米丽的女人。安娜向丈夫提出了最后通牒，可想不到施特劳斯却干脆收拾起东西，搬到艾米丽那儿去了。打这以后，除了每月供给500个盾的生活费外，施特劳斯和自己的家庭几乎就断绝了关系。&1834年11月，施特劳斯开始了他的欧洲之行。他以精湛的艺术打破了古板的柏林人的偏见，继而又征服了巴黎。乐团来到伦敦时，演出一开始很不顺利。可是，后来在白金汉宫举行的一次宫廷舞会上，行将登基的维多利亚公主随着施特劳斯的乐曲，带头跳起了华尔兹舞——这对施特劳斯真是一个最有力的支持。打这以后，英国的绅士淑女们便也没有顾忌了。乐团离开伦敦去各地演出，终于获得了极大的成功。&在英国演出的后期，许多乐师都病倒了，施特劳斯自己也病得厉害，差点就要死了，他再三恳请医生让他回国。一路上，施特劳斯不住地谵言妄语，时常昏迷不醒，医生都断言他已经无望了。可是，施特劳斯终于挨到了奥地利。安娜从维也纳赶来接他，这样施特劳斯又回到了妻儿们的身边。&img:undefined&经过安娜的悉心护理，施特劳斯渐渐康复了。然而，当他不再要靠安娜照料的时候，他却又一次遗弃了安娜，而去找艾米丽了。从此以后，施特劳斯就再也没有踏进过他自己的家门。&img:http://img.lssdjt.com/201005/8/175472010211797.jpg&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1805年03月14日","title":"铁齿铜牙纪晓岚逝世","category":"逝世","url":"http://www.lssdjt.com/d/18050314.htm","detail":{"year":1805,"month":3,"day":14,"lunar":"乙丑年二月十四","title":"铁齿铜牙纪晓岚逝世","content":"在213年前的今天，1805年3月14日 (农历二月十四)，铁齿铜牙纪晓岚逝世。&纪昀(雍正二年六月十五日-嘉庆十年二月十四日，即1724年7月26日（距今294年）-1805年3月14日)，字晓岚，又字春帆，晚号石云，又号观弈道人、孤石老人、河间才子，谥号文达，在文学作品、通俗评论中，常被称为纪晓岚。清乾隆年间的著名学者，政治人物，直隶献县(今中国河北献县)人。官至礼部尚书、协办大学士，曾任《四库全书》总纂修官。&img:http://img.lssdjt.com/201302/26/02223239529.jpg&铜牙纪晓岚&官宦世家出身，父亲纪容舒是著名的考据学家，做过京官。纪昀自幼聪颖过人，有“神童”之称。&清高宗乾隆十二年(1747年)乡试解元，乾隆十九年(1754年)中进士，入选翰林院庶吉士。散馆授编修，迁左春坊左庶子。京察后，授贵州都匀府知府。因乾隆帝赏识其学问，加四品衔，留任庶子。不久，升翰林院侍读学士。&乾隆三十三年(1768年)因给亲家卢见曾通风报信而卷入盐政亏空案被发配新疆乌鲁木齐，于沿途积极与当地人交流，曰“如是我闻”，写了不少的作品，后整理成册，即为著名的《阅微草堂笔记》。纪昀反对理学，《阅微草堂笔记》和《四库全书总目提要》中有相当深刻的反映。&二年后因乾隆帝修书需要，由刘统勋荐举，将其从新疆召回，于乾隆三十八年(1773年)起，任《四库全书》馆的总纂官，收书三千五百零三种，共七万九千三百三十七卷；又修《四库全书总目提要》、《热河志》。历任编修、左庶子、兵部侍郎、左都御史、礼部侍郎、尚书。&清仁宗嘉庆元年(1796年)，任兵部尚书，移任左都御史。次年，又迁任吏部尚书。嘉庆十年(1805年)，任协办大学士、加太子少保。同年在燕京病卒，享寿八十二岁。生前自撰挽联：“浮沉宦海如鸥鸟，生死书丛似蠹鱼。”朝廷赐银五百两治丧，予谥文达。《清史稿》有传。&纪晓岚认为自己的作品超不过古人，所以不重著述，“随手散失，并不存稿”。李元度言：“公胸有千秋，故不轻著书，其所欲言，悉于四库书发之。”纪晓岚晚年讲，“&余尝谓古人为诗似难尚易，今之人为诗似易实难。余自早岁受书，即学歌咏，中间奋其意气，与天下胜流相倡和，颇不欲后人；今年将八十，转瑟缩不敢著一语，平生吟稿亦不敢自存，盖阅历渐深，检点得意之作，大抵古人所已道；其驰骋自喜，又往往皆古人所?呵，撚须拥被，徒自苦耳”。但还是流传有《阅微草堂笔记》、《纪文达公遗集》。撰《评文心雕龙》，参加编撰《四库全书》。&img:http://xjts.cn/media/200604/12/NewsMedia_57038.jpg&纪晓岚&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1854年03月14日","title":"德国免疫学家，化学疗法的奠基者之一保罗·埃尔利希诞辰","category":"出生","url":"http://www.lssdjt.com/d/18540314.htm","detail":{"year":1854,"month":3,"day":14,"lunar":"甲寅年二月十六","title":"德国免疫学家，化学疗法的奠基者之一保罗·埃尔利希诞辰","content":"在164年前的今天，1854年3月14日 (农历二月十六)，德国免疫学家，化学疗法的奠基者之一保罗·埃尔利希诞辰。&img:http://img.lssdjt.com/201003/12/F9224142641.jpg&保罗·埃尔利希（1854-1915）一译艾立希、欧立希。德国免疫学家，化学疗法的奠基者之一。1854年3月14日（距今164年）生于德国西里西亚的斯特雷伦（今波兰斯切林），1878年毕业于莱比锡大学并获医学博士学位后，任柏林大学医学院附属医院助教、讲师、副教授。1890年在R.科赫领导的传染病研究所任职。1896～1899年先后任斯泰格利茨血清实验所及美因河畔法兰克福实验治疗学研究所所长。早年从事生物体内不同组织、细胞与染料的亲和力的研究，发明活体染色法。鉴别了肥大细胞与浆细胞；发现嗜酸性粒细胞；首先鉴别了髓细胞性白血病的各种类型；首次提出白细胞按所含颗粒染色特性的分类法；发明结核菌的抗酸染色。1890年后研究免疫问题，帮助E.贝林生产白喉抗血清，设计单位测定抗毒素量的方法。创侧链学说，研究动物血清的溶血反应，提出“补体”一词。晚年时专攻化学药物治疗传染病的研究，发明治疗梅毒的有效药606（砷凡纳明），与I.I.梅契尼科夫共获1908年诺贝尔生理学或医学奖。先后获得世界各学术团体授予的81个荣誉称号。1915年8月20日卒于巴特洪堡。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1879年03月14日","title":"爱因斯坦诞辰","category":"出生","url":"http://www.lssdjt.com/d/18790314.htm","detail":{"year":1879,"month":3,"day":14,"lunar":"己卯年二月廿二","title":"爱因斯坦诞辰","content":"在139年前的今天，1879年3月14日 (农历二月廿二)，爱因斯坦诞辰。&img:http://img.lssdjt.com/200403/14/F404133589.jpg&爱因斯坦的母亲葆琳对他的童年影响极大&爱因斯坦于1879年3月14日（距今139年）出生在德国一个犹太人家庭。1933年因纳粹迫害，他迁居美国。1955年4月18日病逝于普林斯顿。&19世纪末、20世纪初，随着生产的发展和科学实验水平的提高，人们对自然界的认识开始从宏观世界进入微观世界，从低速运动发展到高速运动，自然科学正面临着重大的突破。正是在这个时期，年轻的爱因斯坦以旧科学理论“叛逆者”的姿态，登上了自然科学舞台。&爱因斯坦少年时代对自然现象怀有浓厚的兴趣，风和雨形成，月亮高悬空中竟然不会掉下来……，这些无不令他感到惊奇。1896年，在瑞士苏黎士联邦工业大学读书时，爱因斯坦就希望成为一名物理学家。&但毕业后，爱因斯坦处于失业状态，两年后才在瑞士伯尔尼市专利局找到一个低级职员的位置。虽然生活十分贫困，但他仍坚持不懈地从事科学研究工作，利用业余时间看了大量的书。这段时间奠定了他一生科学研究的基础。&1905年，爱因斯坦在狭义相对论、光电效应和布朗运动三个不同领域里取得了重大成果，表现出惊人的才智。但是，当时科学界对此作出响应的人寥寥无几，法国著名科学家朗之万曾对爱因斯坦说，全世界只有几个人知道什么是相对论。大多数人是怀疑的，有的甚至坚决反对。这是因为伽利略和牛顿创立的古典力学理论体系，经历了200年的发展后取得了辉煌成就。尽管旧的理论体系和新的事实之间出现了尖锐的矛盾，但许多物理学家仍不能摆脱它的束缚。他们力图把新的实验事实和物理现象容纳在旧的理论框架中，但爱因斯坦却不迷信前人，他探索着把相对论推广到更为广泛的运动情况中去。为此他又研究了整整10年。1916年，爱因斯坦发表了总结性论著《广义相对论原理》。&爱因斯坦因创立了相对论而闻名于世。相对论原理的建立是人类对自然界认识过程中的一次飞跃。相对论圆满地把传统物理学包括在自身的理论体系之中。广义相对论开阔了人类的视野，使科学研究的范围从无限小的微观世界直至无限大的宏观世界。今天，相对论已成为原子能科学、宇宙航行和天文学的理论基础，被广泛运用于理论科学和应用科学之中。爱因斯坦的伟大成就——相对论，是自然科学发展史上的一个划时代的里程碑。&爱因斯坦不仅是一个伟大的科学家，还是一个具有正义感的社会活动家。他关心人类的文明和进步。第二次世界大战时，他公开谴责德国法西斯的暴行，因此成为德国纳粹分子追捕的对象。爱因斯坦还谴责日本帝国主义对中国的侵略。晚年，他主张禁用核武器，反对核军备竞赛。临终前，他仍念念不忘公民自由和世界和平。&1955年4月18日，科学巨人爱因斯坦病逝。他生前立有遗嘱，要求把他的骨灰撒在不为人知的地方，不发讣告，不建坟墓，不立纪念碑。火化时免除所有公共集会，免除所有宗教仪式，免除所有花卉布置及所有音乐典礼。根据他的遗嘱，火化时在场的人只有：大儿子汉斯·爱因斯坦，遗嘱执行人、经济学家纳坦，爱因斯坦最忠实的合作者杜卡斯，助手诺伊施泰因，图书管理员范托娃，以及他的妻子等12人。没有奏乐，没有花卉，小教堂里一片寂静。只有遗嘱执行者纳坦在结束仪式时，念了歌德悼念席勒的诗，（lssdjt.com）表达自己的哀思：&我们全都获益不浅，&全世界都感谢他的教诲；&那专属他个人的东西，&早已传遍广大人群。&他像行将陨灭的彗星，光华四射，&把无限的光芒同他的光芒永相结合。&img:http://img.lssdjt.com/200403/14/FF04134600.jpg&爱因斯坦和米列娃于1930年结婚，但婚姻生活并不和睦&img:http://img.lssdjt.com/200403/14/4C04134305.jpg&1914年，米列娃和两个儿子爱德华和汉斯·阿尔伯特&img:http://img.lssdjt.com/200403/14/9D04135915.jpg&1921年爱因斯坦和他的第二位妻子艾丽莎，这次他们的确找到了幸福&img:http://img.lssdjt.com/200403/14/E104135953.jpg&爱因斯坦喜欢拉小提琴，造诣颇高&img:http://img.lssdjt.com/200403/14/4304135412.jpg&身为犹太人的爱因斯坦在二战中流亡到了美国，与美国物理学家奥本海默在一起&img:http://img.lssdjt.com/200403/14/FE04135227.jpg&爱因斯坦一生创造了很多理论&img:http://img.lssdjt.com/200403/14/EB04136670.jpg&爱因斯坦曾与外传是苏联间谍的女子科年科娃相恋&img:http://img.lssdjt.com/200403/14/7D04136548.jpg&爱因斯坦与第一任妻子米列娃&img:http://img.lssdjt.com/200403/14/F604137925.jpg&爱因斯坦当选“20世纪风云人物”实至名归&img:http://img.lssdjt.com/200906/9/F520465648.jpg&爱因斯坦和妻子、孩子在一起&img:http://img.lssdjt.com/200906/9/E520465293.jpg&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1883年03月14日","title":"马克思逝世","category":"逝世","url":"http://www.lssdjt.com/d/18830314.htm","detail":{"year":1883,"month":3,"day":14,"lunar":"癸未年二月初六","title":"马克思逝世","content":"在135年前的今天，1883年3月14日 (农历二月初六)，马克思逝世。&img:http://img.lssdjt.com/200906/20/123611561.jpg&马克思像&卡尔·马克思（1818—1883），马克思主义的创始人，第一国际的组织者和领导者，全世界无产阶级和劳动人民的伟大导师。&1818年5月5日（距今200年），马克思诞生于德国莱茵省特利尔城。父亲亨利希·马克思是一位才能出众的律师，对马克思少年时代的思想成长起过良好的影响。母亲罕丽达·普勒斯堡是个贤慧的妇女，主要操持家务。&马克思从小勤奋好学，善于独立思考。1830年，他进入特利尔中学，1835年9月毕业。中学时代，他受到法国启蒙思想的影响，已有为人类谋幸福的崇高理想。中学毕业时他写的《青年在选择职业时的考虑》一文说，一个人只有立志为人类劳动，才能成为真正的伟人。1835年10月，他进波恩大学攻读法学，一年后转入柏林大学法律系。在大学，他除研究法学外，还研究历史、哲学和艺术理论。1837年起，马克思开始认真钻研黑格尔哲学。1841年，他结束大学生活，获哲学博土学位。&马克思在完成博土论文后，本想在波恩大学讲授哲学，但因普鲁士政府加紧对进步知以界的迫害，不得不放弃这个打算。于是他转向政治，开始从事反对封建专制和争取民主的斗争。1842年初，他写了第—篇政论文章《评普鲁土的书报检查令》，通过对书报检查制度的批判，揭露整个普鲁土国家制度的反动本质。同年5月，他开始为自由主义反对派创办的《莱茵报》撰稿，10月担任了该报的主编。在马克思的影响下，这份报纸越来越鲜明地倾向于革命民主主义。1843年4月1日《莱茵报》被反动当局查封。&1843年5月，他来到莱茵省的一个小镇克罗茨纳赫。在这里，他与童年时代的女友燕妮·冯·威斯特华伦结婚。从此，她成了马克思的志同道合、患难与共的亲密伴侣和战友。&1843年秋，马克思迁居巴黎，筹备出版《德法年鉴》杂志。在富有革命传统的法国，他积极参加法国工人的集会，了解法国工人阶级的斗争状况，同法国工人运动的领袖和正义者同盟的领导成员建立了密切联系，还结识了流亡在法国的各国革命家。巴黎的斗争生活促进了他向科学共产主义的转变。&在巴黎期间，马克思进行了紧张的理论研究工作。他埋头钻研了资产阶级经济学家特别是英国古典经济学家亚当·斯密和大卫·李嘉图的劳动价值论，圣西门、博立叶、欧文等人的空想社会主义学说和空想共产主义者的思想。&img:undefined&img:undefined&1844年8月，恩格斯从英国来到巴黎，拜访了马克思。这是一次历史性会见。从此他们开始了前无古人的伟大合作。&1845年1月，马克思被法国政府驱逐出境，2月到了布鲁塞尔。他开始批判费尔巴哈唯物主义的局限性，写了《关于费尔巴哈的提纲》，着重阐明了实践在社会生活和人的认识中的作用，指出实践是检验人的思维的真理性的标准。这个提纲是“包含着新世界观的天才萌芽的第一个文件”。接着，他又同恩格斯合写了《德意志意识形态》。这部著作第一次系统地阐明了唯物主义历史观。书中科学地论证了物质资料的生产是社会存在和发展的基础，社会存在决定社会意识，生产关系必须适合生产力的发展等一系列基本原理；提出了无产阶级必须夺取政权的历史任务。唯物史观是恩格斯肯定的马克思的两个伟大发现之一。&马克思在为无产阶级制定科学世界观的同时，还为创建无产阶级政党而积极作思想准备和组织准备。1846年初，他和恩格斯一起建立了布鲁塞尔共产主义通讯委员会，在工人中传播科学社会主义理论。1847年初，马克思和恩格斯应邀参加了德国工人的秘密组织正义者同盟，并积极参加了同盟的改组工作。在6月召开的同盟第一次代表大会上，正义者同盟改名为共产主义者同盟。马克思担任了同盟布鲁塞尔区部和支部的领导人。为了更广泛地团结和教育群众，马克思和恩格斯倡议成立了德意志工人协会。1847年11月，马克思亲自出席了共产主义者同盟第二次代表大会，并受大会委托与恩格斯共同起草同盟的纲领。这就是1848年2月正式发表的科学共产主义的纲领性文件《共产党宣言》。&1848年资产阶级革命风暴席卷欧洲大陆。3月初，马克思被比利时当局驱逐出境，到了巴黎。他立即着手建立共产主义者同盟新的中央委员会，并当选为主席。4月初，他们返回德国，直接参加革命。6月他创办了《新莱茵报》。它是当时民主运动中唯一代表无产阶级观点的报纸。马克思通过报纸宣传无产阶级在民主革命中的纲领，指导德国人民同封建专制制度作斗争，揭露自由资产阶级的妥协和叛卖行为，还通过报纸同各国民主派建立广泛联系，声援各国人民的革命斗争。为了发展民主统一战线，马克思参加了科隆民主协会的工作，同各地民主派领导人建立密切联系。他还积极参加科隆工人联合会的工作，同工人组织内部的错误倾向进行斗争。（历史上的今天.com）&革命失败后，马克思流亡到伦敦，在这里长期定居。在伦敦，马克思重建了共产主义者的盟约地方组织和中央委员会。&五十年代是马克思一生中最困难的时期。贫困的生活把他压得喘不过气来，形形色色的敌人对他攻击诽谤，几乎所有的报刊对他关上了大门。但他没有退缩，继续战斗。他成年累月地在英国博物馆研读政治经济文献，埋头从事经济学研究，为无产阶级锻造理论武器。恩格斯为了从经济上支援马克思，使自己的战友能完成创立新的经济学理论酌伟业，作出了最大的自我牺牲。他重返曼彻斯特，再次从事他所讨厌的经商活动。马克思在埋头经济学研究的同时，还设法利用资产阶级进步报刊发表各种政论文章。从1851年8月到1862年3月，他和恩格斯为《纽约每日论坛报》撰稿，写了500多篇文章。他们在这些文章中评述当时的国际重大政治事件，抨击各国反动政府的内外政策，声援各国人民的革命运动特别是东方殖民地和附属国人民的民族解放运动。他们写了不少论述中国的文章，揭露英国对中国的殖民政策，谴责沙皇俄国对中国领土的侵占，支持中国人民的革命斗争。&img:undefined"}},{"date":"1897年03月14日","title":"国画大师潘天寿诞辰","category":"出生","url":"http://www.lssdjt.com/d/18970314.htm","detail":{"year":1897,"month":3,"day":14,"lunar":"丁酉年二月十二","title":"国画大师潘天寿诞辰","content":"在121年前的今天，1897年3月14日 (农历二月十二)，国画大师潘天寿诞辰。&img:http://img.lssdjt.com/200403/14/8604151955.jpg&潘天寿在重庆磐溪国立艺专任校长&1897年3月14日（距今121年），潘天寿出生在浙江宁江县冠庄村。潘天寿先生是近代文人画大家，主要画花鸟，也画山水。近代花鸟画家很多，从明朝的徐青藤、八大山人，到近代的吴昌硕、齐白石、潘天寿，几百年就出了这么几个大画家。为什么清末民初在上海红极一时的任伯年等人，经过一段时间到现在还不被提这么高呢?严格讲，任伯年是个作家，他以卖画为生，他有画画的本事，在技巧上很有办法，但按文人画的要求讲，他还差一截。吴昌硕实际上50多岁跟任伯年学画，但他一动笔就超过任伯年。他在技法上不一定比任伯年好，而文人画与作家画是不一样的。明清500年来画花鸟画的人很多，但真正成大家的只有几个人，故齐白石称：“青藤雪个远凡胎，老缶衰年别有才；我欲九原为走狗，三家门下转轮来。”徐青藤、八大山人、吴昌硕后面是齐白石，齐白石之后为潘天寿，所以，作为文人画家要求得很高，首先是人品，其次是艺品。人品包括人的修养、文章、道德。一般要求文人画家的文章、诗、书、画、印都得懂，都得能。吴昌硕是这样，齐白石是这样，潘天寿也是这样，都是全能的。&潘天寿出身很贫苦，7岁时父亲死了，他在农村做过农活，下过田，车水、砍柴都干过。他在当地小学毕业后考入浙江第一师范，由农村走进城市变成一个知识分子。考入浙江第一师范以后，他接触的人多了。师范最有名的人叫李叔同，从日本回来，修养全面，是他们的教师。后潘到上海供职于刘海粟的美专。刘海粟当时也是二十几岁，他们都很年轻。就是潘到上海美专后，学校才设立国画系的，原来该校是以油画为主。潘天寿在上海主要求师于吴昌硕，他经常利用教书空余到吴昌硕处，听他指点。他从小就很用功，二十几岁就开始写《中国绘画史》。他爱读书，而且好写东西，诗词写得很好，又钻研绘画史。潘天寿很少与人争吵，很少在同事中闹意见。吴昌硕很器重他。潘天寿为人很正直，生活节俭，直到晚年都是这样。他也很少卖画，一味搞学问和画画，他在艺术上非常严谨。浙派画家重骨气，其作品一般都是剑拔弩张，锋芒毕露。但潘天寿笔墨有力度而内涵，他有个图章，自嘲“一味霸悍”。他的作品又与某些文人画不一样，他从不游戏笔墨，而是非常严谨，因为他的气质是这样，对什么事情都很严谨，写诗时每个字都反复推敲。他有时一幅作品画很长时间，下笔考虑很多，这与他的文人气质和人品是一致的。后来他一直在杭州的国立艺专教国画。抗战爆发后，杭州艺专流亡到内地，潘天寿做过几年流亡校长，抗战后继续在任。&潘天寿的作品，无论小开册还是大幅作品都非常严谨。他的题材有：荷花、松树、石头，里面配以鸟、鹰、八哥、麻雀，还有猫等，他主要是画花鸟。在构图上，人们常称为造险和破险。如一块石头，尽量往四面扩张，有的石头都快出了画边了，但是他又用动物或流水破掉。寥寥几根线，经得住推敲，其功力来自书法。他主要写隶书，有时又写篆书，题画非常考究，题画是他构图的一部分。他的行书也写得非常潇洒，他的线主要得力于书法，他写字的时间多于画画。解放后，他的画作面貌确实有所不同，以前画面上显得沉郁，1949年以后的画才开朗。比如《映日荷花别样红》、《江山如此多娇》，他重视生活，如他画了很多小龙湫的题材，都是先画速写，画当地的野花野草，是过去文人画里没有的物象，他非常好地组织在画面上。总之，他的画，有自己的题材，他自己的笔墨，构图上从艺术要求的各个方面看又独具特色。他的大画爱表现南方牛，丈二匹铺在地上画，与真牛一样大。小册页画得非常严谨，我特别喜欢他的册页。几乎没有看到过他游戏笔墨，他颜色用得少，用石青石绿，鲜艳但不媚俗，用色很讲究。从早期到晚期，他都非常认真，他的画不是画工的画，是文人画家的画，所以潘天寿有自己的特色，不愧为与众不同的当代大写意文人画大师。&img:http://img.lssdjt.com/200403/14/2904151168.jpg&潘天寿为学生示范用手指作墨画&img:http://img.lssdjt.com/200403/14/2C04151640.jpg&潘天寿与夫人在杭州家中作画&img:http://img.lssdjt.com/200403/14/B404152867.jpg&潘天寿夫妇与儿子潘天凯&img:http://img.lssdjt.com/200403/14/BA04152162.jpg&潘天寿在作大手笔的作品&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1905年03月14日","title":"切尔西俱乐部成立","category":"","url":"http://www.lssdjt.com/d/19050314.htm","detail":{"year":1905,"month":3,"day":14,"lunar":"乙巳年二月初九","title":"切尔西俱乐部成立","content":"在113年前的今天，1905年3月14日 (农历二月初九)，切尔西俱乐部成立。&img:http://img.lssdjt.com/201003/12/EB22272837.jpg&1904年秋天，一名狂热的体育迷--亨利·安古斯图斯·米尔斯看到伦敦没有顶级联赛的球队，买下了斯坦福桥体育场，并打算招募球队。找到了已经存在的富勒姆队，希望他们入住斯坦福桥，但由于租借场地的价格没有谈妥。&1905年3月14日（距今113年），在斯坦福桥体育场对面的“屠夫之钩”酒馆里，米尔斯和合伙人们召开了会议，决定成立一家新的足球俱乐部。一开始，人们对于俱乐部的名称各抒己见，“斯坦福桥足球俱乐部”、“肯辛顿俱乐部”、“伦敦俱乐部”等等提议都被否决，最终，“切尔西足球俱乐部”的名称被通过，一个至今已长达百年的故事拉开了序幕。&1905年，切尔西俱乐部成立，约翰-泰特-罗伯森成为了切尔西俱乐部历史上的第一位主教练，同时还是球队的主力。俱乐部还和一些小有名气的球员签约，球队算是初具规模。1905年9月2日，切尔西踢了俱乐部成立后的第一场比赛，他们客场0比1输给了斯托克港。不过切尔西随后的发展非常顺利，第二个赛季后，他们就升入了顶级联赛。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1917年03月14日","title":"中国与德国绝交，参与第一次世界大战","category":"","url":"http://www.lssdjt.com/d/19170314.htm","detail":{"year":1917,"month":3,"day":14,"lunar":"丁巳年二月廿一","title":"中国与德国绝交，参与第一次世界大战","content":"在101年前的今天，1917年3月14日 (农历二月廿一)，中国与德国绝交，参与第一次世界大战。&img:undefined&3月7日，梁启超给段祺瑞的信中说，对德国“早绝一日，则德人及国内捣乱分子即少一部分活动余地”。&商榷系各派虽多持反对参战态度，但各派反对段内阁对德方针的程度又有所不同。丙辰俱乐部和韬园系不仅反对向德国宣战，而且反对对德绝交，益友社和政学会则主张对德问题可做到绝交为止。益友社和政学会投了赞成票。3月10日、11日，众参两院分别通过对德绝交案。湖北督军王占元3月15日收到北京的训令，立即派军警进入德租界，接管租界的警察权。汉口警察厅长周际芸被任命为德租界特别区管理局局长。&3月16日，天津地方当局接管天津德租界，改为特别第一区。&接着，参战问题成为府院和国会两派斗争的焦点，14日，上海商界联合会通电反对向德宣战，广州、武汉商会继起响应。当段祺瑞邀梁启超同到总统府迫黎元洪表态赞同参战时，黎便以社会舆论不赞成反驳他们。使段祺瑞感到棘手的，不仅孙中山和国民党议员以及其他名流掀起反对参战的强大舆论，北洋各省的督军也多不理解段祺瑞参战的用心，对这一问题态度消极。所以尽管日本一再迫中国迅速加入协约国对德宣战，段祺瑞却无法迅速实现参战的意图。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1932年03月14日","title":"柯达相机发明者伊斯曼自杀身亡","category":"逝世","url":"http://www.lssdjt.com/d/19320314.htm","detail":{"year":1932,"month":3,"day":14,"lunar":"壬申年二月初八","title":"柯达相机发明者伊斯曼自杀身亡","content":"在86年前的今天，1932年3月14日 (农历二月初八)，柯达相机发明者伊斯曼自杀身亡。&img:http://img.lssdjt.com/200905/17/2E145632215.jpg&1932年3月14日（距今86年），柯达相机发明者乔治·伊斯曼逝世。&1888年， 首批投放市场的乔治-伊斯曼发明的柯达照相机， 是一种简单的手提方盒式照相机，装有一卷可拍100张的纸底片。拍完后要送回厂内进行显影、印像和重装底片。1889年，伊斯曼生产了透明胶片；1892年，将原企业改组为伊斯曼一柯达公司。 8年后，生产了供儿童用的“白朗尼”照相机，每个售价1美元。&到1927年，伊斯曼一柯达公司实际上已垄断了美国摄影工业，并且是美国摄影工业中最大的公司之一。伊斯曼赠给罗切斯特大学（伊斯曼音乐学校是该大学的一部分）和麻省理工学院等单位达7500万美元以上。他还是采用分发红利的办法来刺激工人的首创者。 1932年3月14日（距今86年），伊斯曼自杀而死。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1933年03月14日","title":"美国唱片制作人、黑人音乐艺术家昆西·琼斯出生","category":"出生","url":"http://www.lssdjt.com/d/19330314.htm","detail":{"year":1933,"month":3,"day":14,"lunar":"癸酉年二月十九","title":"美国唱片制作人、黑人音乐艺术家昆西·琼斯出生","content":"在85年前的今天，1933年3月14日 (农历二月十九)，美国唱片制作人、黑人音乐艺术家昆西·琼斯出生。&img:http://img.lssdjt.com/201003/12/BE224314534.jpg&昆西·琼斯，1933年3月14日（距今85年）生于美国芝加哥的一个黑人家庭，先后就学于西雅图大学和比勃里音乐学校。他是美国唱片制作人中最难以置信和最具影响力的人物之一，获得过77项格莱美音乐成就奖提名，“捧红”了迈克尔·杰克逊和奥普拉佛丽(著名女主持人“黑珍珠”)等一代巨星。&作为美国首位在大型音乐录制公司担任高级管理人员的非洲裔美国人和首位重要的非洲裔电影音乐创作人。昆西先生不仅是一位负有盛名、成就卓越的黑人音乐艺术家、唱片制作人、作词作曲家，企业家，还是人权运动活动家，关心全球弱势民族和群体的慈善家。1985年，昆西•琼斯发起了被誉为流行音乐史上非常有意义的活动——“为了非洲”(USA for Africa)。同年，他召集45位当红歌星为非洲饥荒灌录的不分肤色，不分种族，不分曲风派系的《We are the world》堪称20世纪最有意义的一首歌。其八百万张单曲的发行量至今无人超越。他还曾策划制作了首部在月球播放的歌曲。到目前为止，他为33部电影作曲，其中七部获奥斯卡金像奖的提名。共获得过77项格莱美提名，获得27个格莱美奖，为斯皮尔伯格导演的影片《紫色》创作的配乐获得奥斯卡奖。 这样的记录至今无人能及。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1938年03月14日","title":"德国吞并奥地利","category":"","url":"http://www.lssdjt.com/d/19380314.htm","detail":{"year":1938,"month":3,"day":14,"lunar":"戊寅年二月十三","title":"德国吞并奥地利","content":"在80年前的今天，1938年3月14日 (农历二月十三)，德国吞并奥地利。&img:http://img.lssdjt.com/200905/17/8914553757.jpg&奥地利的新主人阿道夫·希特勒在维也纳受到热烈欢迎&1938年3月14日（距今80年），对阿道夫·希特勒来说，今天是空前荣耀的一天。这位德国领袖早年离开奥地利时是个身无分文的艺术家，而今天，当他返回维也纳来宣布“德奥合并”时，他受到几千人的热烈欢迎。希特勒从他的临时司令部所在地林茨来到奥地利的首都，40辆坦克在前面开路，坐满军官的警车作后卫，一路上希特勒受到了来自奥地利各地的纳粹分子的欢迎，而过去就是他曾经保证过奥地利的边界是不可侵犯的。在路上大部分时间里，希特勒站在敞篷汽车上，身着棕色的突击队员军服向狂热的支持者们几乎是歇斯底里地挥手致意。他的支持者们许多人挥舞着饰以纳粹标志的旗帜。一些纳粹分子把这个标志缝在奥地利国旗上。“我们此时此刻的感受”，希特勒在维也纳宣称：“也是所有其他德园人的共同感受。不管发生什么事，我们今天宣称的统一的德帝国，再也不会被任何人所分裂，永远不会处于分裂状态。” 希特勒已经签署了由他担任德国和奥地利军队总司令的法令，所有奥地利士兵必须发誓效忠于这个纳粹头子，这个领导着7000多万人的元首。&img:http://img.lssdjt.com/200905/17/1F14553113.jpg&希特勒率军通过维也纳布鲁克剧场&希特勒的胜利就是库特、舒施尼格的失败。自1934年以来这位奥地利总理就试图阻止国家社会党人 （即纳粹主义者）掌权，但是1936年他的保护伞贝尼托·&墨索里尼和希特勒联合，舒施尼格的统治便开始动摇。 舒施尼格上个星期二力图进行公民投票让奥地利人在纳粹和他之间做出选择，以此来挽救其政府，但投票没能举行。希特勒与奥地利的纳粹内政部长阿图尔-赛斯-英夸特取得了联系，命令他取消公民投票。舒施尼格企图采取对策，但是当他听说德国军队已经入境，只好作罢。&今天晚上，舒施尼格和他的几千名支持者们将获悉，阿道夫-希特勒的对手所面临的处境。他们都已被逮捕。&img:http://img.lssdjt.com/200905/17/B614553364.jpg&希特勒和奥地利新总理赛斯-英夸特（右一）举行阅兵&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1947年03月14日","title":"美菲军事基地协定签订，租期99年","category":"","url":"http://www.lssdjt.com/d/19470314.htm","detail":{"year":1947,"month":3,"day":14,"lunar":"丁亥年二月廿二","title":"美菲军事基地协定签订，租期99年","content":"在71年前的今天，1947年3月14日 (农历二月廿二)，美菲军事基地协定签订，租期99年。&img:undefined&协定主要内容是：美国租用菲律宾23处陆海空基地，根据需要可增加和开辟新的基地，在基地内美国享有广泛的治外法权。&该协定曾多次修改。美国在菲律宾的军事基地主要有吕宋岛南部的苏比克海军基地和克拉克空军基地，也是美国在太平洋上的主要基地。1979年双方又修改协议，菲律宾收回基地主权，任命一名菲律宾人为基地指挥官，但美国指挥官任保留控制权。每五年对协定审查一次，1991年协定期满后，如双方同意方可延长，美国在五年内向菲提供五亿美元援助，作为对使用基地的补偿。&1983年6月美菲双方又签署一项协议，菲同意美国从1984一1989年继续使用苏比克海军基地和克拉克空军基地，美国则向菲提供九亿美元的经济和军事援助。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1947年03月14日","title":"美国演艺圈明星比利·克里斯托出生","category":"出生","url":"http://www.lssdjt.com/d/1947314.htm","detail":{"year":1947,"month":3,"day":14,"lunar":"丁亥年二月廿二","title":"美国演艺圈明星比利·克里斯托出生","content":"在71年前的今天，1947年3月14日 (农历二月廿二)，美国演艺圈明星比利·克里斯托出生。&img:http://img.lssdjt.com/201003/12/27224437126.jpg&比利·克里斯托 ，1947年3月14日（距今71年）生于美国纽约长岛，毕业于纽约大学电影系，年轻的时候就在这种演艺气氛的熏陶下，穿梭各咖啡厅与校园之间表演脱口秀。之后他以电视脱口秀以及喜剧节目《Soap》、《周末夜现场》窜红。1978年演出电影处女作《Rabbit Test》，1989年以《当哈利碰上莎莉》大受欢迎。（历史上的今天.com）&比利·克里斯托是演艺圈最多才多艺的艺人之一，他纵横影视界多年，并曾担任编剧、导演及制片等职。他的电影作品则有《双星赶月》、《公主新娘》、《推妈妈出火车》、《父子战争》、《哈姆雷特》、及《美国甜心》等片。1999年参加喜剧影片《老大靠边闪》中饰演本·苏堡，此片获得了很好的票房。2001年克里斯托为ＨＢＯ执导并执行制作《61*职棒双雄》一片，该片曾获十二项艾美奖提名，包括最佳导演及最佳影片奖，他也曾获美国导演协会奖提名。他的作品曾获得六座艾美奖、六座美国喜剧奖及七座有线电视奖。同时也曾主持三届葛莱美奖及七届奥斯卡奖颁奖典礼。之后2002年又接拍了《老大靠边闪2》。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1948年03月14日","title":"洛阳战役告捷","category":"","url":"http://www.lssdjt.com/d/19480314.htm","detail":{"year":1948,"month":3,"day":14,"lunar":"戊子年二月初四","title":"洛阳战役告捷","content":"在70年前的今天，1948年3月14日 (农历二月初四)，洛阳战役告捷。&img:http://img.lssdjt.com/201003/12/12223435736.jpg&为掩护刘邓野战军主力休整和策应西北野战军作战，遵照中央军委指示，陈毅、粟裕野战军和陈赓、谢富治集团军各派两个纵队，乘敌军裴昌会团从豫西西调，兵力空虚之机。发起洛阳战役。&1948年3月8日（距今70年）陈粟野战军和陈谢兵团阻援部队，首先袭击并攻战了洛阳东西面的偃师、新安、泥他一线要地，控制了东西两边的有利阵地，既阻止了敌军增援，又切断了敌军的援路。&9日夜，解放军攻城部队攻占了洛阳四关，基本上肃清了外围之敌。（lssdjt.com）&11日晚，总攻城垣的战斗打响。攻东门“的部队首先攻入城内，接着大队步兵迅速向城内纵深发展。随后，南门和西门的攻城部队也相继攻入，从东南西三面往西北会集。残敌龟缩在城西北角易守难攻的核心阵地上死守待援。&14日晚，攻城部队发起最后攻击，用爆破开道，摧毁敌军核心工事，全歼守敌，解放洛阳。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1962年03月14日","title":"联合国裁军委员会会议在日内瓦举行","category":"","url":"http://www.lssdjt.com/d/19620314.htm","detail":{"year":1962,"month":3,"day":14,"lunar":"壬寅年二月初九","title":"联合国裁军委员会会议在日内瓦举行","content":"在56年前的今天，1962年3月14日 (农历二月初九)，联合国裁军委员会会议在日内瓦举行。&1962年3月14日（距今56年）， 联合国裁军委员会在日内瓦举行。委员会由18个国家组 成， 其中华约和北约组织各有5个国家参加，另有8个不结盟国家。苏联外交部长安德列-葛罗米科指出，这次会议的目标是在缔结一项全面的具体的裁军条约。西方国家代表也将各项建议在谈判中提出。东西方国家对会议程序和议题进行了长时间的讨论。 美苏两个超级大国凭借强大的军事实力，在全球范围内进行了激烈的争夺。&日益升级的军备竞赛给世界经济发展带来了许多消极因素。因此裁军问题成了各国注目的一大焦点。 第6届联合国大会决定建立裁军委员会，讨论裁减常规军备和禁止原子武器问题。（lssdjt.com）&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1964年03月14日","title":"涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑","category":"逝世","url":"http://www.lssdjt.com/d/19640314.htm","detail":{"year":1964,"month":3,"day":14,"lunar":"甲辰年二月初一","title":"涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑","content":"在54年前的今天，1964年3月14日 (农历二月初一)，涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑。&img:http://img.lssdjt.com/200905/17/EE144810635.jpg&鲁比将被处死&1964年3月14日（距今54年），在审判杰克·鲁比这个将暗杀肯尼迪的凶手李·哈韦·奥斯瓦尔德杀害的罪行时，陪审团宣告：“我们同意起诉书的控告，判处被告犯有蓄意谋杀罪，因此判处他死刑。” 鲁比的律师在百万电视观众前，严厉斥责陪审团，称判决为“粗暴的误判”。 首席辩护律师梅尔文-贝利宣称他要到除达拉斯以外所有存在正义的法庭中去上诉。原告为这一个公正的判决感谢陪审团。&img:http://img.lssdjt.com/200905/17/69144810617.jpg&鲁比在数十名警察众目睽睽只下开枪打死刺杀肯尼迪的凶手奥斯瓦尔&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1979年03月14日","title":"北京和东京结为友好城市","category":"","url":"http://www.lssdjt.com/d/19790314.htm","detail":{"year":1979,"month":3,"day":14,"lunar":"己未年二月十六","title":"北京和东京结为友好城市","content":"在39年前的今天，1979年3月14日 (农历二月十六)，北京和东京结为友好城市。&1979年3月14日下午，在北京人民大会堂举行了北京和东京结为友好城市的签字仪式。&当时的北京市领导林乎加和东京都知事美浓部亮吉在议定书上签了字。北京和东京结成友好城市是为了贯彻中日和平友好条约规定的原则精神，进一步加强两国人民的友好往来，通过友好城市间的来往，为中日友好事业作出贡献。第二天，北京各界人民1000多人举行了隆重的庆祝大会，林乎加和美浓部亮吉分别讲话，他们都表示要全力使两国首都间的友好关系长期发展下去。中日双方还在天坛公园种下了两棵来自喜马拉雅山的雪松作为“中日友谊树”。（历史上的今天.com）&北京与东京结为友好城市以后，在文化、经济、教育、体育、医疗卫生、科学技术、市政管理、城市建设等方面进行了广泛而富有成果的交流。两市人民增进了相互了解，取长补短，促进了中日两国首都的现代化建设。从1981年到1991年的10年间，北京、东京互派各类对口代表团近150个，东京实施的垃圾分类回收和废旧物品的再利用是借鉴北京市废品回收再处理的经验，而北京为解决交通问题，也从东京的交通管制、道路设施中得到了不少启示。两市下属各区也相继进行了各种形式的交流活动。在东京“日中友协”的积极活动下，“中日友好长城马拉松接力赛”已由中日两国的体育活动发展成为国际友好马拉松盛会。“中日友好青少年长城夏令营”也举办了3次，1991年9月，东京都知事铃木俊一向北京市长赠送了一把东京的金钥匙，表示东京的大门随时向他开放。双方还签定了1992年度北京、东京友好城市交流项目协议书。中日两国首都的友好交流在进一步深入发展。&现在，在东京代代木公园有北京的珍贵树木“龙爪槐”，在北京玉渊潭公园有东京回赠的“大山樱”。在东京上野火车站大厅里还镶嵌着一幅巨型瓷砖壁画《四季繁荣图》，它是由我国著名画家王学仲教授应日本朋友的要求，为纪念北京东京结为友好城市6周年而创作的。这幅画由1131块白釉瓷砖组合而成，高达4.4米，宽5.9米，是由中国景德镇制造的。画面是上野公园的四季景色：“蝶舞樱花”、“鲤戏碧荷”、“北雁红叶”、“熊猫雪竹”，寓意吉祥喜庆，象征中日友好世代永存。（历史上的今天LiShiJinTian.com）&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1980年03月14日","title":"中共重申党内政治生活的若干准则","category":"","url":"http://www.lssdjt.com/d/19800314.htm","detail":{"year":1980,"month":3,"day":14,"lunar":"庚申年正月廿八","title":"中共重申党内政治生活的若干准则","content":"在38年前的今天，1980年3月14日 (农历正月廿八)，中共重申党内政治生活的若干准则。&1980年3月14日，中共第十一届五中会会通过《关于党内政治生活的若干准则》。其宗旨是为了全面恢复和进一步发扬党的优良传统和作风，健全党的民主生活，维护党的集中统一，增强党的团结，巩固党的组织和纪律，提高党的战斗力，中央根据目前党的状况，向全党重申党内政治生活的下列准则。&准则共12条：&一、坚持党的政治路线和思想路线；&二、坚持集体领导，反对个人专断；&三、维护党的集中统一，严格遵守党的纪律；&四、坚持党性，根绝派性；&五、要讲真话，言行一致；&六、发扬党内民主，正确对待不同意见；&七、保障党员的权利不受侵犯；&八、选举要充分体现选举人的意志；[lsjt.net]&九、同错误倾向和坏人坏事作斗争；&十、正确对待犯错误的同志；&十一、接受党和群众的监督；（历史上的今天lssdjt.com）&十二、努力学习，做到又红又专。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1982年03月14日","title":"深圳建设大规模展开","category":"","url":"http://www.lssdjt.com/d/19820314.htm","detail":{"year":1982,"month":3,"day":14,"lunar":"壬戌年二月十九","title":"深圳建设大规模展开","content":"在36年前的今天，1982年3月14日 (农历二月十九)，深圳建设大规模展开。&img:http://img.lssdjt.com/200905/17/50144329716.jpg&建设中的深圳特区&至1982年3月， 深圳特区与客商签订的各类协议项目已达600多项， 引进各种设备6000多台（套），投资数额20余亿港元。深圳的建设正大规模全面展开。&自划为经济特区后，深圳首先从通路、通水、通电、通航、通讯和平整建筑用地的“五通一平”基础工程开始建设，为投资者创造与开办各种企业提供条件。在罗湖，山头被铲掉了大半，搬走了40万立方的泥土，填平了30万平方米的建筑用地。根据深圳建设的整体规划，这里将建成特区内繁华的服务中心，有40多栋高层建筑。主香港招商局创办的蛇口工业区，已基本建成基础工程，在这里已挖土200万立方， 平整土地95万公顷，引进的工厂正在施工，公路、水厂、变电枯、微波通讯站已建成。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1983年03月14日","title":"石油输出国组织成员首次同意削减石油价格","category":"","url":"http://www.lssdjt.com/d/19830314.htm","detail":{"year":1983,"month":3,"day":14,"lunar":"癸亥年正月三十","title":"石油输出国组织成员首次同意削减石油价格","content":"在35年前的今天，1983年3月14日 (农历正月三十)，石油输出国组织成员首次同意削减石油价格。&1983年3月14日， 为恢复对世界石油市场的控制，石油输出国成员在成立组织25年来首次同意削减石油价格。 聚集在伦敦的13个石油输出国还规定每天生产石油不超过1750万桶， 比目前每天的最高限量少100万桶，但比目前的实际产量仍高出至少350万桶。 自从1974年以来， 石油价格从每桶5美元以下上涨到35美元。这项新的协议把作为基准点的沙特阿拉伯轻质原油价格减少到每桶29美元，减价15%。 石油出口国的这一行动是在由于价格猛涨，促使消费者采取保护措施，致使销量大降的情况下采取的。 石油出口国的代表们希望，对石油生产的新的限制最终将减少石油对世界市场的大量供应。这样就没有必要再进一步削减油价了。然而分析家们认为，制定出的政策能否成功，还有待于所有成员国自觉去遵守各自的生产定额和条约中所规定的价格。他们说像英国这样的生产石油，但不属于石油输出国成员的国家。[历史上的今天.com]&英国官员说，他们将在一周以后评价石油出口国的这样一个举动产生的后果。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1988年03月14日","title":"越南武装舰船侵入南沙群岛海域","category":"","url":"http://www.lssdjt.com/d/19880314.htm","detail":{"year":1988,"month":3,"day":14,"lunar":"戊辰年正月廿七","title":"越南武装舰船侵入南沙群岛海域","content":"在30年前的今天，1988年3月14日 (农历正月廿七)，越南武装舰船侵入南沙群岛海域。&中国海军舰船于1988年3月13日到南沙群岛的九章群礁海域对部分岛礁进行考察，并组织人员登上赤瓜礁建立观察点。&14日上午6时，越南海军的两艘运输船和一艘登陆舰来到赤瓜礁海域，派出43名武装人员强行登上赤瓜礁。越南登礁人员不顾中国海军要他们离礁的喊话，首先向礁上考察的中国海军人员开枪。&与此同时，越南军舰也一齐向礁上和停泊在附近海面的中国海军舰船射击和开炮。中国海军被迫进行自卫还击。击沉越军运输船一艘，另一艘运输船和登陆舰被击成重伤，中国海军采取了克制的态度未再追击。&这次自卫还击战打击了越南侵占南沙群岛的企图。&中国外交部当天强烈抗议越南武装舰船侵入中国南沙群岛海域，袭击中国船只。中国外交部向越南驻中国大使馆送交了一份抗议照会。这份照会指出，“1988年3月14日，非法侵入中国南沙群岛海域的越方武装舰船悍然向正在南沙群岛赤瓜礁海域进行正常考察作业和巡逻的中国船只发起武装袭击，中国船只被迫进行自卫还击。”&照会指出，“越南当局无视中国政府的多次严正声明，继续派兵侵占中国南沙群岛的一些岛礁，现越南舰船又首先向中国船只进行军事挑衅，蓄意在这一海域制造紧张局势。中国政府对此表示极大的愤慨和强烈抗议。”&照会严正指出，“越南当局必须立即停止在南沙群岛海域对中国的武装挑衅，从侵占的中国岛礁及其附近海域撤走，否则，它必须对由此引起的一切后果承担全部责任。”&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1993年03月14日","title":"最后一位辛亥革命老人喻育之先生逝世","category":"逝世","url":"http://www.lssdjt.com/d/19930314.htm","detail":{"year":1993,"month":3,"day":14,"lunar":"癸酉年二月廿二","title":"最后一位辛亥革命老人喻育之先生逝世","content":"在25年前的今天，1993年3月14日 (农历二月廿二)，最后一位辛亥革命老人喻育之先生逝世。&1993年3月14日，参与辛亥革命武昌首义的最后一位老人喻育之先生胸佩“天下为公”的徽章，在汉口家中无疾而终。&喻育之先生1889年12月31日（距今129年）出生于湖北黄陂县。在“武昌湖北陆军测绘学校”读书时，他加入反清组织“共进会”，武昌首义时参加了抢占楚望台，攻打总督府和阳夏保卫战。&喻育之以实现三民主义为自己的奋斗目标，讨袁护法、北伐东征，他都坚定地追随孙中山先生。1924年国共第一次合作时，喻育之先生担任国民党上海执行干事，积极热忱地和共产党人合作，曾同毛泽东、恽代英、邓中夏、向警予共同工作。新中国成立后，喻育之以极高热情参加了新中国建设。&喻育之一生虽历经坎坷，但也活到了100岁以上，他也自有一套经验之谈的“长寿三字经”：夙光好，夜寂早；早餐好，晚餐少；读读书，看看报；常笑笑，莫烦恼；勤为福，恒常要；忙到老，寿到老。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1994年03月14日","title":"《辛德勒的名单》获七项奥斯卡奖","category":"","url":"http://www.lssdjt.com/d/19940314.htm","detail":{"year":1994,"month":3,"day":14,"lunar":"甲戌年二月初三","title":"《辛德勒的名单》获七项奥斯卡奖","content":"在24年前的今天，1994年3月14日 (农历二月初三)，《辛德勒的名单》获七项奥斯卡奖。&img:http://img.lssdjt.com/200905/17/1A143552928.jpg&《辛德勒的名单》剧照&1994年3月14日， 《辛德勒的名单》在第66届奥斯卡奖评选中获七项大奖。该片由美国环球影片公司1993年出品，编剧史蒂文-柴利安；导演史蒂文-斯皮尔伯格；主演：利亚姆-尼森，本-金斯利，拉尔夫-法因斯，埃姆贝思-戴维茨。 本片根据澳大利亚作家托马斯-康纳利1982年出版的一部同名传记小说改编，获1994年第66届奥斯卡金像奖最佳影片、最佳导演、最佳改编剧本、最佳艺术指导、最佳摄影、最佳剪辑、最佳原作音乐7项奖。&1939年9月，德国军队占领波兰首都华沙以后， 将波兰境内所有的犹太人分别遣送至各个指定的城市。在波兰的克拉科夫，每天有上万的犹太人从各地聚集到这里，接受纳粹的登记、分类和遣送。与德军高级军官和政要们有着密切往来的德国企业家奥斯卡-辛德勒来至这里， 接管了一家搪瓷厂，并找到犹太人经理伊萨克-斯特恩， 说服他去向当地犹太商人募集资金，使工厂生产军方急需的炊具，发了一笔战争财。在辛德勒的四处奔波和多方疏通下，“德国餐具厂”的招牌也终于挂了出来。斯特恩在招收工人的时候，趁机把许多即将被送往“灭绝营”的犹太老人招进了工厂。此时，德国对苏战争已全面爆发，前方急需搪瓷用品，订单像雪片般地飞来；使辛德勒的工厂一开工就十分红火。（lssdjt.com）&1942年冬， 新上任的党卫队指挥官阿蒙-格特来到克拉科夫， 强迫3万余名劳工建造普拉索夫劳改营。1943年3月13日（距今75年）， 在格特的指挥下，党卫军向犹太人聚居区进行了一场惨绝人寰的大屠杀，并将劫后余生的一些犹太人赶进普拉索夫劳改营；而那些体力稍差的人，则被驱赶上了闷罐列车，运往奥斯威辛集中营的毒气室和焚尸炉。辛德勒目睹了这悲惨的一幕，对纳粹的野蛮暴行十分震惊。同时，面对空无一人的工厂，他又感到忧心忡忡。他说服格特将他的工厂作为一个附属劳改营，并花费了大量的钱财购买礼品，送给格特及其上司以打通关节，从他们手中“买”出一个个犹太人的生命。但他仍不能阻止格特毫无理由的随意杀人。 1944年4月， 格特又接到了将全部犹太人集中到奥斯威辛集中营的命令。再一次被法西斯的残酷罪行所震惊的辛德勒，酝酿出了一个庞大的营救方案。他和总会计师斯特恩列出一个“必不可少”的工人名单，并用整箱的现金和格特达成交易，将1100名犹太工人转移到了捷克斯洛伐克边境的一个新工厂内； 并且不顾亏本的风险，宣布在7个月内不为德军生产任何有用的产品。与此同时，他又花费了数百万马克，用于购买别人生产的炮弹、贿赂各个要害部门以及供养他的工人。（历史今天LSJT）&不久，广播里终于传来德国无条件投降的消息。这时的辛德勒已身无分文，遭受到破产的厄运。在车间里，他告诉大家，自己是一个纳粹党员、军火生产商和战争罪犯，“你们将获得自由，而我必须去亡命逃生”。所有的犹太人都聚集到一起，为他送行。辛德勒用颤抖的双手，从一位犹太老人的手中接过了一封有着所有工人签名的证明信，和一个用希伯莱文刻着“凡救一命，即救全世界”的戒指，哽咽着说：“我本来可以多带些人离开克拉科夫，但我挥霍太甚，没有能做到……”1974年，商场失意、孤苦伶仃的辛德勒在法兰克福溘然长逝。他的灵柩在当年被他拯救的犹太人的护送下，安葬于犹太教圣地耶路撒冷。（历史上的今天.com）&影片采用黑白片的制作方法和纪实片的创作风格，使影片的叙事具有强烈的历史真实感；在表现手法上，影片充分调动电影综合艺术在音乐和色彩方面的表现功能，使影片的艺术个性十分突出，风格凝重而细腻。在音乐方面，影片强调通过客观的叙述去打动观众的感情，在音乐与画面内容若即若离的关系中，强调一种内在含蓄的情感张力；在色彩的运用上，以灰白和暗淡的冷色为基调，偶尔辅之以彩色（小姑娘的红裙和结尾时的转为彩色片），使影片产生了强烈的视觉张力和心理冲击力。&本片导演斯蒂文-斯皮尔伯格出身于一个犹太人家庭，年轻时，他曾因此感到羞耻。而在他的心灵深处，又因为自己的一些亲属死在德国法西斯种族灭绝的大屠杀中，而留下了沉重的阴影。正是这种“犹人情结”，使他以长达3个多小时的片长和黑白纪录片的风格， 拍成了好桑坞第一部描写法西斯种族大屠杀的正剧。 自从1971年执导第一部影片《决斗》以来，斯皮尔伯格已导演过14部影片，其中的《大白鲨》、《外星人》、《紫色》、《太阳帝国》、《侏罗纪公园》、《谁陷害了兔子罗杰》等影片，都曾获得过奥斯卡奖提名或各种奖项，但是只有这部影片才使他第一次获得了奥斯卡最佳影片奖和最佳导演奖。《辛德勒的名单》不但拓宽了斯皮尔伯格的导演路子，更使人们看到了他作为电影导演的历史责任感和艺术良心，以及他驾驭电影语言的的非凡才能。 该片上映后，国际影评界盛赞这部影片是“一位充满人道主义精神的导演拍摄的一部洋溢着人道主义气息的电影”，这是对他的更高奖赏。[lsjt.com]&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1995年03月14日","title":"人类首次从恐龙蛋化石中获得恐龙的遗传物质","category":"","url":"http://www.lssdjt.com/d/19950314.htm","detail":{"year":1995,"month":3,"day":14,"lunar":"乙亥年二月十四","title":"人类首次从恐龙蛋化石中获得恐龙的遗传物质","content":"在23年前的今天，1995年3月14日 (农历二月十四)，人类首次从恐龙蛋化石中获得恐龙的遗传物质。&1995年3月14日，北京大学生命科学学院的一批青年科学家最近成功地从二枚特殊恐龙蛋化石中获得了恐龙基因片段。这是人类首次从恐龙蛋化石中获得恐龙的遗传物质。在恐龙蛋化石中，居然还存在着6500万年前就早已灭绝的恐龙的生物活性物质，令科学家们惊喜不已。这一发现，对人类了解恐龙和它的生存环境、物种的起源和生物的进化，具有重大的意义。&这枚来自河南西峡县的晚白垩世的C型恐龙蛋化石，它有内腔，腔内有絮状物，呈灰褐色。北京大学生命科学学院教授张昀从中取出少量絮状物，发现其中含有氨基酸等有机物。&陈章良教授及其实验室一批青年学者利用近年来建立的一整套分子生物学技术及实验设备，利用同位素标记和PCR扩增技术，进一步证实了这枚恐龙蛋化石中确有DNA存在，并成功地扩增出一系列特异的DNA片段。通过DNA序列测定，并通过计算机与美国和欧共体基因数据库进行比较，获得了多个基因片段，如与蛋白质合成所必需的18SrDNA同源的基因片段，它与两栖类、爬行类、鸟类、哺乳类和人类18SrDNA的同源性为73％至81％，而与原核生物无同源关系。这表明该基因片段既不是人为的操作污染，也不是细菌污染所致。&此外还获得了与钙粘着蛋白基因。动物生长激素受体蛋白前体基因、甲状腺激素受体基因、锌指蛋白基因、以及原鸡组蛋白基因等同源性较高的片段，这些结果是经多次反复实验获得的。这些研究成果开辟了古分子生物学这个新的研究领域。部分研究成果已写成论文发表在最近出版的《北京大学学报》上。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1996年03月14日","title":"中国科学家在辽宁首次发现侏罗纪鸟类化石","category":"","url":null},{"date":"1996年03月14日","title":"“西部歌王”王洛宾逝世","category":"逝世","url":"http://www.lssdjt.com/d/1996314.htm","detail":{"year":1996,"month":3,"day":14,"lunar":"丙子年正月廿五","title":"“西部歌王”王洛宾逝世","content":"在22年前的今天，1996年3月14日 (农历正月廿五)，“西部歌王”王洛宾逝世。&img:http://img.lssdjt.com/201003/12/4F224718906.jpg&王洛宾(1913-1996)，著名的西部民歌传播者，被誉为中国现代歌曲之王。王洛宾1913年1月生于北京，1937年，王洛宾参加了由著名作家丁玲领导的西北战地服务团，并随团出入枪林弹雨。创作了《洗衣歌》、《老乡上战场》、《风陵渡的歌声》等歌曲。&王洛宾搜集、整理并记下了众多优美动听、有学术价值的各兄弟民族民歌，如维吾尔族《掀起你的盖头来》、《喀什噶尔舞曲》、《青春舞曲》、《阿拉木汗》、《半个月亮爬上来》、《依拉拉》、哈萨克民歌《流浪之歌》、《我等你到明天》、《羊群里躺着想念你的人》、《玛依拉》、《黄昏里的炊烟》、《都他尔和玛丽亚》、《暮色苍茫》等。这些旋律流畅、曲调清新的歌曲直到今天仍然有很高的审美价值。1996年3月14日，在乌鲁木齐与世长辞，享年83岁。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1997年03月14日","title":"重庆直辖市设立","category":"大事记","url":"http://www.lssdjt.com/d/19970314.htm","detail":{"year":1997,"month":3,"day":14,"lunar":"丁丑年二月初六","title":"重庆直辖市设立","content":"在21年前的今天，1997年3月14日 (农历二月初六)，重庆直辖市设立。&img:http://img.lssdjt.com/200403/14/7504259613.jpg&临江门“城中城”建设工地旁，几代重庆人在放飞希望&1997年3月14日，第八届全国人民代表大会第五次会议审议了国务院关于提请审议设立重庆直辖市的议案，决定：一、批准设立重庆直辖市，撤销原重庆市。二、重庆直辖市管辖原重庆市、万县市、涪陵市和黔江地区所辖行政区域。三、重庆直辖市设立后，由国务院依据宪法和有关法律的规定，对其管辖的行政区域的建置和划分作相应的调整。&附：重庆市概况&重庆市位于中国中、西部结合带，长江上游三峡库区及四川盆地东南部。东接鄂西、湘西；南靠黔北；西联四川省泸州市、内江市；北邻四川省遂宁市、广安地区、达川地区和陕南。地跨东经105°17～110°12，北纬28°10～32°12。&长江干流自西向东纵贯全境，流程约710公里；嘉陵江、乌江两大支流分别从北、南两岸注入长江。地形南北高、中间低，由南北向长江河谷倾斜。地貌以丘陵和低、中山为主体，海拔多在500米以下。&气候冬暖、夏热、春早、秋短，属亚热带湿润季风气候。常年降水1000～1400毫米。夏季极端气温在40℃以上，冬春多雾，故有“火炉”、“雾都”之称。&自然资源丰富。矿产资源中，天然气产量居全国之首，煤、铁、铝、土矿、锰、石灰石、天青石等均有相当储量。生物资料种类繁多，桑蚕、柑桔、猪、长毛兔等动植物的产量、质量闻名全国。&经过几十年的建设。今日重庆已发展成为我国西南地区和长江上游最大的经济中心城市。设立直辖市后，所辖范围扩大到长江三峡库区、武陵山区和大巴山区，区县总数由21个增至43个，人口达3002万人，幅员面积达8．2万平方公里。（历史今天LSJT）&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"1998年03月14日","title":"索尼亚被推举为印度国大党主席","category":"","url":"http://www.lssdjt.com/d/19980314.htm","detail":{"year":1998,"month":3,"day":14,"lunar":"戊寅年二月十六","title":"索尼亚被推举为印度国大党主席","content":"在20年前的今天，1998年3月14日 (农历二月十六)，索尼亚被推举为印度国大党主席。&img:http://img.lssdjt.com/200403/14/F10436429.jpg&索尼亚与已故丈夫拉·甘地&1998年3月14日，印度国大党最高决策机构——国大党工作委员会正式推举前总理拉吉夫·甘地的遗孀索尼亚．甘地为国大党新主席，4月6日获该党代表大会批准。&索尼亚于1946年12月9日（距今72年）出生在意大利北部奥瓦桑乔镇一商人家庭。60年代初，她在剑桥大学读书时认识了同在该校求学的拉·甘地，1968年结为伉俪。婚后的索尼亚深居简出，极少在政治场合抛头露面。1991年5月拉·甘地遇刺身亡后，国大党内部一致呼吁索尼亚出任党的主席，但她以不愿介入政治为由拒绝。1997年5月，索尼亚在党内各派的要求下正式加入国大党。同年年底，她宣布代表国大党参加竞选。有评论说，国大党在本次大选中赢得第二大党地位，索尼亚功不可没。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"2005年03月14日","title":"《反分裂国家法》通过","category":"","url":"http://www.lssdjt.com/d/20050314.htm","detail":{"year":2005,"month":3,"day":14,"lunar":"乙酉年二月初五","title":"《反分裂国家法》通过","content":"2005年3月14日 (农历二月初五)，《反分裂国家法》通过。&img:http://img.lssdjt.com/201003/12/F3231858648.jpg&《反分裂国家法》通过&第十届全国人民代表大会第三次会议在批准政府工作报告，通过《反分裂国家法》，圆满完成各项议程后，2005年3月14日上午在人民大会堂闭幕。&2901名代表出席闭幕会，符合法定人数。闭幕会由大会主席团常务主席、执行主席吴邦国主持。胡锦涛、温家宝、贾庆林、曾庆红、黄菊、吴官正、李长春、罗干等和大会主席团成员在主席台就座。&会议经过表决，通过了《反分裂国家法》。全场响起长时间热烈掌声。随后，中华人民共和国主席胡锦涛签署第三十四号主席令，公布了《反分裂国家法》。这部法律自公布之日起施行。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"2008年03月14日","title":"西藏拉萨发生“3·14”打砸抢烧事件","category":"大事记","url":"http://www.lssdjt.com/d/20080314.htm","detail":{"year":2008,"month":3,"day":14,"lunar":"戊子年二月初七","title":"西藏拉萨发生“3·14”打砸抢烧事件","content":"2008年3月14日 (农历二月初七)，西藏拉萨发生“3·14”打砸抢烧事件。&img:http://img.lssdjt.com/200906/29/F7233819751.jpg&2008年3月14日中午，在拉萨市朵森格路，不法分子在向路边商铺、汽车扔石头&3月14日，一群不法分子在西藏自治区首府拉萨市区的主要路段实施打砸抢烧，焚烧过往车辆，追打过路群众，冲击商场、电信营业网点和政府机关，给当地人民群众生命财产造成重大损失，使当地的社会秩序受到了严重破坏，13名无辜群众被烧死或砍死，造成直接财产损失超过3亿元。&这是一场反对分裂，维护祖国统一和民族团结的斗争。&在打砸抢烧中，不法分子的手段极其残忍、令人发指。他们背着装有石头、汽油瓶的背包，手持铁棍、木棍、长刀，见东西就砸，看到不顺眼的人就打，一边打一边狂笑。人们四处奔逃，医院急救中心的门口染满了鲜血，学生们躲在校园的操场上瑟瑟发抖。在江苏东路拉萨大桥车站，民工赵济民刚下公交车，就被一个暴徒用刀捅裂了肝脏。市民冯碧霞被割掉了耳朵。1名无辜群众被暴徒浇上汽油活活烧死……&这次打砸抢烧事件是一起由境内外“藏独”分裂势力策划煽动的严重破坏社会秩序的事件，是我们同达赖集团长期尖锐斗争的集中反映，它有着深刻的政治背景和复杂的社会背景。&达赖集团1959年叛乱失败逃往国外后，不甘心失去他们在旧西藏的封建特权，一刻也没有放弃分裂破坏活动。上世纪60年代，他们重组叛乱武装，对西藏边界进行袭扰；在80年代策划拉萨骚乱，妄图将西藏从祖国分裂出去。&事实上，分裂与反分裂、光明与黑暗的斗争从未停止过。&半个多世纪以来，流亡国外的达赖集团抓住一切机会，通过各种途经，向境内分裂主义分子授意，通过各种手段挑起西藏内部矛盾。&2003年7月3日，达赖集团下属的“藏青会”主席格桑平措在印度达兰萨拉接受记者采访时称：“达赖喇嘛多次宣称决不诉诸暴力，而只要是为了我们的事业，我们是不惜使用任何手段的，无论是暴力还是非暴力。我们计划对我们成员进行为期六个月的游击战训练。”&今年1月4日，达赖集团下属的“西藏青年会”等5个激进组织就通过互联网发出了“西藏人民大起义运动”的叫嚣。同时，达赖集团还组织策划了境外藏人的“挺进西藏运动”，其主要策划者“藏青会”宣称：“不惜流血和牺牲生命也要恢复‘西藏独立’！”2月7日，达赖“流亡政府”伪议会议长噶玛群培声称，要“利用中国举办 2008年奥运会的机会，展开各种活动，迫使中国政府在2008年或者未来两年内解决‘西藏问题’。（LiShiJinTian.com）”&如果说上述言行还仅仅是“口头暴力”的话，那么达赖集团“和平主义者”的面纱终于在3月10日被他们自己的行动撕下。&这一天，几名“藏独”分子闯入希腊古奥林匹克遗址，企图通过点燃火炬的方式“抗议即将在北京举行的奥运会”，遭到了希腊警方的坚决处置。&与此相呼应，“不谋求西藏独立”的谎言也被达赖集团自己戳穿。&3月10日下午3时50分，拉萨哲蚌寺300余名僧人分散下山，企图进入市区制造事端。两小时后，大昭寺广场突现僧人呼喊“西藏独立”等反动口号，并打出“雪山狮子旗”。&事实上，从3月10日起，达赖集团就对分裂活动进行不间断的遥控指挥和精心布置。他们通过电子邮件传递信息，散发光盘煽动更多人参与闹事，这些分裂祖国的罪恶活动终于在3月14日大规模爆发。&“3·14”打砸抢烧事件发生后，达赖的表态也印证了分裂势力的暴力嘴脸。&3月16日，他在印度达兰萨拉接受英国BBC采访时称，西藏目前的局势正变得复杂，“不论藏人在何时做何事，我都会尊重他们的意愿，不会要求他们停下来。”&“3·14”事件有组织、有预谋，不法分子在策划时是颇费了一番心思的。自3月10日起，他们就在拉萨散布流言，以民族和宗教问题为由，蛊惑人心，挑拨矛盾。一时间，各类谣言在城内流传。&img:http://img.lssdjt.com/200906/29/B9233819283.jpg&3月14日， 在拉萨市，一名右手持铁链的不法分子在焚烧中国国旗，另一名不法分子手持长刀。(lsjt.net)&img:http://img.lssdjt.com/200906/29/06233819310.jpg&3月14日，在拉萨市，处置打砸抢烧事件的武警用盾牌抵挡不法分子投掷的石块。&img:http://img.lssdjt.com/200906/29/04233819243.jpg&3月14日，在拉萨市，一名不法分子手持长刀追赶行人。&img:http://img.lssdjt.com/200906/29/5F233819383.jpg&3月14日，在拉萨市，不法分子手持棍棒、匕首准备围攻一名摔倒的男子。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}},{"date":"2013年03月14日","title":"习近平当选国家主席、国家军委主席","category":"","url":"http://www.lssdjt.com/d/20130314.htm","detail":{"year":2013,"month":3,"day":14,"lunar":"癸巳年二月初三","title":"习近平当选国家主席、国家军委主席","content":"2013年3月14日 (农历二月初三)，习近平当选国家主席、国家军委主席。&img:http://img.lssdjt.com/201307/23/BA162710196.jpg&中华人民共和国主席、中华人民共和国中央军事委员会主席习近平&2013年3月，近三千名全国人大代表14日上午投票选举出了新的中国国家主席——习近平。&在十二届全国人大一次会议第四次全体会议上，习近平同时还当选中华人民共和国中央军委主席。（lsjt.cn）&出席中国最高国家权力机关会议的2963名代表每人手中有四张不同颜色的选票。其中，深红色的是国家主席、副主席选举票；亮红色的是国家中央军事委员会主席选举票。&另外两张分别是紫红色的全国人大常委会委员长和副委员长、秘书长选举票，以及桔黄色的全国人大常委会委员选举票。&人民大会堂万人大礼堂，代表们逐次走向投票箱投票。&经过计票，选举结果宣布。习近平高票当选国家主席和国家军委主席。&选举结果宣布后，习近平从座位上起身，向代表们鞠躬。&任期届满的胡锦涛起身，在全场热烈的掌声中，他和习近平的手紧紧握在一起。&去年11月15日，在中共十八届一中全会上，习近平当选为中共中央总书记和中共中央军委主席，成为首位在新中国成立后出生的中共最高领导人。&中国的国家机构领导人员由全国人民代表大会选举或决定，体现了国家一切权力属于人民的宪法精神。（lsjt.org）&中共中央对推荐新一届国家机构组成人员特别是国家机构领导人员人选十分重视。在研究十八大人事安排时，就作了通盘考虑。&根据选举和决定任命办法，主席团提名后，须经各代表团酝酿协商，再由主席团根据多数代表的意见确定正式候选人名单。&正式候选人名单确定后，由代表在全体会议上以无记名投票方式进行选举或者表决。按照有关规定，对选举票上的候选人，代表可以表示赞成，可以表示反对，也可以表示弃权；表示反对的，可以另选他人，表示弃权的，不能另选他人。&选举或者决定的人选，获得的赞成票超过全体代表的半数，始得当选或者通过。&14日举行的全体会议上，代表们还选举张德江为全国人大常委会委员长、李源潮为国家副主席。（LiShiJinTian.com）&来自基层的朱良玉代表说，相信在新一届国家领导集体的带领下，中国将如期实现全面建成小康社会的目标。&2008年 西藏拉萨发生“3·14”打砸抢烧事件&1883年 马克思逝世&1997年 重庆直辖市设立&1879年 爱因斯坦诞辰&2013年 习近平当选国家主席、国家军委主席&1804年 奥地利作曲家老约翰·施特劳斯诞生&1917年 中国与德国绝交，参与第一次世界大战&1982年 深圳建设大规模展开&1805年 铁齿铜牙纪晓岚逝世&1964年 涉嫌肯尼迪凶杀案的杰克·鲁比被判处死刑"}}]