[{"date":"916年03月17日","title":"耶律阿保机称帝，国号契丹","category":"","url":"http://www.lssdjt.com/d/9160317.htm","detail":{"year":916,"month":3,"day":17,"lunar":"丙子年二月十一","title":"耶律阿保机称帝，国号契丹","content":"在1102年前的今天，0916年3月17日 (农历二月十一)，耶律阿保机称帝，国号契丹。&img:http://img.lssdjt.com/201003/15/23302010400081.jpg&901年，契丹族耶律阿保机（872-926）被立为夷离英（军事首领）。以后他代替遥辇氏为首领。他俘获了大批汉人和其他少数民族，财富增加，势力强大；又采纳了汉人的建议，推翻了氏族社会的推选制度，击败了保守势力的阻挠和破坏。&916年3月17日（距今已1102多年）（契丹神册元年二月二十二日）耶律阿保机仿照汉人的王朝体制，称\"大圣大明天皇帝\"，庙号辽太祖，建元神册，立长子耶律倍为太子，国号契丹。并先后吞并了室韦、奚和渤海，将他们分编为隶属于契丹人部的新入部，由契丹八部的贵族分别进行统治。耶律阿保机称帝，正式宣告了契丹部落联盟选举制度的结束，奴隶制国家的建立。天显元年(926)，辽太祖领兵灭渤海国，七月，在归途中病死，葬祖州。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1269年03月17日","title":"蒙古颁行八思巴所创新字","category":"","url":"http://www.lssdjt.com/d/12690317.htm","detail":{"year":1269,"month":3,"day":17,"lunar":"己巳年二月十三","title":"蒙古颁行八思巴所创新字","content":"在749年前的今天，1269年3月17日 (农历二月十三)，蒙古颁行八思巴所创新字。&蒙古原无文字，成吉思汗在公元1204年攻灭乃蛮时，掳获乃蛮掌印官塔塔统阿。塔塔统阿是畏兀儿人，精通畏兀儿文。他遵照铁木真的旨意，用畏兀儿字书写蒙古语来教育铁木真的子侄，创制了畏兀儿体蒙古文，或称回鹘体蒙古文。忽必烈认为畏兀儿体蒙古文只是一种文字的借用，不能算作蒙古自己的文字，因而忽必烈在元上都(今锡盟正蓝旗元上都遗址)刚继汗位不久，就决定创制一种供全国统一使用的新型文字。中统元年(公元1260年)命吐蕃著名喇嘛高僧八思巴创制。&img:http://img.lssdjt.com/201503/17124125588.jpg&八思巴把维吾尔字母拼写蒙古语言，作为蒙古的文字，这对于蒙古文化的提高和国家政令的推行，起到了一定的作用。元世祖忽必烈命国师八思巴创制蒙古新字，放是八思巴率领一批吐育语文学者重新根据藏文字母改制，仿汉字方体，自上而下拼写，称蒙古新字。蒙古至元六年二月十三日颁行天下，作为官方文字通用。亦称“八思巴字”。&八思巴(1235～1280)，本名罗追坚赞。藏族政治家、佛学大师，藏传佛教萨迦派第5代祖师，元代首任帝师。八思巴出身名门望族，自幼聪慧过人，通晓佛学，号称圣童。相传3岁时就能口诵莲花修法，7岁时就能诵读十万字的佛经，8岁能背诵经文，9岁时就在法会上给别人讲经说法，故被称为“八思巴”(“圣者”、“神童”之意)。南宋淳祐四年(公元1244年)，八思巴与其弟恰那多吉随伯父萨班赴凉州(今甘肃武威)谒见蒙古窝阔台汗之子阔端。淳祐十一年(公元1251年)，应召赴六盘山谒见忽必烈。八思巴以其渊博的学识和谦虚谨慎的美德，赢得了忽必烈的赏识。他备受崇敬，被尊为“上师”。同年，萨班病逝，八思巴继为萨迦派新法王。自宝祐元年(公元1253年)随侍忽必烈，忽必烈及王妃、子女皆从其受密教灌顶，皈依藏传佛教。&img:http://img.lssdjt.com/201003/15/4E23523244.jpg&img:undefined&img:undefined&元中统元年(公元1260年)，八思巴受封国师，“授以玉印”，任中元法主，管理全国的佛教事务。同时，根据道路情况，设置驿站，保证道路的畅通，为元朝中央政府对西藏地区的有效控制和施政，奠定了坚实的基础，也沟通了西藏与祖国内地的经济文化交流。（历史上的今天lssdjt.com）&至元元年(公元1264年)，八思巴以国师身份兼领总制院事，管理全国佛教及藏区事务，成为中央政权的藏族高级官员。二年后返藏，为元朝在藏区建立地方行政机构。建立起藏族史上著名的政教合一政权——萨迦地方政权。该政权代表元朝中央政府有效地行使着对西藏地方政教事务的管理。至元六年(公元1269年)返大都(今北京)，献所创制蒙古新字——“八思巴字”，颁行全国。次年升号“帝师”，加封“大宝法王”，赐玉印，统领西藏十三万户。&img:http://img.lssdjt.com/201503/17124132419.jpg&img:http://img.lssdjt.com/201503/17124133915.jpg&img:http://img.lssdjt.com/201503/17124133704.jpg&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1525年03月17日","title":"德国闵采尔发动起义","category":"","url":"http://www.lssdjt.com/d/15250317.htm","detail":{"year":1525,"month":3,"day":17,"lunar":"乙酉年二月廿四","title":"德国闵采尔发动起义","content":"在493年前的今天，1525年3月17日 (农历二月廿四)，德国闵采尔发动起义。&img:http://img.lssdjt.com/201003/15/223432010555905.jpg&农民战争的领导人托马斯·闵采尔&托马斯·闵采尔(约1490-1525)德国宗教改革的激进派领袖，德国1524-1525年农民战争的领导人。他受过良好教育，精通拉丁语和希腊语。15岁时就组织过反对天主教会的秘密团体。&1517年马丁·路德宗教改革后，虽对天主教会有所冲击，但其“温和”行动不能解决广大农民和封建主阶级的矛盾。1521年发表《布拉格宣言》，主张用暴力实现社会变革。因此波澜壮阔的农民战争纷纷而起。&1524年夏，土瓦本农民首先起义，有三、四万人参加。&1525年3月17日（距今493年），神甫闵采尔领导农民在中部缪尔豪森城起义，建立了起义政权--永乐会议。并发动了图林根和萨克森地区的农民起义，作为起义中心。起义者对封建统治者进行斗争。他们攻占城市、庄园、堡垒和修道院，分掉封建主的土地和财物。但由于各地起义军没有严密的组织和统一指挥，以及市民的背叛，结果被统治阶级各个击破。1525年5月16日，闵采尔率领农民军与前来围攻的诸侯部队在弗兰肯豪森进行决战，在这次战役中他不幸被俘，5月27日被杀害，仅35岁。&这次起义沉重地打击了德意志的封建统治。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1775年03月17日","title":"乔治·华盛顿迫使英军撤离美洲波士顿","category":"","url":"http://www.lssdjt.com/d/17750317.htm","detail":{"year":1775,"month":3,"day":17,"lunar":"乙未年二月十六","title":"乔治·华盛顿迫使英军撤离美洲波士顿","content":"在243年前的今天，1775年3月17日 (农历二月十六)，乔治·华盛顿迫使英军撤离美洲波士顿。&1775年6月16日（距今243年），3000名马萨诸塞民兵占领了波士顿城北面的制高点班克山。次日，英军派2000多人来争夺这一制高点。民兵在武器差、弹药少的条件下，三次击退英军的冲锋，表现出惊人的斗争力，最后因弹药用尽才撤离高地，但英军伤亡过半，损失惨重。&在人民反英斗争急剧发展的形势下，1775年5月10日，在费城召开了第二届大陆会议，13个殖民地都有代表参加。大陆会议于5月15日宣布北美殖民地同英国处于战争状态。会议决定：发行纸币，从国外购买武器，征募志愿兵，把汇集在波士顿城郊的民兵整编为“大陆军”，任命乔治·华盛顿为大陆军总司令。&华盛顿就职后，即率大陆军对波士顿英军采取包围态势，切断了英军的陆上供给线，占领了城南的道尔切斯特高地。1776年3月17日英军被迫撤离波士顿。根据约翰。亚当斯的动议(最初提议任命华盛顿为总司令的就是亚当斯)，大陆会议一致通过决议向他表示感谢，并下令铸造印有波士顿的解放者华盛顿的肖像的金质奖章，以纪念英军撤离波士顿的事件。&img:undefined&img:http://img.lssdjt.com/201603/20173022424.jpg&乔治·华盛顿&img:http://img.lssdjt.com/201603/20173022397.jpg&乔治·华盛顿&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1890年03月17日","title":"《中英藏印条约》签订","category":"","url":"http://www.lssdjt.com/d/18900317.htm","detail":{"year":1890,"month":3,"day":17,"lunar":"庚寅年二月廿七","title":"《中英藏印条约》签订","content":"在128年前的今天，1890年3月17日 (农历二月廿七)，《中英藏印条约》签订。&1886年12月，英国公使华尔身突然到清朗总理衙门，指责西藏当局在边界外距大吉岭相近百里的地方建立炮台，意在阻止通商。第二年又硬说西藏兵了越界至皙益雄(今锡金)地方。英国要挟清朝下令撤走藏军，否则英印殖属当局便要“调兵驱逐出境”。英国借端生事，在进入西藏的同时，侵占了哲孟雄首都扛多(甘托克)。清朝不但不支持西藏地方政府的抗英斗争，还严禁从内地省份派驻西藏的军队卷入抗英斗争。&1888年3月又将具有爱国心的驻藏大臣文顾免职，由帮办驻藏大臣升泰继任。&1890年3月17日（距今128年）(清光绪十六年二月二十七日)由科李与英国印度总督兰斯顿在印度加尔各答签订了(中英会议藏印条约》，共8款。&主要内容：&(1)划定中国西藏与曹孟雄的边界；（历史上的今天LiShiJinTian.com）&(2)规定哲孟雄归英国保护管理；&(3)有关通商、交涉和游牧问题留待后议。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1897年03月17日","title":"中国畜牧学家，农业教育家陈宰均出生","category":"出生","url":"http://www.lssdjt.com/d/18970317.htm","detail":{"year":1897,"month":3,"day":17,"lunar":"丁酉年二月十五","title":"中国畜牧学家，农业教育家陈宰均出生","content":"在121年前的今天，1897年3月17日 (农历二月十五)，中国畜牧学家，农业教育家陈宰均出生。&img:http://img.lssdjt.com/201003/16/42235544735.jpg&陈宰均&陈宰均，畜牧学家，农业教育家。在我国农业院校中首次创设动物营养实验室，进行营养科学研究。翻译世界畜牧名著《饲料与饲养》，传播畜牧先进科学，是我国动物营养科学的奠基者。他针对我国劳动人民的膳食结构，进行营养研究，对平衡膳食营养（蛋白质氨基酸）作出重要贡献。&陈宰均，字孺平，１８９７年３月１７日生于浙江省杭州市临平镇。１９１２年入杭州安定中学，二年后考入上海南洋中学，于１９１６年毕业，考入清华学校，１９１８年毕业后，得官费留美。他认为中国以农业立国，而农业反落人后，改良农业实为图强当务之急，故留学美国时，毅然入伊利诺大学专攻畜牧。１９２１年毕业，获农学士学位。复入康奈尔大学研究院，研究营养化学及家畜饲养学，二年获科学硕士学位。(lsjt.cn)&陈宰均在美国学习期间，特别关注祖国农业生产的改革，曾撰写《中国农业革命论》发表于《东方杂志》上。他于研究之余，在美国纽约州农场兼职，略有积蓄。鉴于化学工业对国计民生极为重要，１９２３年又由美赴德，入柏林大学研究院，从师生物化学名家阿布德海丹（Ａｂｄｅｒ－ｈａｌｄｅｎ）教授学习。１９２４年归国，任青岛农林局畜牧组主任技师，于青岛李村农事试验场兴建种猪舍和种禽舍，进行科学试验，推广良种，造福于民，牧场规模与设施为当时全国之冠。他以山东本地猪种为主进行饲养试验，表明山东地方猪种晚熟，即使多食甘薯藤等青粗饲料，亦能生长，而早熟的巴克夏猪则难以生长。因此，早熟的猪种，需用浓厚饲料，而晚熟猪种，则能利用青粗饲料。此后，因经费困难，难以继续，１９２６年去保定，任河北大学教授。&当时，河大校务正待建设，举凡课程的设置，农场的规划，皆须他谋划；同时北京农业大学亦敦请任教。（北京农业大学前身为清朝京师大学堂农科大学，１９２３年３月改国立北京农业大学，１９２７年８月北京各大学改组为国立京师大学校，北京农业大学并入为该校农科，１９２８年京师大学校改为国立北平大学，农科为该校农学院。）２０年代中期军阀混战，教育经费毫无保障，教授薪俸积欠甚多，而他奔走京汉道上，不以为苦。不久，直奉战起，时局混乱，他南下任浙江大学农学院教授。数月后，战事停止。１９２６年秋，他应北京农业大学与河北大学电促，重返北京任教。课余时，发表文章于《东方杂志》与《甲寅杂志》，倡导国人重视农业生产与教育之改革，主张中国农业既要农化，也要工化，盛赞苏俄土地国有化，以发挥农民的积极性。曾撰文《农化解》，载章士钊先生（当时章任国民政府教育总长兼北京农业大学校长）主办的《甲寅杂志》，引起各方重视。他曾一度加入中国国民党，被选为中国国民党北京特别党团执行委员。１９２７年国共分裂后，他退出国民党，致力于教育事业。历任浙江大学农学院、河北农学院和北平大学农学院等院校教授，以在北平大学农学院任教时间最久。他除教课外，翻译了亨利·莫礼逊著《饲料与饲养》世界畜牧名著（上海商务印书馆１９４２年出版）。这是我国最早翻译的一部畜牧名著，它对我国畜牧科技和畜牧业的发展，起到了重要作用。&１９２９年春，陈宰均在北平大学农学院主持成立了动物营养实验室，指导学生进行动物营养科学的研究，着重于蛋白质的品质及维生素方面的研究工作。（历史上的今天LiShiJinTian.com）&陈宰均性格敦厚，胸怀磊落，待人接物和蔼可亲，不仅同事喜欢与他交往，而且青年学生也都乐于接近他。他授课条理清楚，重点突出，重视实习，力求学生对课程的基础知识和重点有系统的了解；他对工作勇于负责，克贯始终；他对教学，循循善诱，鼓励学生进行科学研究。我国营养学家陈朝玉、罗登义等人，皆是在他亲自培养下成才的。他素患胃疾，青年时代体质颇强，后因家庭经济负担沉重，加以教学辛劳，大损健康。１９３４年２月父伯庸病故，奔丧南下，以悲哀过度，宿疾突发，北上后又因竭力补课，病情加重。同年８月１５日病逝于北平协和医院，年仅３７岁。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1912年03月17日","title":"梅兰芳首演京剧《木兰从军》","category":"","url":"http://www.lssdjt.com/d/19120317.htm","detail":{"year":1912,"month":3,"day":17,"lunar":"壬子年正月廿九","title":"梅兰芳首演京剧《木兰从军》","content":"在106年前的今天，1912年3月17日 (农历正月廿九)，梅兰芳首演京剧《木兰从军》。&img:http://img.lssdjt.com/201603/20192129260.jpg&上图摘自民国《戏迷旬刊》 梅兰芳 刘连荣合演《木兰从军》&img:http://img.lssdjt.com/200403/17/E10486337.jpg&民国元年，刚刚剪掉辫子的梅兰芳&京剧《木兰从军》是梅兰芳早年根据古乐府《木兰辞》改编的大型京剧。全剧共29场，分头、二本两次演完。根据故事情节的需要，梅兰芳既唱旦角，又反串小生。剧中的花木兰六易服装，长枪扎靠，英姿威武。唱段以西皮为主，辅以二黄唢呐腔和昆曲。由《木兰辞》原文编成的昆曲《新水令》和《折桂令》的唱段，非常别致动听。1912年3月17日（距今106年），梅兰芳在北京前门外西珠市口第一舞台首演《木兰从军》的头本15场戏。演员阵容整齐，轰动一时，使旦行本戏大放异彩。3月24日，原班人马续演了《木兰从军》的二本14场戏。当时这出戏的上演，对提高妇女的信心，鼓励妇女关心国家大事发挥了一定作用。&除了替父从军的花木兰，梅兰芳还扮演过运筹帷幄的穆桂英、破敌降虏的梁红玉等巾帼英雄。梅兰芳善于借鉴各方面知识来充实自己，提高演技。围棋就给梅兰芳扮演沙场女英雄提供了不少帮助。从纹枰的黑白争搏之中，梅兰芳体会到了胸怀韬略行兵布阵之妙，进而对他所扮演的调兵遣将的巾帼形象有了更深的理解。&梅兰芳还爱好养花、绘画、武术。他注意观察花草的形状、色彩变化，从中得到启发，他的绘画也因此而别具一格。从20年代初，梅兰芳开始学画。当时的一些名画家都和梅兰芳有交往。为了演好《霸王别姬》等戏中的剑舞，梅兰芳亲自拜老武术家为师，学习太极、形意和剑术，他一生拳剑不离手，不仅强健了身体，还从中吸收有益的部分运用到京剧表演中去。京剧《霸王别姬》中梅兰芳的一套剑舞已被世人公认为艺术珍品。（历史今天LSJT）&花草、绘画和武术不仅给梅兰芳的表演、服装、化妆等以直接的帮助，而且提高了梅兰芳的艺术修养，使他演的戏独具神韵和意境。梅兰芳演技高超，成为京剧艺术大师，是与他重视“戏外功”分不开的。&img:http://img.lssdjt.com/201603/20192741350.jpg&梅兰芳着便装独照&img:http://img.lssdjt.com/201603/20192130995.jpg&《木兰从军》梅兰芳&img:http://img.lssdjt.com/201603/20192130974.jpg&《木兰从军》梅兰芳&img:http://img.lssdjt.com/201603/20192131683.jpg&《木兰从军》梅兰芳&img:http://img.lssdjt.com/201603/20192131141.jpg&《木兰从军》梅兰芳&img:http://img.lssdjt.com/201603/20192124176.jpg&《木兰从军》梅兰芳&1916年，梅兰芳见到北京教育研究会编订的一个剧本《木兰从军》，他觉得演一个古代抗敌御侮的巾帼英雄，岂不更能拓展他的艺术视野，更富有时代精神吗!于是，根据这个剧作，重加整理，加强了不少抵抗侵略的内容。全剧以古乐府《木兰辞》作为一根贯串始终的主线，形成文学性与戏剧性的紧密结合。戏的主角花木兰姓花，系陕西延安府人氏，时代定为隋唐之前的北魏。剧本的场次、唱词、表演与服装与王瑶卿的本子迥然不同。全剧共二十九场，同样需两晚演全。首次上演是在1917年3月，在北京第一舞台。演员阵容为：梅兰芳饰花木兰，贾洪林饰花弧，罗福山饰花母，姚玉芙饰花木蕙，王凤卿饰贺廷玉，姜妙香饰魏王，李寿山饰突厥，郭春山、李敬山、曹二庚、罗文奎分饰四个征兵。梅兰芳先梳大头、穿褶衣，以闺门旦的装饰登场。梅兰芳在“投军”这场戏中，化用《乾元山》中哪吒的身段动作，连唱[新水令]、[折桂令]两支昆曲，且一手执枪，一手执马鞭，边唱边舞，造型优美，随后还采用了长靠武生戏中的[鞭挂子]身段，沉着凝重，美观大方，显示出木兰代父从军的决心。前半部戏至此终止。后半场戏开场“巡营”，借鉴《四郎探母》中杨宗保使用的[娃娃调]，由[西皮导板]始，再接[原板]转[散板]，此时，梅兰芳已改成扎大靠，着厚底靴，类如《长坂坡》中的赵云打扮，为表现花木兰入伍的豪情壮志，唱得高亢激越，嘹亮动听。紧接“夜袭”一场，花木兰在与番兵交战中，以枪挑、剑劈、箭射，杀死不少番将，梅兰芳在这场戏里充分展现出他扎实的武功根底。据闻梅兰芳为这场开打，曾在寓所练上一个多月，才应付下来。最后“还朝”戏里，花木兰虽战功显赫，但愿归家侍奉父母，元帅贺廷玉造访，花木兰又恢复女貌，梅兰芳以[二六]唱段，讲述了从军的原委，全剧结束。此剧在上世纪一、二十年代，备受观众赞赏。&刘连荣，文武昆乱不挡，富连成出科前便有《收关胜》、《取金陵》的底儿，出科后常唱《李七长亭》。搭马连良班后，演过《甘露寺》孙权、《串龙珠》完颜龙。1929年，梅兰芳初次访美，经叶春善推荐，梅先生看了他的《李七长亭》，决定聘用陪同出国。以后长期合作，排演了《抗金兵》、《木兰从军》等戏。建国后拍《梅兰芳舞台艺术》电影，由他饰演《别姬》的项羽和《宇宙锋》的赵高。梅先生排《穆桂英挂帅》他饰王强。他嗓音宏亮，霸王的自报家门能声震四壁，梅氏谢世后继续辅佐葆玖。他勾脸谱规矩大方，李过一谱为其陪梅唱《刺虎》时所用。&img:http://img.lssdjt.com/201603/20192125588.jpg&《木兰从军》梅兰芳&img:http://img.lssdjt.com/201603/20192125641.jpg&《木兰从军》中的“枪舞”&img:http://img.lssdjt.com/201603/20192129796.jpg&《木兰从军》梅兰芳&1912年3月17日（距今106年） (农历正月廿九)，梅兰芳首演京剧《木兰从军》，故事情节的需要，梅兰芳既唱旦角，又反串小生，梅兰芳先梳大头、穿褶衣，以闺门旦的装饰登场。在“投军”这场戏中，梅兰芳化用《乾元山》中哪吒的身段动作，一手执枪，一手执马鞭，边唱边舞，轰动一时，使旦行本戏大放异彩.&img:http://img.lssdjt.com/201603/20192130784.jpg&《木兰从军》梅兰芳&1912年3月17日（距今106年），梅兰芳在北京前门外西珠市口第一舞台首演京剧《木兰从军》头本15场戏，演员阵容整齐，轰动一时。《木兰从军》是梅兰芳根据古乐府《木兰辞》改编的大型京剧，全剧共29场，分头、二本两次演完，唱段以西皮为主，辅以二黄唢呐腔和昆曲，梅兰芳既唱旦角，又反串小生。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1916年03月17日","title":"护国战争中蔡锷大败张敬尧","category":"","url":"http://www.lssdjt.com/d/19160317.htm","detail":{"year":1916,"month":3,"day":17,"lunar":"丙辰年二月十四","title":"护国战争中蔡锷大败张敬尧","content":"在102年前的今天，1916年3月17日 (农历二月十四)，护国战争中蔡锷大败张敬尧。&img:http://img.lssdjt.com/200905/17/CA15324891.jpg&蔡锷&1916年3月17日（距今102年），蔡锷对泸州发动第三次攻击。其中路为顾品珍梯团，左路为何海清支队和刘存厚部，右路是这次反攻的主力，由白节滩向牛背石、纳溪及蓝田坝前进，以扫清长江南岸为目的，参战部队为赵又新梯团的金汉鼎、朱德支队和义勇队的张煦、廖月疆支队，朱德支队担负主攻任务。&17至23日，三路护国大军连日激战，大获胜利。中路顾品珍梯团20日夜袭成功后，先后攻占金盘山、鹞子岩等地，击落敌人侦察飞机两架，杀伤逆敌共约500余人，正面之敌已无反攻之勇气。左路何支队和刘存厚部分别收复了江安和南溪。右路金支队连克沙山、牛背石，前锋直趋双河场；朱支队更是长驱百里，直插张敬尧的大本营泸州。其先头部队甚至到达距离泸州仅仅十余里地的南寿山附近。张敬尧损兵折将，一面收缩战线，放弃安富街、纳溪等城镇，于双河场、棉花坡南寿山一带专务“固守”；一面飞电各方，请“火速分兵援泸”。护国军度过了出征以来最困难的时期。（lssdjt.com）&img:http://img.lssdjt.com/200905/17/FE15324928.jpg&护国军中的三支队队长朱德&img:http://img.lssdjt.com/201003/15/78232254581.jpg&张敬尧&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1919年03月17日","title":"我国第一批勤工俭学留法学生赴法国","category":"","url":"http://www.lssdjt.com/d/19190317.htm","detail":{"year":1919,"month":3,"day":17,"lunar":"己未年二月十六","title":"我国第一批勤工俭学留法学生赴法国","content":"在99年前的今天，1919年3月17日 (农历二月十六)，我国第一批勤工俭学留法学生赴法国。&img:http://img.lssdjt.com/201003/15/92233144719.jpg&赴法留学生合影。吴玉章（椅上坐者右4），最近排右1为前来送行的毛泽东&留法勤工俭学运动开始于1912年，当时的本意是节俭费用，为推广留学之方法；以劳动朴素，养成勤洁之性质。1915年６月，蔡元培等组织勤工俭学会，以“勤于工作，俭以求学，以进劳动者之智识”为宗旨。1919年3月17日（距今99年） 第一批留法勤工俭学学生89名乘日本邮船由上海启程赴法。第二批26人是３月31日启程的。1919年年以后，在李大钊、毛泽东、周恩来、蔡和森、赵世炎的推动下，中国留法勤工俭学运动达到高潮。先后共有20批来自18个省的学生抵达法国学习。1921年，旅法学生成立巴黎共产主义小组，后又成立了中共旅欧支部，输送了大批党团员赴苏联学习，培养了周恩来、朱德、邓小平、陈毅、李富春、聂荣臻、蔡和森、赵世炎、王若飞、陈延年、向警予、徐特立、蔡畅、李维汉等大批中国革命的领导骨干。&img:http://img.lssdjt.com/201003/15/DE233543717.jpg&留法勤工俭学时的周恩来&img:http://img.lssdjt.com/201003/15/17233545789.jpg&留法勤工俭学时的邓小平&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1926年03月17日","title":"德国作家西格弗里德·伦茨诞生","category":"出生","url":"http://www.lssdjt.com/d/19260317.htm","detail":{"year":1926,"month":3,"day":17,"lunar":"丙寅年二月初四","title":"德国作家西格弗里德·伦茨诞生","content":"在92年前的今天，1926年3月17日 (农历二月初四)，德国作家西格弗里德·伦茨诞生。&img:http://img.lssdjt.com/201003/16/9C235947635.jpg&西格弗里德·伦茨&1926年3月17日（距今92年），西格弗里德·伦茨生于东普士马祖里地区的吕克。他曾加入希特勒的青年团，战争结束前夕被征入伍，在纳粹军队崩溃时逃往丹麦。战后在汉堡攻读英国文学、德国文学和哲学。1950年任《世界报》副刊编辑。1951年起成为职业作家。&伦茨在政治上主张改革，赞同社会民主党纲领，在艺术上主张艺术为道德服务，反对作家置身于社会现实之外，初期创作受海明威等人的影响。1951年第一部小说为《空中群鹰》。成名作《德语课》发表于1968年，是战后西德流行较广的小说之一。小说取材于画家埃米尔·汉森在纳粹统治时期被禁止作画的真实事件，引起舆论界的重视。伦茨的重要小说还有《与影子决斗》(1953)，《激流中的人》(1957)，《面包与竞赛》(1958)。1963年发表的《满城风雨》，提出了战争的罪责问题，表示了作者对过去战争的反思。他还著有话剧和广播剧。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1934年03月17日","title":"奥地利、匈牙利、意大利三国签订《罗马议定书》","category":"","url":"http://www.lssdjt.com/d/19340317.htm","detail":{"year":1934,"month":3,"day":17,"lunar":"甲戌年二月初三","title":"奥地利、匈牙利、意大利三国签订《罗马议定书》","content":"在84年前的今天，1934年3月17日 (农历二月初三)，奥地利、匈牙利、意大利三国签订《罗马议定书》。&《罗马议定书》是意、奥、匈三国建立密切关系，采取共同政策的议定书。1934年3月17日（距今84年），奥地利、匈牙利、意大利三国为建立更密切的关系，采取共同政策。与捷、罗、南协约国及法国势力相抗衡等问题在罗马达成协议。议定书规定：在经济上三国建立密切的贸易关系；在外交上，三国采取协商；在军事上，意大利承担保障奥地利独立和不受德国吞并的责任；奥发生内乱时，意进行干涉。议定书也反映了意德两国之间的矛盾。1936年10月25日，德国与意大利在柏林签订协定，结成《柏林—罗马轴心》，《罗马议定书》失效。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1939年03月17日","title":"南昌会战中国军队伤亡惨重","category":"","url":"http://www.lssdjt.com/d/19390317.htm","detail":{"year":1939,"month":3,"day":17,"lunar":"己卯年正月廿七","title":"南昌会战中国军队伤亡惨重","content":"在79年前的今天，1939年3月17日 (农历正月廿七)，南昌会战中国军队伤亡惨重。&img:http://img.lssdjt.com/200403/17/A704820159.jpg&南昌陷落后被日军惨杀的中国同胞&1939年3月8日（距今79年），国民政府军事委员会部署南昌会战，要求第九战区向日军进攻。由于部队调防、补给困难，会战计划由攻势改为守势。3月17日，日军直攻南昌，日军飞机连续轰炸造成守军战斗力锐减。日军大举进攻南昌达10天之久，守军奋力抵抗终不敌日军，3月27日南昌陷落。中国军队伤亡率达10多万人，百姓不计其数。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1946年03月17日","title":"国民党戴笠将军逝世","category":"大事记","url":"http://www.lssdjt.com/d/19460317.htm","detail":{"year":1946,"month":3,"day":17,"lunar":"丙戌年二月十四","title":"国民党戴笠将军逝世","content":"在72年前的今天，1946年3月17日 (农历二月十四)，国民党戴笠将军逝世。&img:http://img.lssdjt.com/201603/20170744274.jpg&戴笠将军&img:http://img.lssdjt.com/200905/17/B8145141830.jpg&戴笠(右)与蒋介石&1946年3月17日（距今72年），国民党军统局局长戴笠在从北平飞往南京途中，因飞机失事丧生。&戴笠，1926年入黄埔军校。1927年“四.一二”政变后，任蒋介石的国民革命军总司令部联络参谋，开始情报活动。1930年建立国民党第一个特务组织“调查通讯小组”。1932年参与组织复兴社，历任中华复兴社特务处处长、军委会特务处处长。抗日战争爆发后，任“国民政府军事委员会调查统计局”(简称“军统局”)副局长、局长，直接对蒋介石负责。他积极扩充特务组织，建立“别动队”、“忠义求国军”等，一面镇压人民抗日民主运动，进行反共活动；一面从事收集日伪情报、刺杀汉奸以及监视国民党将领等活动。（lsjt.cn）&戴笠自1943年起任中美特种技术合作所主任，策划和指挥囚禁杀害大批共产党员、爱国民主人士。1945年当选为国民党中央执行委员。抗战结束后，亲自率领大批军统特务前往上海、天津、北平等城市活动。戴笠所乘飞机撞于江苏江宁县板桥镇的岱山而起火爆炸。&img:http://img.lssdjt.com/201603/20170744812.jpg&戴笠&img:http://img.lssdjt.com/201603/20170744277.jpg&戴笠、梅乐斯等人与戴笠母亲合影&img:http://img.lssdjt.com/201603/20170745651.jpg&戴笠人脉图&军统局系统虽有不少女特务，戴笠仍觉不过瘾，总觉得家花不如野花香，恰如风流天子宋徽宗那样。尽管后宫里有三宫六院七十二嫔妃三千粉黛，仍觉犹有不足，还要常常去烟花之处，与妓女鬼混。一日，戴笠听得西安开源开妓馆有个妓女叫姝姝，在当地嫖客中享有\"如雷贯耳\"的名声，一时色兴大发，按捺不住。于是，化名河南来的王姓商人，带上给他负责警卫工作的西安警察局侦缉队队长马德皋，找到17号房中的姝姝，胡混了两夜，花了6000元钱，时值2两黄金，另买了4件上等衣料。这个名妓从戴笠的气度、出手上看出他是个大官，但压根也没有想到这个嫖客竟是杀人不眨眼的特务头子戴笠。&自然，并非所有女性都可以通过名利引诱到手，但是，只要戴笠看上了的，便千方百计要搞到手，其手段无所不用其极。&img:http://img.lssdjt.com/201603/20171422698.jpg&影后蝴蝶&一日，戴笠到第三战区拜访第二王敬久，王不免设宴款待。席间，戴笠遇上了上海大学的女学生萧明、夏文秀。萧明是浙江省政府主席黄绍竑的义女。黄有意将自己的义女介绍给王敬久做妻室，所以萧约了夏文秀一同到江西上饶与王敬久相见，发现王敬久与理想中爱国的儒将夫婿标准相差甚远，只不过是一个不学无术的粗坯，就以回湖南原籍为借口，要辞别王敬久他去。戴笠了解原委后，又听说萧明擅长京剧青衣，是北平名票友，夏文秀会唱花旦，就顿生淫意，变着花样想把这两位小姐弄到手。于是心生一计，欺骗她们说：\"委员长听说你们京戏唱得好，特派我来接你们到重庆演出。\"两位小姐蒙在鼓里，不知是计。第二天，她们上了汽车，汽车不是开往剧场，而是开进瞭望龙门看守所，继而又关进白公馆监狱。戴笠回到重庆后，派人用两乘滑竿将她们抬到戴公馆，戴笠将她们蹂躏了一个多月，玩腻了，便以\"通共\"的罪名，判她们无期徒刑，投进息峰。直到戴笠死后才被释放出来。&一天，戴笠忽然想到，蒋校长的成功不是得力贤内助的辅佐吗?要想在事业上有更大成就，恐怕少不了贤内助的辅助。我虽然经常在外面打游击，尝过许多女人的味道，虽可解一时之馋，但终究比不得贤内助。毛氏夫人故去多年，再不续弦恐怕不妥。主意已定，他便着手物色一名贤内助，按照这种贤内助的标准来选美。&一日，戴笠遇着女特务叶霞翟，立即被她所吸引。叶姿色出众，能歌善舞，在交际场中很是活跃，且善解人意，八面玲珑。戴笠见到这个如花似玉的女人，顿生一见钟情之感，觉得她很适宜做自己的贤内助。以往，戴笠勾引女性，以占有对方肉体、发泄兽欲、纵情声色为目的，此次对叶小姐，目的是要明媒正娶，让她做压寨夫人，因而在做法上自然不同于对待其他女性。戴笠先是调阅了叶的档案，继而派人考察叶的行为举止，看是否有不好的行为习惯，然后再直接与叶接触。&一日夜晚，戴笠邀叶霞翟跳舞，只见叶舞步轻轻盈盈，婆婆娑娑，就如一只小燕子。戴笠是舞场老手，自然舞步应点，超众脱俗，越跳舞步越轻，越跳情意越浓，两只会说话的眼睛，眉飞色舞，光彩逼人，都在对方脸上瞟来瞟去，流露出一种难耐的情绪。戴笠十分惬意，深感自己眼力很准，选得不错。&一天，戴笠想到毕业于，要想让叶小姐成为宋美龄那样的贤内助，非得送她赴美留学不可。主意已定，戴笠开始对叶着意培养，先在国内进修，后又送到\"镀金\"去了。&刚刚送走叶霞翟，忽然，一个新的美人又跃入戴笠的眼帘，这就是重庆外事训练班毕业的学生余淑衡。&余小姐是湖南人，中央政治大学外语系毕业。早在学校期间，就是闻名全校的高材生和校花。她不仅生得漂亮，而且才华出众，能说一口流利的英语，故为许多人所钦慕。&戴笠一见余淑衡，便觉得她在色相、气质、风度、才气、应酬、伶俐、干练等方面都比叶高一筹，于是又将续弦之意寄托在余淑衡身上。（lsjt.cn）&余淑衡生得弯眉大眼，端庄秀丽，十分标致。戴笠一见倾心，便带她在身边，做他的随从秘书。当然，这位如花似玉的女秘书，每天和戴笠厮混在一起，没过多久，两人睡到一块去了。这样一来，余便同时具有双重身份：白天，随从秘书，夜晚，秘密夫人。那时，余小姐年方20出头，正当青春妙龄，戴笠则年近50岁，虽欲念越老越浓，无奈是力不从心。为讨余小姐欢心，戴笠乃特服春宫秘方，使出平生一切手段，弄得余小姐骨体酥麻，全身舒坦，果然断了与自己原来心上人的情思，抱定主意与戴笠厮混一辈子。&img:http://img.lssdjt.com/201603/20171422570.jpg&特工头目戴笠&原来，余小姐早在家里就已与表哥周学光订了婚，戴笠花言巧语，迫使余淑衡解除了与表哥的婚约。戴笠生怕这一位仙女般的美人儿从手中飞掉，不仅对余体贴备至，而且还特地把余的母亲、妹妹和弟弟从湖南接到重庆，并且经常去看望未来的岳母，亲自问寒问暖，显出万般孝敬。&然而，此时的余淑衡有着强烈的进取心，多次提出到美国留学深造，戴笠这次不同于对待叶霞翟，横竖不同意。&有一天，戴笠却忽然提出同意余淑衡赴美留学，并主动替他办好了护照、签证，订好了机票，把余淑衡高兴得几乎跳起来。余忍不住问道：\"你怎么又同意我赴美留学?怎么舍得我离开?\"戴笠自有一番言语，说得余淑衡高高兴兴。&\"淑衡，你将来喝了洋墨水回来，可别瞧不起我这个土包子哟!\"&\"不是我瞧不起你，而是你夜夜都离不开女人，我走了以后，你又该和别的女人胡搞了!\"&戴笠自然又是一番赌咒发誓，不由余小姐不信。（历史上的今天LiShiJinTian.com）&几天以后，余小姐满心欢喜，登上了飞往美国的飞机。&戴笠如何突然改变主意，主动送余淑衡出国留学?原来，就在此时，戴笠一生崇拜的影后胡蝶到了重庆，而且胡蝶遇到了很大的麻烦，需要戴笠鼎力相助。&此时的戴笠已不是抗战前的戴笠，人也多了，枪也多了，名也大了，权也大了。戴笠是老鼠爬称钩--自己称自己，觉得以自己现在的地位、权势、声望，有可能把胡蝶追到手了。于是，他打定主意，送走余淑衡，一心一意追求胡蝶。&此时的胡蝶，虽已嫁为人妇，却仍然美貌绝伦，不愧为一代红星。当时著名小说家张恨水所云：胡蝶落落大方，一洗女儿之态，性格深沉、机警、爽利兼而有之，如与《红楼梦》中人相比拟，十分之五六若宝钗，十分之二三若袭人，十分之一二若晴雯。当时，胡蝶的照片到处可见，戴笠见了胡蝶的照片，不禁情思连绵，意兴荡漾，恨不得马上就与胡见面。&上海失陷后，胡蝶随丈夫潘有声去香港，继续活跃在影坛拍片。香港沦陷时，胡蝶开始打算在香港偷安。谁知日本人找上门来，邀她赴日本拍一部题为《胡蝶游东京》的影片，宣扬所谓\"中日亲善\"。这不是为日本人张目的汉奸行为么?胡蝶这才意识到问题严重。与丈夫一商量，决定逃回大陆。行前，胡蝶夫妇将历年积存的财物装成30箱，托杨惠敏女士装运回国。&杨惠敏女士在当时也是家喻户晓、人人皆知的风云人物。淞沪抗战时，我军800将士坚守在四行仓库，与日本侵略军血战，杨小姐作为女童子军的代表，冒着枪林弹雨，向800孤军献旗。杨的勇敢行为感动了全国，受到各界舆论的赞扬。后来，杨惠敏女士受国民政府赈济委员会的派遣，前往香港接运爱国抗日人士到大后方去工作。在香港期间，杨小姐与胡蝶夫妇颇有交往。因此，胡蝶夫妇将30箱东西放心地交给杨小姐，请代运回国。&由于胡蝶是以\"深夜出走\"的实际行动拒绝与日本人合作，因而只能悄悄地逃出香港。她的爱国行动，受到国内舆论异口同声地赞扬。不料，当胡蝶夫妇过西贡，步行至淡水，然后抵达广东曲江(韶关)时，却得到30箱物品被劫的消息。&胡蝶失宝，自然极是伤心，特别是行李箱内有胡蝶欧游时各国名流和朋友的照片、题字，她在香港演《孔雀东南飞》时特制的衣服以及许多名贵首饰，纪念品等，均是无价之宝。获悉遭劫消息后，胡心急如焚，急忙向当局报案。因一时未能破案，胡蝶苦思成疾，在桂林大病一场。胡蝶在上海时的好友杨虎、杜月笙等得悉后，立即致电戴笠，请他帮忙破案。戴笠闻此消息，不禁喜出望外，连呼\"真乃天赐良机!\"立即电邀胡蝶夫妇赴重庆。&军统桂林站的特务奉命为胡蝶夫妇买好机票，并将机票送到胡蝶夫妇手中。于是，胡蝶夫妇凭其提供的机票，于1942年11月24日（距今76年）正式抵重庆，应杨虎邀请，住进了范庄杨虎的公馆中。&自然，戴笠深知自己手中虽操生杀予夺大权，但对胡蝶这类驰名中外的影星，却只能智取，不能强夺，否则必然弄巧成拙，引起舆论公愤。&怎样方能智取胡蝶，戴笠不免暗下思忖：如今胡蝶30箱宝物失窃，如不能侦破此案，恐怕一切无从谈起。因而，征服胡蝶的头一步说法是设法把失窃的宝物完璧归赵。&一天，杨虎对胡蝶说道：\"潘太太，军统局长戴雨农将军今日下午，特意为破案之事前来拜访，想请你谈谈案情，你意下如何?\"&胡蝶听罢，眼中露出希望的光芒。&杨虎接着又吹了一通牛皮：\"戴将军不知破过多少大案、要案、奇案、怪案，真是破案如神，只要戴先生肯帮忙，你的东西一定能追回来!\"胡蝶淡淡地笑道：\"要是能这样那就太好了。\"&戴笠第一次与胡蝶见面时，先请胡蝶介绍情况。胡蝶一边流泪，一边诉说是杨惠敏骗走了她的东西。戴不慌不忙，先请胡蝶把所失财物开出一个详细的清单，当面彬彬有礼地表示一定要尽快侦破此案，找回失窃的财物。(lsjt.net)&戴笠此时已登上他一生中权力的顶峰，以军统局副局长兼财政部缉私署署长，又兼战时货运管理局局长，再兼中美合作所主任，呼风唤雨，声名显赫，侦破此一区区失窃案，自然是驼子打揖--起手不难。&于是戴笠立即派出得力干将，前往湖南株洲，会同当地军统组织，将杨惠敏及其未婚夫赵乐天押解到重庆，不久又移往息峰集中营。据杨惠敏供称：箱笼用船只运至东江面时，突遇蒙面大盗在江心拦截，将全部箱笼换装上快艇，驶往虎门而去……&同时，戴笠另派人员赶赴广东东江一带，组织侦破此案。很快，戴使这一案件露出端倪。&军统广东省地方站及其下属见戴笠亲自过问此案，三天一个电报，两天一个电话，就像皇帝老子的十二道金牌催命一样，自然不敢怠慢，使出浑身解数，以便早日交差。军统广东站果然神通广大，很快在东江时新寄卖商店发现一只价值5000元的钻石戒指，立即向戴笠报告。戴笠不露声色，秘密派特工郑三铃日夜兼程前往购买。&郑三铃到了东江，找到时新寄售商店老板郑时新，经过一番讨价还价，终于以4000元价格成交。郑三铃将钻石戒指立即送交戴笠，自己则暗暗潜伏在东江继续侦察。&胡蝶的钻石戒指，外形与英国女王伊丽莎白右手戴的钻石相仿，造型别致，所不同是重量不一，女王戴的钻石重4.4克，胡蝶钻石的重量则为女王钻石的1/4，郑三铃用重金购回的钻石戒指，经胡蝶鉴定，确认是\"完璧归赵\"。胡蝶对钻石戒指失而复得喜出望外，不免对戴笠一再感谢，并对他的才能和办事效率夸奖了一番，戴笠听了暗自兴奋不已。&郑三铃购得时新寄售商店的钻石戒指以后，老板郑时新突然外出。郑三铃找个借口，再次找郑时新，托他设法再代买一只，接待的伙计王虎说：\"真不巧，郑老板去虎门，要两天时间才能回来。\"郑三铃听罢，不多心生疑窦，回到住的地方，忽然接到戴笠\"十万火急\"绝密电报：\"立即拘捕郑时新并押解重庆，不得有误。\"郑三铃自然不敢怠慢，然而，此时郑时新到虎门未归，郑三铃只得埋伏人马等待。&哪知魔高一尺，道高一丈。原来东江时新寄卖商店是东江大盗的销赃黑店，胡蝶钻石戒指一出售，立即引起了扮演伙计角色的王虎对郑三铃的注意，第二天，郑三铃又提出要再订购一只同样的钻石戒指，更使王虎确信这个销赃黑店已开始暴露。&郑三铃久等郑时新不归，不免急得团团转，忽有部下报告，不远处发现郑时新尸体，郑三铃不免大吃一惊，到现场一看，发现郑时新被人暗杀。郑三铃脑子一转，忽然意识到了王虎才是时新寄卖商店的真正主人，杀人灭口，定是王虎所为，一拍大腿，连呼\"上当了!上当了!\"率领特务直扑寄售商店，去逮捕王虎，却发现王虎早已不知去向。只好据实报告戴笠。&戴笠眉头一皱，计上心来。他按胡蝶开列的失窃账单，派专人到国外购置。不久，胡蝶的意大利皮鞋、法国香水、德国的玻璃丝袜等等，统统如数归还到了胡蝶面前。胡蝶详细清点，发现许多物品比原来款式更好，价值更高。尽管许多照片、资料已无法找回，但能\"追回\"这么多珠宝、衣物，胡蝶已心满意足。通过这件事情，戴笠给她的恩惠，对她的一片情意，她已心领神会了。&接着，戴笠把胡蝶夫妇从范庄接出，安排住进中山路151号公馆。这里衣食住行的各种物品以及勤杂、服务人员等，一应俱全，免费供胡蝶夫妇享用。过了一段落魄生活之后的胡蝶，现在终于又回到了自己久违的熟悉生活，自然对戴已有了三分情意。(lsjt.cn)&接着，戴笠利用手中权力，为胡蝶的丈夫潘有声谋取了一个财政部专员的肥缺，派他赴昆明就任。潘本是商人，乐得到外面去做官、发财、享福，放心地把胡蝶交给戴笠\"照顾\"。&为了博得胡蝶的欢心，戴笠费尽了心机。胡蝶只要说一句话，戴笠就把它当成天子的圣旨，立即派人去办；胡蝶只要提一个要求，戴笠就把它看成是上帝的意志，千方百计也要予以满足。因而，胡蝶想吃什么，立即会有专人去买来；胡蝶想穿什么，立即会有专人送来。当时，胡蝶因旅途劳累，又伤心过度，大病之后，身体恢复较慢。戴笠看在眼里，疼在心里，不但延请中西名医为胡蝶治病，购买名贵补品，安排调养身体；还从百忙之中，每日登门看望，和胡蝶聊天解闷。不仅如此，戴笠还派江山籍的何琼梅悉心照料胡蝶的生活。本来，胡蝶在上海吃腻了国际饭店的干焙鱼翅、生闷对虾、油爆海参等贵菜，如今吃了何琼梅做的糟溜鱼片，反觉得味道鲜美。何琼梅的拿手戏江山桂花千层糕，一层层，又薄又嫩，洁白晶莹如玉，软而不糯，甜而不腻。胡蝶吃罢，笑道：\"这种千层糕，比慈禧太后吃的茯苓饼还要可口。\"戴笠闻言，开心得哈哈大笑。&随后，戴笠又为胡蝶专门换了豪华的神仙洞公馆，为避人耳目，戴笠将胡蝶从公开的地方转移到这里。从此，戴笠常常来此与胡蝶幽会，陪她一起由重庆坐小汽车至歌乐山，再由歌乐山坐滑车至神仙洞，其间穿梭往来，神不知鬼不觉。随着两人交往增多，胡蝶也觉得于心不安，欠了戴笠一份\"厚债\"，却无从报答。随着胡蝶对戴笠感激、报答之情日深，两人也开始秘密同居。作为一代色魔，戴笠对胡蝶倾注了满腔的爱。&自从得到胡蝶后，戴笠奇迹般地一改过去到处追逐女人、渔猎美色的行为，同时也解开了还在叶霞翟、余淑衡身上的袅袅情丝。也许，面对着美貌绝伦、聪明伶俐、善解人意、柔情万种又闻名遐迩的一代红星，戴笠确实心满意足了。这种满足感，不仅使戴笠在好色问题上勒马收缰，而且使戴笠因害怕失去胡蝶而在胡蝶面前变得循规蹈矩。或许，这是因为戴笠毕竟原来是鸡鸣狗盗之辈，出身低贱，内心深处养成一种难言的自卑感。如今，理想中的绝代佳人竟然奇迹般的投进了自己的怀抱，从而演出了一幕特工皇帝与电影皇后的风流史。&然而，倒霉的是曾经是抗日风云人物的杨惠敏，她成为戴笠和胡蝶风流美梦的牺牲品。1943年她被戴笠押至息烽监狱，1945年又转到重庆渣滓洞坐牢，直到戴笠死后，被毛人凤用飞机押送到南京，转镇江开释。开释后，又被她的未婚夫赵乐天遗弃了。&随着戴笠对胡蝶的感情日深，戴打算正式和胡结成秦晋之好。他通过软硬兼施，迫使胡蝶的丈夫潘有声同意与胡蝶离婚，然后积极筹备与胡蝶的婚事。&1944年圣诞节，戴笠选择这一天公开了与胡蝶的关系。&这一天晚上，重庆中美合作所举行盛大联欢晚宴。华灯初照，光辉簇簇。胡蝶以女主人的身份出现大厅之上，与出席晚宴的美国以及各国驻华使节、武官和其他来宾见面，全场雀跃欢呼掌声雷动。&此时的戴笠，正处在人生最惬意的时刻，他一手挽胡蝶。一手频举杯，畅怀痛饮，毫无醉意。他的祝酒词，将整个圣诞节庆祝活动推向最高潮。&中美合作所的美方参谋长贝利乐上校见此情况，连声说道：\"我看到戴将军连喝黄酒160杯，仅仅稍带醉意，发表长篇讲话，亦不失言，（历史今天LSJT）奇事奇事!\"&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1948年03月17日","title":"人民解放军攻克洛阳","category":"","url":"http://www.lssdjt.com/d/19480317.htm","detail":{"year":1948,"month":3,"day":17,"lunar":"戊子年二月初七","title":"人民解放军攻克洛阳","content":"在70年前的今天，1948年3月17日 (农历二月初七)，人民解放军攻克洛阳。&img:http://img.lssdjt.com/200403/17/3904832854.jpg&攻克洛阳的战士们遵守纪律，不进民房，在外避雨。&1948年3月，西北野战军在宜川取得重大胜利，国民党急调洛阳、潼关的兵团西援，洛阳守军兵力空虚。为策应西北军作战，掩护刘邓大军休整，中央军委命令华东野战军第三、八纵队，晋冀鲁豫野战军第四、九纵队发起洛阳战役。只几日，即攻克洛阳，全歼洛阳守敌。3月17日，攻克洛阳的野战部队全部撤离洛阳。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1948年03月17日","title":"《布鲁塞尔条约》签订","category":"","url":"http://www.lssdjt.com/d/1948317.htm","detail":{"year":1948,"month":3,"day":17,"lunar":"戊子年二月初七","title":"《布鲁塞尔条约》签订","content":"在70年前的今天，1948年3月17日 (农历二月初七)，《布鲁塞尔条约》签订。&1948年3月17日（距今70年）布鲁塞尔条约签订。&第二次世界大战结束后，随着杜鲁门主义和马歇尔计划的实施，美国对西欧的渗透和扩张已成为现实。英国便以苏联威胁增大为由，利用西欧各国的不安全感，加快了西欧联合的步伐。&1948年1月，英国外相贝文发表演说，正式提出西欧联盟的建议。法、比、荷、卢4国表示响应。3月5日，英、法、比、荷、卢5国代表在布鲁塞尔举行缔约谈判；17日，5国外长举行布鲁塞尔条约的签字仪式，条约为期50年，自同年8月25日生效。该条约组织的最高领导机构是外长协商委员会。此外还设立西欧联盟防务委员会、西方联盟参谋部和西方联盟司令官委员会。&在布鲁塞尔条约的形成过程中，美国政府不仅积极鼓励，而且还表示将着手向西欧提供军事保护和军事援助。布鲁塞尔条约组织的建立是北大西洋军事联盟形成的前奏。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1949年03月17日","title":"解放军拟定渡江日期","category":"","url":"http://www.lssdjt.com/d/19490317.htm","detail":{"year":1949,"month":3,"day":17,"lunar":"己丑年二月十八","title":"解放军拟定渡江日期","content":"在69年前的今天，1949年3月17日 (农历二月十八)，解放军拟定渡江日期。&img:http://img.lssdjt.com/200905/17/9C145018124.jpg&解放军干部向长江北岸船户进行动员&1949年3月17日（距今69年），中共中央军委关于渡江日期及攻占浦口、炮击南京问题指示第三、第二野战军：在南京的代表到达北平开始谈判10天或5天后，我军即实行渡江，迫使对方或者签订和平协定，或者破坏和谈担负继续战争的责任。因此，攻占浦口、浦镇的时机应在南京代表到达北平的那一天。至于是否炮击南京，则要看谈判情形才能决定。谈判有利于我，则不炮击，谈判破裂，则要炮击。&3月27日，陈毅、邓小平关于4月15日发起渡江作战向军委请示：原定（军委20日来电建议）的13日正是阴历16日，月光通宵，我第一梯队的突击队无法隐蔽，不能求得战术上的突然性。因此，建议推迟两天，即15日黄昏发起渡江。27日，中央军委复电同意。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1952年03月17日","title":"我国四位作家荣获1951年科学和文学艺术斯大林奖金","category":"","url":"http://www.lssdjt.com/d/19520317.htm","detail":{"year":1952,"month":3,"day":17,"lunar":"壬辰年二月廿二","title":"我国四位作家荣获1951年科学和文学艺术斯大林奖金","content":"在66年前的今天，1952年3月17日 (农历二月廿二)，我国四位作家荣获1951年科学和文学艺术斯大林奖金。&芭蕾舞剧《白毛女》剧照&1952年3月17日（距今66年），我国四位作家荣获1951年科学和文学艺术斯大林奖金。我国著名女作家丁玲的获奖作品是长篇小说《太阳照在桑干河上》；周立波的获奖作品是长篇小说《暴风骤雨》；贺敬之和丁毅的获奖作品是歌剧《白毛女》。（历史上的今天LiShiJinTian.com）&当年6月8日，丁玲在中华全国文学艺术联合会举行的获奖庆祝会上， 宣布将全部奖金5万卢布（合人民币3．3770亿元，旧币）捐给中华全国民主妇女联合会儿童福利部，用于儿童福利事业。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1954年03月17日","title":"台湾发生吴国桢事件","category":"","url":"http://www.lssdjt.com/d/19540317.htm","detail":{"year":1954,"month":3,"day":17,"lunar":"甲午年二月十三","title":"台湾发生吴国桢事件","content":"在64年前的今天，1954年3月17日 (农历二月十三)，台湾发生吴国桢事件。&img:http://img.lssdjt.com/200403/17/1704839472.jpg&吴国桢像&1954年3月17日（距今64年），蒋介石发布“总统令”，撤免吴国桢行政院政务委员职务，并要对吴依法起诉，要求美国引渡吴国桢。&吴国桢曾留学美国，与美国政界有一定联系。过去，吴国桢在大陆期间颇受蒋介石器重。1949年到了台湾，曾出任台湾省主席，是台湾困难时期被重用的人物。由于吴国桢不满蒋经国的一些做法并在政治、经济上给蒋经国制造不少困难，吴、蒋矛盾加深，蒋曾设计杀害吴氏夫妇。1953年4月，吴被迫辞职后即去了美国。1954年2月，吴针对台湾报刊的诋毁，在美国发表对台3点“政见”，并刊出《上总统书》，点名批评蒋氏父子，引起美国舆论巨大反响。于是，蒋介石发布撤免令。&img:http://img.lssdjt.com/201603/20220312496.jpg&吴国桢Time时代周刊封面&img:http://img.lssdjt.com/201603/20220312849.jpg&吴国桢一家合影&img:http://img.lssdjt.com/201603/20220313987.jpg&吴国桢毕业照&img:http://img.lssdjt.com/201603/20220313525.jpg&吴国桢及其家人&img:http://img.lssdjt.com/201603/20220316825.jpg&吴国桢夫妇会见外宾&img:http://img.lssdjt.com/201603/20220316385.jpg&吴国桢夫妇&img:http://img.lssdjt.com/201603/20220316230.jpg&吴国桢夫人黄卓群&国民党退守台湾之初，最为突出的问题是争取美援。1949年12月15日（距今69年），尚未复“总统”职的蒋介石便以台岛最高行政长官的身份任命吴国桢为台湾省主席。对此，吴氏大惑不解。因为陈诚掌管台湾省的大印不足一年，没有功劳亦有苦劳，且在吴上任省主席位不久前，陈诚曾约谈吴氏，邀吴屈就台湾省政府秘书长一职，遭吴婉谢。吴对蒋说：“陈诚将军不是做得很好吗?最好由俞大维担任。”蒋则毫不隐讳地回答：“你很恰当，我要你今后全力争取美援。”&吴国桢任台湾省主席职的第三个月，蒋介石宣布复“总统”职，同时任命陈诚为“行政院长”。吴国桢认为：“为了他把省主席的位置让给我，他一直耿耿于怀，老是卡着我，所以我向蒋先生报告，请求辞职。”蒋对吴的辞职不予批准，并对吴说：“辞修和你斗，你就和他斗，我支持你。”&听了蒋介石的发誓后，吴飘飘然了，他又认为：“钧座惨受大陆失败之教训，已锐意改革，故敢冒死犯险，竭智尽忠，以图报效。”&吴国桢既然如此受宠，为何又遭蒋介石排斥呢?据吴国桢自己称：“是蒋先生为了经国的缘故。”这的确是吴氏被逐的原因之一。&其实，只要稍微了解国民党高层政争的人，都知道吴国桢与蒋经国之间的矛盾，并非源于台湾，而是始自上海。当然，吴氏与蒋经国之间完全不同的生活背景、思想与训练，也是使双方裂痕扩大的原因。&早在1948年8月，蒋经国奉父命以督导员身份赴上海“打老虎”。当时蒋经国持尚方宝剑，雄心勃勃，想在上海一显身手。他当时手法严峻而急切，但效果不佳，由于国民党已经病入膏肓，最终结果演变成“只拍苍蝇”不打“老虎”的局面。时任上海市长的吴国桢除了不同意蒋经国的做法之外，市长权力被架空，亦使吴颇为不悦。蒋经国与吴的矛盾由此而发端。&蒋氏父子退守台湾后，一切问题的核心，就是再也不能丢失台湾，否则死无葬身之处。故此，蒋经国又奉父命独揽了整个台湾岛的安全、情报与特务系统大权。蒋经国就任“国防部总政治部主任”一职，虽然职位不很高，但这只是蒋在台面上的官衔而已，他可以在“总统府资料组”中发号施令。只要戴上红帽子，想抓谁就抓谁，想杀谁就杀谁。躲在幕后行使“法律”以外的特权，指挥喽啰狠狠打击异己和政敌，一直是蒋家第二、第三代在“蛰伏”阶段的特色。&吴国桢任职台湾省主席期间，最不能容忍的就是蒋经国所豢养的特务打手横行、猖狂。当时吴对蒋介石说：非改革不可，任何机构不通过保安司令部禁止随意抓人，逮捕后14天，一定要释放，或起诉。由于吴国桢的主张与蒋经国的做法形同水火，故蒋经国与吴的矛盾进一步激化。&吴与蒋经国之间的矛盾还有经费问题。国民党退守台岛，“中央”及地方的一切开支均由省府开销。而“省府”的经济来源，无非靠征收田赋，应付这样大的开销，难免捉襟见肘。吴国桢身为“省府”主席，自然要压缩开支。他当时曾和蒋介石约法三章：(1)“省府”负担“中央”的军费，但要点名发饷，杜绝吃空额的流弊；(2)严惩走私；(3)防止商人逃税。&吴国桢还向蒋介石进言说：“国民党党费应不用国家经费而向党员筹募，且应鼓励反对党之成立，俾能奠定两党制度。”对于蒋经国领导的许多不在编机关、特务组织预算外的经费要求与请托，吴往往不客气地予以婉拒。吴后来告诉蒋介石的另一反对派雷震说：“我只是采用消极行动，不发给经费，所以蒋经国恨死我了。”&江南对吴国桢此举评论说：“假使换一个主席，如俞鸿钧、严家淦之流，持遇事请示，凡事‘推事’为座右铭，经国越权乐得装聋作哑，不闻不问，好官我自为之。那么，何止冲突不会升级，连上海时代的误会，都可以消弭于无形。”“公正地说，吴意气用事的成分很大。”“否则不至于发展到形同水火的阶段。”&吴国桢遭蒋排斥也有他恃宠而骄、过高估计了蒋介石对他信任的成分在内。他后来竟天真地向蒋介石进言：“如钧座厚爱经国兄，则不应使其主持特务，盖无论其是否仗势越权，必将成为人民仇恨的焦点。”&对于准备传位于子的蒋介石自然听不进这逆耳忠言。吴国桢说：“此后钧座对于经国兄更加信任，不独任其控制特务及军队，且使之操纵党部并主持青年党。”直到此刻，吴国桢才认识到蒋老先生“爱权之心，胜于爱国；爱子之心，胜于爱民”。&吴国桢的上述进言使蒋介石产生了除掉吴的念头。据吴本人称：在蒋介石65岁寿诞之际，蒋对他实施杀手。事情原委是这样的：1953年10月30日，蒋介石为过65岁寿诞，与宋美龄去台北郊外草山避寿，特邀吴国桢夫妇上山吃晚饭，并留他们过夜。第二天吴氏夫妇返归台北时，发现开汽车的司机不见了，派人找也未能找到，只得由蒋氏另派一名司机开车下山。那天该吴氏夫妇走运，正巧吴的妻子腹泻，开车不久就停车到路旁一老百姓家方便。等吴氏夫妇到汽车旁，发现司机脸都吓白了。原来三个车轮的螺丝钉都早已被人拧掉了，如果不是吴夫人闹腹泻，汽车飞速到某转弯处，车轮必飞脱车身，吴氏夫妇也将粉身碎骨。&吴氏夫妇从死里逃生后，大彻大悟：现美台关系已好转，他完成了使命，蒋不必再通过吴来向美国拉关系。有鉴于此，吴国桢认为台湾是不能再待下去了。回到家后，又发现家中电话有人窃听。惊慌失措的吴国桢忽然想到美国好友美联社记者阿瑟戈尔，他找到阿瑟戈尔，对他神秘地说：“阿瑟，把手放在《圣经》上，我要告诉你一件事，你要发誓，帮我保密。”“有几封信，请你带回去交给《纽约时报》、《芝加哥论坛报》和《时代》、《生活》的亨利鲁斯，假使我不幸去世，全文公布，没有事，请代为保存。”&吴国桢与阿瑟戈尔会面之事，当局了然于怀。当阿氏离台返美时，宋美龄亲自为阿氏送行，并邀他为其私人秘书。但阿氏不肯背叛朋友，婉拒宋美龄邀请。&1953年4月，吴国桢迫于各方面压力，向蒋介石请辞台湾省主席一职。5月，吴国桢夫妇得到美国邀请，准备赴美。蒋氏父子欲扣吴，经宋美龄从中周旋，最终放行。但是近八旬的老父及次子吴修潢却不准同行，留作人质。&吴氏夫妇临别前，“司法院长”王亮畴为他送行，王问：“不回来了吗?”吴答：“是时候了。”吴的好友、政学系领袖张群赶来送行，并送他曾国藩手书对联一副：“水宽山远烟霞回，天澹云闲今古同。”当吴氏夫妇登机时，“行政院长”、吴的政敌陈诚与蒋经国等五百余人均到机场欢送这位被打败了的前省主席。&吴国桢初到美国后，顾及老父和次子的安全，谨言慎行，没有半句对蒋氏父子的不满之词。&img:undefined&1954年1月，台湾传出“吴国桢携资外逃”的风声。有的报刊发表《劝吴国桢从速回台湾》的社论。吴国桢立即写就一辟谣启事，将此一启事寄往台岛时任国民党中央秘书长的张其昀。张氏是蒋介石的心腹重臣，他收到吴的启事后将其交给吴的父亲，其结果是，吴老先生跑遍各报，无人敢登。&当吴国桢在向台湾当局要求“辟谣”得不到答复的情况下，他毅然于同年2月7日向台湾当局发难。在他接受电台访问时，发表谈话称：他“离开台湾是为了‘健康’和‘政治’　两个原因”，“因为他主张台湾民主化，而别人则认为反共须用共产党的手段”。2月16日，吴国桢在芝加哥会见记者时宣称：“在目前环境之下，我不愿回台湾，因为我认为现在中国政治情形与我当初和政府发生争论时并无改变。我现在仍为行政院政务委员，但曾五次提出辞呈，未获照准。”“深信目前的政府过于专权。”&吴的主张在美国舆论界引起了巨大的反响。《世界电讯报》、《太阳报》均就吴国桢谈话发表评论，抨击台湾当局的做法。&2月26日，时任“立法院长”并早已投靠蒋介石的原CC系大将、也是吴国桢南开中学同学的张道藩，首先上阵向吴氏开炮，宣称“吴国桢他离开台湾原因之一是为‘健康’关系，其实他那样又肥又胖的样子，美国观众在电视传真里看见了，自然证明他为了健康而出国的原因是在说瞎话”。“吴国桢身为政务委员，借口‘健康’关系，到外国去胡说八道，其危害民族国家至深切且大”，而且是“临阵脱逃”。&3月17日，“国大”一届二次会议第10次会议通过了临时动议，“请政府撤职查办吴国桢案”。（lsjt.org）&在一片谩骂声中，吴国桢拿出最后的杀手锏，在美刊出《上总统书》，批评蒋介石“自私之心较爱国之心为重，且又故步自封，不予任何人以批评建议之机会”。同时，吴氏将攻击的主要矛头直指蒋经国，说他是台湾政治进步的一大障碍，主张送“美国大学研究院读书……在大陆未恢复以前，不必重返台湾”。至此，吴国桢与蒋氏父子正式决裂。（历史今天LSJT）&实事求是地讲，吴国桢这一观点显系意气之词。至今蒋经国已经去世二十多年，在台湾，还没有哪一个人能够超过蒋经国的声望。&对于吴国桢的《上总统书》，台湾方面“义愤填膺”。17日，蒋介石以遵从“民意”发出严办吴国桢的“总统令”。当天，国民党《中央日报》发表社论，再度抨击吴国桢。同天，国民党中央委员会也配合蒋介石的“总统令”，通过中央纪律委员会提议“吴国桢开除党籍”。&此后，蒋介石一直不肯放过吴国桢，企图将他引渡回台。但蒋介石的所作所为引起美国一些当权人士的不满。当吴国桢被免去“政务委员”职务后，美国远东事务助理国务卿罗伯逊向吴保证在任何情形下吴皆可在美居住。对于蒋介石发起的“声讨”运动，美国也通过其驻台大使“劝告”蒋不要对吴再施以攻击，否则对台湾当局不利。蒋权衡利弊，此时正企图与美国签订“共同防御条约”，故下令禁止继续刊登攻击吴国桢的文字。（lssdjt.com）&对于蒋氏父子在吴国桢案中扮演的角色，远在大洋彼岸的李宗仁评论说：“蒋先生统治大陆20年，未能实行三民主义，到台以后，对内厉行专制，对外宣传反攻大陆”，容不得一点批评意见，这是“搬起石头砸自己的脚”。&台湾自由民主人士胡适在离台返美前对此案评论说：“前台湾省主席吴国桢批评政府或许对于国家还有点好处，假使吴所讲的话有一部分是真实不假，那么我们就不应该因其系出吴国桢之口便拒绝加以考虑。[LiShiJinTian.com]”&显而易见，由于蒋介石的心胸狭窄，不能见谅于吴国桢，使吴国桢成了蒋介石权力重新组合下的牺牲品。1984年吴国桢病逝美国，葬于佐治亚州滨海小城。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1958年03月17日","title":"我国第一台黑白电视机诞生","category":"","url":"http://www.lssdjt.com/d/19580317.htm","detail":{"year":1958,"month":3,"day":17,"lunar":"戊戌年正月廿八","title":"我国第一台黑白电视机诞生","content":"在60年前的今天，1958年3月17日 (农历正月廿八)，我国第一台黑白电视机诞生。&img:http://img.lssdjt.com/201302/28/7E163649218.jpg&1958年3月17日（距今60年），我国第一台黑白电视机诞生了。在大跃进热潮中，天津712厂彩国产电子管心脏一部分当时苏联的元器件生产出了北京牌14英寸黑白电视机。当时我国电视机研制技术与日本基本处在同一起跑线。（lsjt.org）&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1958年03月17日","title":"美国海军成功地把“先锋－1号”卫星射入地球轨道","category":"","url":"http://www.lssdjt.com/d/1958317.htm","detail":{"year":1958,"month":3,"day":17,"lunar":"戊戌年正月廿八","title":"美国海军成功地把“先锋－1号”卫星射入地球轨道","content":"在60年前的今天，1958年3月17日 (农历正月廿八)，美国海军成功地把“先锋－1号”卫星射入地球轨道。&1958年3月17日（距今60年），继首枚人造卫星——探险家1号发射升空后，第二枚美国的人造卫星先锋1号(VANGUARD 1)亦成功的发射。先锋1号为一小型的地球轨道卫星，外壳由直径15.2公分的铝合金所构成，重量仅为1.47公斤，并用来测试三节火箭飞行器之发射能力。设计上预期此颗卫星可维持近1000年的使用寿限，并藉由太阳能电池提供动力于轨道中，持续地传送近3年的数据资料回地球，并由此颗科学卫星成功地证明了地球的形状并非正圆，而状似洋梨。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1966年03月17日","title":"双子星8号宇航员进行了人类首次太空对接","category":"","url":"http://www.lssdjt.com/d/19660317.htm","detail":{"year":1966,"month":3,"day":17,"lunar":"丙午年二月廿六","title":"双子星8号宇航员进行了人类首次太空对接","content":"在52年前的今天，1966年3月17日 (农历二月廿六)，双子星8号宇航员进行了人类首次太空对接。&1966年3月17日（距今52年），双子星座8号的宇航员进行了首次太空对接。之后不久，由于飞船损伤系统突然失灵，宇航员们不得不进行紧急着陆处理。&宇航员尼尔·A·阿姆斯特朗和戴维·R·斯考特在计划为期3天的飞行使命中的第5圈飞行时，操纵其双子星座封舱与阿根纳号宇宙飞船对接成功。半小时后，双子星号密封舱开始旋转并失去控制。接着，宇宙飞船上12只小型助推火箭中的一只原因不明地起火。宇航员随即将其飞行器与阿根纳号分离，并成功地在太平洋上溅落。（lssdjt.com）&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1966年03月17日","title":"在西班牙海岸附近发现失落的氢弹","category":"","url":"http://www.lssdjt.com/d/1966317.htm","detail":{"year":1966,"month":3,"day":17,"lunar":"丙午年二月廿六","title":"在西班牙海岸附近发现失落的氢弹","content":"在52年前的今天，1966年3月17日 (农历二月廿六)，在西班牙海岸附近发现失落的氢弹。&img:http://img.lssdjt.com/200905/17/B8144747159.jpg&坠落的B-52轰炸机的15名机组成员中只有4人幸存&1966年3月17日（距今52年），在小型潜艇发现了遗失了两个月的氢弹后，连大西洋彼岸的西班牙都听到美国国防部放心地舒了一口气。&1966年1月7日，在一次空中加油演习失败后，美国空军的一架B-52轰炸机在西班牙南部海滨坠毁。这架飞机上载有四枚氢弹，每个氢弹的威力相当于1945年美国扔到广岛的原子弹的800倍。人们在一块西红柿地里找到了三颗，第四颗氢弹掉到了海里。&4月7日，美国海军经过80多天的拼命寻找，终于从762米深的海底将这颗氢弹捞上来。这件从B-52轰炸机中掉落的武器仍完好无损。这颗氢弹的失落使美国感到窘迫而使西班牙人感到恐惧。因为可能会有放射物质渗漏。美国官员们最近跳入寒冷的大西洋浪涛中，以显示海水还是安全的，并无放射物渗漏。&img:http://img.lssdjt.com/200905/17/56144747197.jpg&看见第四颗氢弹坠入大海中的实情的村民们&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1969年03月17日","title":"果尔达·梅厄成为以色列总理","category":"","url":"http://www.lssdjt.com/d/19690317.htm","detail":{"year":1969,"month":3,"day":17,"lunar":"己酉年正月廿九","title":"果尔达·梅厄成为以色列总理","content":"在49年前的今天，1969年3月17日 (农历正月廿九)，果尔达·梅厄成为以色列总理。&img:http://img.lssdjt.com/200905/17/F2144725957.jpg&以色列总理果尔达·梅厄&1969年3月17日，曾在威斯康星州密尔沃基市公立学校任过教的女人果尔达-梅厄今天宣誓就任以色列第4届总理。&71岁的梅厄夫人在正式讲话中说，她将努力争取与阿拉伯人“面对面地会谈”，还说如果阿拉伯人认为“不经谈判也会有解决办法，那样的解决办法是行不通的”。她的联合内阁得到了通过。令人惊讶的是戴维-本-古里安弃权。古里安声称内阁新成员中有的人曾“分裂过以色列”。反对梅厄夫人的还有一个宗教党派。这个党派的拥护者们劝告犹太人不要理会“陌生人”。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1969年03月17日","title":"中国电影、戏剧女演员舒绣文逝世","category":"逝世","url":"http://www.lssdjt.com/d/1969317.htm","detail":{"year":1969,"month":3,"day":17,"lunar":"己酉年正月廿九","title":"中国电影、戏剧女演员舒绣文逝世","content":"在49年前的今天，1969年3月17日 (农历正月廿九)，中国电影、戏剧女演员舒绣文逝世。&img:http://img.lssdjt.com/201003/17/770240192.jpg&舒绣文&舒绣文，女(1915～1969)，中国杰出的话剧、电影表演艺术家，中国第一位女配音演员。学名舒彩云，曾用名许飞琼。出身于一个清贫的教师之家。祖籍安徽黟县。&1931年春，舒绣文独身到上海谋生，在天一影片公司教国语，并在我国第一部蜡盘录音有声片《歌女红牡丹》中担任配音演员。后到集美歌舞剧社、五月花剧社、春秋剧社任演员。随田汉等同志从事进步的戏剧活动，参加演出《战友》、《SOS》、《梅雨》、《名优之死》等剧，并在上海、杭州产生了积极的影响。&1957年舒绣文调入人艺，先后塑造了《骆驼祥子》中的虎妞、《关汉卿》中的朱帘秀、《伊索》中的克丽娅等鲜明形象，还精心创造了《风雪夜归人》里的女学生、《带枪的人》里的打字员等不少小角色。她生前是国家一级演员，北京人艺艺术委员会副主任；曾先后被选为第一届全国政协委员，第二、三届全国人大代表，第三届全国妇联执行委员会委员，全国文联委员，中国剧协和中国影协常务理事。&在“文化大革命”动荡的年代里，从艺30多年的舒绣文于1969年3月17日过早地离开了舞台和银幕，她对戏剧与电影艺术的卓越贡献，将永存观众的心中。&img:http://img.lssdjt.com/201603/20230359715.jpg&袁绍梅与舒绣文&img:http://img.lssdjt.com/201603/20230359301.jpg&左起:舒绣文，王献斋，黄耐霜，朱秋痕，顾梅君，尤光照，袁绍梅&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1975年03月17日","title":"最后一批在押战犯获特赦","category":"","url":"http://www.lssdjt.com/d/19750317.htm","detail":{"year":1975,"month":3,"day":17,"lunar":"乙卯年二月初五","title":"最后一批在押战犯获特赦","content":"在43年前的今天，1975年3月17日 (农历二月初五)，最后一批在押战犯获特赦。&img:http://img.lssdjt.com/200905/17/7F14468482.jpg&被特赦的人员动身前往北京&1975年3月17日，周恩来根据党中央、毛泽东的指示，提出关于特赦全部在押战犯的建议，经第四届全国人民代表大会常委会举行第二次会议讨论，决定对全部在押战争罪犯实行特赦并给予公民权。这个决定由最高人民法院执行。&这次获特赦战犯293人。至此，在押的战争罪犯全部处理完毕。&img:http://img.lssdjt.com/200905/17/F514468575.jpg&原国民党军第十二兵团司令黄维接过特赦通知书&img:http://img.lssdjt.com/200905/17/E114469673.jpg&特赦释放人员张商海（左2）、杨南邦（左3）、赵一雪（左1）&三人因台湾当局不准入境未能如愿返台，当他们返回北京后，在机场受到中央统战部负责人李金德（右1）的欢迎。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1975年03月17日","title":"齐奥塞斯库连任罗马尼亚总统","category":"","url":null},{"date":"1978年03月17日","title":"超级油轮阿莫科·卡迪兹号在法国布列塔尼附近触礁","category":"","url":"http://www.lssdjt.com/d/19780317.htm","detail":{"year":1978,"month":3,"day":17,"lunar":"戊午年二月初九","title":"超级油轮阿莫科·卡迪兹号在法国布列塔尼附近触礁","content":"在40年前的今天，1978年3月17日 (农历二月初九)，超级油轮阿莫科·卡迪兹号在法国布列塔尼附近触礁。&1978年3月17日，超级油轮阿莫科·卡迪兹号在法国布列塔尼附近触礁。油轮断成了两截，溢出的25万吨原油形成了一条宽l公里多的油带。这次事故使海滩和鱼类资源遭到日益严重破坏，石油的气味在波特萨尔小城上空弥漫了几个星期。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1979年03月17日","title":"聂卫平获首届世界业余围棋冠军","category":"","url":"http://www.lssdjt.com/d/19790317.htm","detail":{"year":1979,"month":3,"day":17,"lunar":"己未年二月十九","title":"聂卫平获首届世界业余围棋冠军","content":"在39年前的今天，1979年3月17日 (农历二月十九)，聂卫平获首届世界业余围棋冠军。&img:http://img.lssdjt.com/200905/17/42144445171.jpg&聂卫平&著名围棋运动员。1982年晋升九段棋手，1988年被授予“棋圣”称号。&聂卫平九岁学棋，十岁时在北京市少年儿童围棋赛上夺得冠军。曾受张福田、雷簿华、过惕生、陈祖德、吴淞笙指导，棋艺大进，运思敏捷，算路精确，灵活善变。&文革时期聂卫平下放黑龙江插队6年。虽然很少有机会下棋，但聂卫平认为是北大荒磨练出围棋之道的“境界”。1972年聂卫平回到北京。1974年日本围棋代表团访问中国，聂卫平战胜了连胜6场锐气逼人的宫本直毅九段而出露锋芒。1975年、1977年、1978年、1979年、1981年在全国围棋锦标赛中，五次获得冠军。1979年在第一届“新体育”杯赛中获冠军(并保持“五连冠”)，同年在第一届世界业余围棋锦标赛中，获冠军。1976年在中日围棋对抗赛中，率团访日的聂卫平战胜当时日本超一流选手石田芳夫九段，以6胜1负的成绩在围棋强国日本被称为“聂旋风”。1974年～1980年间，先后与日本九段棋手对弈30局，胜17局、和2局、负11局。中国围棋界一般将1975年-1979年称为“聂卫平时代”。1979年聂卫平获得国家体委颁发的“十佳”运动员称号。1981年聂卫平晋级九段棋手。&img:http://img.lssdjt.com/201603/20231110414.jpg&邓小平酷爱打桥牌(右一聂卫平，右二邓楠)&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1982年03月17日","title":"中国第一次向围棋运动员正式颁发段位证书","category":"","url":"http://www.lssdjt.com/d/19820317.htm","detail":{"year":1982,"month":3,"day":17,"lunar":"壬戌年二月廿二","title":"中国第一次向围棋运动员正式颁发段位证书","content":"在36年前的今天，1982年3月17日 (农历二月廿二)，中国第一次向围棋运动员正式颁发段位证书。&1982年3月17日中国第一次向围棋运动员正式颁发段位证书。国家体委向首批获得围棋高段位的10名运动员颁发了证书。获得九段证书的运动员是聂卫平、陈祖德、吴淞笙；八段证书的是王汝南、华以刚；七段证书的是黄德勋、沈果孙、罗建文；六段证书和五段证书的分别是四川两位女选手孔祥明、何晓任。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1985年03月17日","title":"首都通讯公司花35亿美元买下美国广播公司","category":"","url":"http://www.lssdjt.com/d/19850317.htm","detail":{"year":1985,"month":3,"day":17,"lunar":"乙丑年正月廿六","title":"首都通讯公司花35亿美元买下美国广播公司","content":"在33年前的今天，1985年3月17日 (农历正月廿六)，首都通讯公司花35亿美元买下美国广播公司。&首都通讯公司花35亿美元买下英国广播公司3月17日。美国广播公司今天说它已同意以35亿美元的价格卖给首都城市通讯公司。这笔使工业专家们大吃一惊的交易首次表明，全国性的3家主要广播联播公司，当中已有一家的所有权易主。美国广播公司在全国各地有214家电台，首都通讯公司是一家较小的公司，它拥有电视和闭路电视系统、报纸和杂志。这笔交易已引起人们种种推测，认为其他广播公司也可能成为它接管的目标。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1991年03月17日","title":"苏联举行全民公决，80%的投票者中有76.4%赞成保留联盟","category":"","url":"http://www.lssdjt.com/d/19910317.htm","detail":{"year":1991,"month":3,"day":17,"lunar":"辛未年二月初二","title":"苏联举行全民公决，80%的投票者中有76.4%赞成保留联盟","content":"在27年前的今天，1991年3月17日 (农历二月初二)，苏联举行全民公决，80%的投票者中有76.4%赞成保留联盟。&1991年3月17日，苏联就关于是否保留联盟的问题进行了全民公决，这是苏联历史上第一次全民公决。当时全国登记的选民共1.84亿人，其中参加投票的为1.47亿人，赞成保留联盟的占76%。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1991年03月17日","title":"国家科委首次公布我国科技投入数字，1990年为300.5亿元","category":"","url":null},{"date":"1992年03月17日","title":"南非举行白人公决","category":"","url":"http://www.lssdjt.com/d/19920317.htm","detail":{"year":1992,"month":3,"day":17,"lunar":"壬申年二月十四","title":"南非举行白人公决","content":"在26年前的今天，1992年3月17日 (农历二月十四)，南非举行白人公决。&img:http://img.lssdjt.com/200905/17/6E143757794.jpg&南非总统德克勒克&1992年3月17日，南非就是否支持政府改革举行白人公决，320多万白人公民参加投票。投票结果，近69%的投票者支持政府继续进行政治改革，德克勒克总统在公决中取得胜利。此次公决结果为南非进行制宪谈判、结束少数白人统治迈出了重要的一步，因而受到广大南非黑人和国际社会的普遍欢迎。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1995年03月17日","title":"菲律宾女佣弗洛尔在新加坡被判绞刑","category":"","url":"http://www.lssdjt.com/d/19950317.htm","detail":{"year":1995,"month":3,"day":17,"lunar":"乙亥年二月十七","title":"菲律宾女佣弗洛尔在新加坡被判绞刑","content":"在23年前的今天，1995年3月17日 (农历二月十七)，菲律宾女佣弗洛尔在新加坡被判绞刑。&img:http://img.lssdjt.com/200905/17/0714358191.jpg&小图为弗洛尔。(历史今天)大图为菲律宾的示威者抗议绞死弗洛尔&1995年3月17日，菲律宾女佣弗洛尔在新加坡被处绞刑，此事在两国之间引起轩然大波，导致两国分别召回大使。&弗洛尔，42岁，多年来一直在新打工。1991年被指控谋杀雇主黄胜强4岁的儿子和另一位菲佣蒂拉曼卡。在法庭上弗对此供认不讳。此事当时并未引起菲人关注，但在执行期临近之时，另一名已回故乡的菲佣斐尼尔对记者称，她曾听到黄对其妻说因蒂拉曼卡将其子溺死，于是他就勒死了蒂拉曼卡，同时弗亦写信给丈夫否认自己杀人。&此事在菲传出后，举国上下掀起营救弗洛尔的行动。菲总统拉莫斯亲自致函新总统王鼎昌，要求他特赦弗。但王以新证据不确凿为由拒绝了拉的请求，17日将弗处死。此举在菲引起极大反响，公众情绪激昂，举行游行示威，抵制新货，焚毁新国旗，22日拉莫斯召回驻新大使，决定无限期推迟两国联合军事演习，宣布弗为英雄，并表示将重新调查死因，如女佣确被错判，菲将与新断交。新加坡亦做出相应反应召回驻菲大使，联合国有关官员和东盟国家呼吁菲新政府克制，尽快结束这场外交危机。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1998年03月17日","title":"朱镕基当选国务院总理","category":"","url":"http://www.lssdjt.com/d/19980317.htm","detail":{"year":1998,"month":3,"day":17,"lunar":"戊寅年二月十九","title":"朱镕基当选国务院总理","content":"在20年前的今天，1998年3月17日 (农历二月十九)，朱镕基当选国务院总理。&img:http://img.lssdjt.com/200905/17/B1143240154.jpg&朱镕基总理&朱镕基，男，汉族，1928年10月生，湖南长沙人，1949年10月加入中国共产党，1948年12月参加工作，清华大学电机系电机制造专业毕业，大学文化，高级工程师。&1947年至51年在清华大学电机系电机制造专业学习并参加“新民主主义青年联盟”。1951年至52年任东北工业部计划处生产计划室副主任。1952年至58年在国家计委燃动局、综合局任组长，国家计委主任办公室副处长，国家计委机械局综合处副处长。1958年至69年任国家计委干部业余学校教员、国民经济综合局工程师。1970年至75年下放国家计委“五七”干校劳动。1975年至79年任石油工业部管道局电力通讯工程公司办公室副主任、副主任工程师，中国社会科学院工业经济研究所室主任。1979年至82年任国家经委燃动局处长、综合局副局长。1982年至83年任国家经委技改局局长，国家经委委员。1983年至85年任国家经委副主任、党组成员。1985年至87年任国家经委副主任、党组副书记。1987年至91年任中共上海市委副书记、市长、市委书记。1991年至92年任国务院副总理兼国务院生产办公室主任、党组书记，兼国务院经济贸易办公室主任、党组书记。1992年至93年任中共中央政治局常委，国务院副总理兼国务院经济贸易办公室主任、党组书记。1993年至95年任中共中央政治局常委，国务院副总理兼中国人民银行行长(1993年6月至95年6月)。1995年起在任中共中央政治局常委，国务院副总理。 1998年3月当选为国务院总理。&中共第十三届中央候补委员，十四届、十五届中央委员、中央政治局委员、常委。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1998年03月17日","title":"中国承诺人民币不贬值","category":"","url":"http://www.lssdjt.com/d/1998317.htm","detail":{"year":1998,"month":3,"day":17,"lunar":"戊寅年二月十九","title":"中国承诺人民币不贬值","content":"在20年前的今天，1998年3月17日 (农历二月十九)，中国承诺人民币不贬值。&img:http://img.lssdjt.com/200905/17/90143243421.jpg&1998年3月17日，新上任的国务院总理朱榕基宣布了“一个确保”。他说，我们必须确保今年中国的经济发展速度达到8%，通货膨胀率小于3%，人民币不能贬值。&从去年亚洲经济危机开始，人民币成了人们关注的焦点。在亚洲国家货币不断贬值、进口减少的情况下，要坚持人民币不贬值谈何容易，许多人对此持怀疑态度，特别是在中国遭遇百年洪水以后，这种怀疑很快就成了流行一时的谣言，成为国际金融炒家进攻香港股市的信号弹。&不过，国人倒是对人民币很有信心，没有哪个地方出现抢购潮，大家都知道，朱总理向来作风硬朗，说一不二，更何况他历来就不主张靠发票子搞建设。他早就说过：“光有票子，基本建设也搞不上去，最后导致的结果一定是通货膨胀，通货膨胀到了一定程度还得退回来，得不偿失。”&1998年的事实证明，人民币不但没贬值，甚至还有点升值呢。国人都深有感触，今年的钱特值钱，东西比去年还便宜。人民币不贬值，除了国人以外，许多国家都获益非浅，不少国家领导人在与中国领导人会晤时，第一句就是对中国坚持人民币不贬值的政策表示赞赏或者感谢。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"1999年03月17日","title":"美国推进导弹防御系统","category":"","url":"http://www.lssdjt.com/d/19990317.htm","detail":{"year":1999,"month":3,"day":17,"lunar":"己卯年正月三十","title":"美国推进导弹防御系统","content":"在19年前的今天，1999年3月17日 (农历正月三十)，美国推进导弹防御系统。&1999年3月17日和18日，美国国会参众两院先后通过了“国家导弹防御系统”法案，以法律形式确定了美国研制和发展导弹防御系统计划。10月13日，美国参议院又投票表决，拒绝批准1996年由联合国大会通过、已得到150多个国家签署的《全面禁止核试验条约》。&美国发展“国家导弹防御系统”和“战区导弹防御系统”，将严重破坏世界目前保持的战略平衡，从而可能引发外层空间的军备竞赛。美国国会为了维持美国的核威慑而拒绝批准核禁试条约的做法，将给世界裁军和核不扩散进程带来不可估量的严重后果。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"2003年03月17日","title":"杰出的数学家、教育家苏步青逝世","category":"逝世","url":"http://www.lssdjt.com/d/20030317.htm","detail":{"year":2003,"month":3,"day":17,"lunar":"癸未年二月十五","title":"杰出的数学家、教育家苏步青逝世","content":"2003年3月17日 (农历二月十五)，杰出的数学家、教育家苏步青逝世。&img:http://img.lssdjt.com/200907/14/CD231023981.jpg&苏步青像&杰出的数学家、教育家，著名的社会活动家，中国共产党的优秀党员，中国人民政治协商会议第七、八届全国委员会副主席，中国民主同盟中央委员会名誉主席，中国科学院院士苏步青同志因病于2003年3月17日16时45分在上海逝世，享年101岁。&苏步青同志1902年9月出生在浙江省平阳县的一个偏僻山村。他从小喜欢数学，1919年8月以优异成绩考入日本东京高等工业学校，1927年3月入日本东北帝国大学研究院，1931年3月毕业并获理学博士学位。同年4月回国，先后任浙江大学数学系副教授、教授和数学系主任。1935年参与发起成立中国数学会，被推为《中国数学学报》主编。1948年9月任浙江大学训导长，国民政府中央研究院院士兼学术委员会常委。1949年5月杭州解放后，任浙江大学数学系教授、浙江大学教务长，并主持了筹建中国科学院数学研究所的工作。1952年全国高等院校院系调整后，任复旦大学数学系教授并兼任复旦大学教务长。1956年任复旦大学副校长，开始筹建复旦大学数学研究所，后任所长。1960年3月任中国数学会副理事长。1978年4月任复旦大学校长，1983年2月任复旦大学名誉校长。&苏步青同志是政协第五届上海市委员会副主席，第七届上海市人大常委会副主任；第二、三、七届全国人大代表，第五、六届全国人大常委；第二届全国政协委员，第七、八届全国政协副主席。&苏步青同志于1951年9月加入中国民主同盟，长期担任民盟的领导工作，历任民盟第四、五、六届上海市副主任委员，民盟第四、五届中央副主席，民盟第一、二、三届中央参议委员会主任，民盟第八、九届中央名誉主席。&苏步青同志是蜚声海内外的杰出数学家。他从事微分几何、计算几何的研究和教学70余载，坚持教育与科研相结合，学风严谨，硕果累累，从1927年起，在国内外发表数学论文160余篇，出版了10多部专著。40年代，他曾被国际数学界赞誉为“东方国度上升起的灿烂数学明星”。1980年创办并主编《数学年刊》。他创立了国际公认的浙江大学微分几何学学派；他对“K展空间”几何学和射影曲线的研究，荣获1956年国家自然科学奖；他开展的计算几何在航空、造船、汽车制造等方面的应用研究成果，先后获1978年全国科学大会奖，1985年、1986年三机部和国家科技进步奖。1998年获何梁何利基金科学与技术成就奖。&苏步青同志全面贯彻党的教育方针，是具有崇高师德的杰出教育家。他十分注重教书育人，言传身教地实施素质教育。他始终认为大学教育的根本目的是培养德智体美全面发展、能为社会主义现代化建设服务的合格人才。他提倡教师既要教书又要育人，要用崇高的思想品德教育下一代。他经常以自己的亲身经历谆谆教导学生要增强历史使命感和责任感，为振兴中华发奋学习。1983年他从复旦大学的领导岗位上退下来后，虽年逾八旬，仍连续3次亲自编写教材，为培训中学数学教师竭尽心力。苏步青同志把自己的毕生精力无私地奉献给了人民的教育事业，为祖国培养了一代又一代数学人才，桃李满天下，深受人们的崇敬和爱戴。&苏步青同志是著名的社会活动家。他始终以高度的政治责任感、使命感参与国是，为巩固和发展爱国统一战线，为坚持和完善中国共产党领导的多党合作和政治协商制度，为人民政协履行政治协商、民主监督、参政议政职能，为中国民主同盟的自身建设和发挥参政党的作用，呕心沥血，努力工作，作出了重要贡献。他善于团结和带领知识分子积极投身于社会主义现代化建设。他关心祖国统一大业，晚年躺在病榻上还亲笔写下“反对‘台独’，坚持‘一个中国’原则，完成祖国统一大业”的字幅挂在病床前，表明反对“台独”、期盼祖国早日统一的心愿。他曾任中国对外友好协会上海市分会主席，上海市对外文化交流协会会长。多次出国访问讲学，参加学术交流活动，在对外文化交往中表现出一个著名科学家的独特魅力。他积极宣传我国的对外开放政策，介绍我国改革开放以来经济和社会发展所取得的巨大成就，为让世界更多地了解中国，促进世界和平，发展中国与世界各国的友好合作，以及国际文化学术交流作出了积极贡献。&苏步青同志热爱祖国，不断追求真理、追求进步，是中国近代优秀知识分子的杰出代表。1931年他在国外谢绝了高薪聘请，抱着“科学救国”的愿望，毅然回到祖国。解放前夕，他同情和支持“反内战”、“反饥饿”、“反迫害”的斗争，曾以浙江大学教授会主席的身份宣布罢教，抗议国民党政府杀害进步学生，并积极营救被捕学生。他断然拒绝去台湾工作和生活，决心为新中国的教育事业贡献自己的全部智慧和力量。1959年3月，苏步青同志光荣地加入了中国共产党，他以“此身到老属于党”的诗句表达了愿将后半生交给党安排的决心。“文化大革命”中，他遭受“四人帮”的长期迫害，但始终没有动摇对党、对社会主义的坚定信念。他衷心拥护党的十一届三中全会以来的路线方针政策。他为改革开放以来社会主义祖国的日益强大感到欢欣鼓舞。他的心始终与时代的脉搏紧紧相连。&苏步青同志一生光明磊落，实事求是，严于律己，待人宽厚，谦虚谨慎，生活简朴，无愧为知识分子的楷模。他高尚的道德风范、无私的奉献精神和卓越的成就，将永留青史，并将激励新一代爱国知识分子为建设中国特色社会主义事业继续作出贡献。&img:http://img.lssdjt.com/201603/20214223867.jpg&img:http://img.lssdjt.com/201603/20214224576.jpg&苏步青像&img:http://img.lssdjt.com/201603/20214224177.jpg&苏步青像&img:http://img.lssdjt.com/201603/20214524586.jpg&1961年5月，毛泽东与苏步青亲切握手&img:http://img.lssdjt.com/201603/20214224675.jpg&苏步青与邓小平握手&img:http://img.lssdjt.com/201603/20214733308.jpg&苏步青与江泽民握手&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"2003年03月17日","title":"中国互联网信息中心开放CN域名的注册","category":"","url":"http://www.lssdjt.com/d/2003317.htm","detail":{"year":2003,"month":3,"day":17,"lunar":"癸未年二月十五","title":"中国互联网信息中心开放CN域名的注册","content":"2003年3月17日 (农历二月十五)，中国互联网信息中心开放CN域名的注册。&img:http://img.lssdjt.com/201703/18182423762.JPG&中国互联网信息中心开放CN域名的注册&2003年3月17日，中国互联网信息中心(CNNIC)做了一个决定，开放CN域名的注册。国人第一次大范围接触到CN域名的概念。少部分投资者从这个新兴的行业中发现商机，注册不少精品CN域名。&2005年7月31日，CN域名注册量达722944个，成为为亚洲注册量最大的国家顶级域名。12月31日，CN域名注册量首次突破100万个，达到109万个，成为全球第六大国家顶级域名。&2007年，CN域名推广“一元体验”活动，大力普及域名投资者。2008年，“一元体验”活动延续一年，甚至在续费上只要一元，这对域名投资者来说，实在是可遇而不可求，截至2008年5月，中国国家顶级域名数第一次超过德国而居全球第一。（lsjt.org）&2009年，是CN域名再次受到考验的一年，也是CN域名管理制度进行重大改革的一年。由于一元CN域名体验活动结束，2009年CN域名的市场一直处于波动状态，投资者大部分持观望态度。直至下半年，国内某注册商下调CN域名市场价格至3元/年，CN域名市场一度稳定。&2009年12月14日，为了规避域名不良应用，进行域名专项治理行动，CNNIC正式全面推行域名实名制，即CN域名持有者必须进行实名认证，个人不允许注册新域名，企业注册域名必须上传营业许可证或组织机构代码证等。域名实名制的推行是CN域名史上第一次，可以说是史无前例，对管理者、注册者、应用者来说也是一种新的局面。在2010年，域名实名制仍然会继续全面推广实行。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"2006年03月17日","title":"前北京建昊集团董事长、亿万富翁袁宝璟被判死刑","category":"","url":"http://www.lssdjt.com/d/20060317.htm","detail":{"year":2006,"month":3,"day":17,"lunar":"丙戌年二月十八","title":"前北京建昊集团董事长、亿万富翁袁宝璟被判死刑","content":"2006年3月17日 (农历二月十八)，前北京建昊集团董事长、亿万富翁袁宝璟被判死刑。&2006年3月17日上午，辽宁省辽阳市中级人民法院召开公判大会，宣布了辽宁省高级人民法院以故意杀人罪判处被告人袁宝璟、袁宝琦、袁宝森死刑，剥夺政治权利终身的刑事裁定和执 行死刑的命令；以故意杀人罪，判处被告人袁宝福死刑，缓期二年执行，剥夺政治权利终身的刑事裁定。&袁宝璟系辽宁省辽阳市人，1989年毕业于中国政法大学，1992年，在怀柔注册了北京建昊实业发展公司，启动资金20万元，半年之后袁获利200多万元。随后，他转向股票、债券。1994年离开股票市场，一口气吞下60多家企业，成了远近闻名的“商业奇才”，到1996年其资产达到30多个亿。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"2015年03月17日","title":"开国将军方子翼逝世 ","category":"逝世","url":"http://www.lssdjt.com/d/20150317.htm","detail":{"year":2015,"month":3,"day":17,"lunar":"乙未年正月廿七","title":"开国将军方子翼逝世 ","content":"2015年3月17日 (农历正月廿七)，开国将军方子翼逝世 。&img:http://img.lssdjt.com/201503/22143739726.jpg&方子翼(资料图)&img:http://img.lssdjt.com/201503/22143739312.jpg&1950年11月30日（距今68年）空军第四歼击师第一任领导在辽阳合影。左二为方子翼&六安新闻网消息，2015年3月17日9时45分，原空军学院顾问方子翼同志(正兵团职，对应大军区副职)因病医治无效于北京逝世，享年98岁。&方子翼，原名方泰兴，安徽金寨县果子园乡佛堂坳人。1917年生，1930年参加中国工农红军，1931年加入中国共产主义青年团，1933年转入中国共产党。&方子翼曾参加过长征，在抗日战争时期，任新疆航空队飞行训练班学员。解放战争时期，任八路军总司令部航空队队长，飞行训练处科长，飞行大队政委。新中国成立后，方子翼先后任空军第5航空学校校长，志愿军空军第4歼击师师长，空军第2军副军长、军长，北京军区空军副司令员兼训练部部长，广州军区空军副司令员，空军学院顾问。&方子翼是人民空军的第一代飞行员，在朝鲜战场率部击落击伤美军飞机88架，击毙其王牌飞行员，被称为“百战不倦”的戴维斯，打出了新中国空军的威风。方子翼还参与了对越自卫反击战的空军组织指挥工作。&此前，方子翼曾回忆过在朝鲜战场上的中美空战，当时中国空军初建，训练很不成熟，毫无作战经验，时任空军司令员刘亚楼曾向他面授机宜，并叮嘱“胜负成败全靠你了”。（历史上的今天lssdjt.com）&不过，中美空战第一仗，中国空军就击落了一架美军F-84，打破了当时美国空军不可战胜的“神话”。&1955年，方子翼被授予少将军衔。荣获二级八一勋章、二级独立自由勋章、一级解放勋章、一级红星功勋荣誉章。他还曾获朝鲜民主主义人民共和国二级国旗勋章、二级自由独立勋章。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"2016年03月17日","title":"中国与冈比亚恢复外交关系","category":"","url":"http://www.lssdjt.com/d/20160317.htm","detail":{"year":2016,"month":3,"day":17,"lunar":"丙申年二月初九","title":"中国与冈比亚恢复外交关系","content":"2016年3月17日 (农历二月初九)，中国与冈比亚恢复外交关系。&img:http://img.lssdjt.com/201603/17210205226.jpg&王毅与盖伊交换文件&2016年3月17日，外交部长王毅与冈比亚外长盖伊在北京签署《中华人民共和国和冈比亚伊斯兰共和国关于恢复外交关系的联合公报》，两国自当日起恢复大使级外交关系。&公报表示，根据两国人民的利益和愿望，为在《联合国宪章》宗旨和原则以及国际法准则基础上推动和加强两国友好合作关系，惠及两国人民，两国政府同意并决定自公报签署之日起恢复大使级外交关系。冈比亚政府承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分。&1946年 国民党军统局长戴笠因飞机失事丧生&1919年 我国第一批勤工俭学留法学生赴法国&2006年 前北京建昊集团董事长、亿万富翁袁宝璟被判死刑&2016年 庞氏母女非法经营疫苗案件&916年 耶律阿保机称帝，国号契丹&1958年 我国第一台黑白电视机诞生&1998年 朱榕基在九届人大一次会议上当选为国务院总理&2015年 98岁开国将军逝世 曾率部击落击伤88架美机&1954年 台湾发生吴国桢事件&1916年 护国战争中蔡锷大败张敬尧"}},{"date":"2016年03月17日","title":"山西疫苗事件","category":"","url":null}]