[{"date":"1584年03月18日","title":"俄国沙皇伊凡四世逝世","category":"逝世","url":"http://www.lssdjt.com/d/15840318.htm","detail":{"year":1584,"month":3,"day":18,"lunar":"甲申年二月初七","title":"俄国沙皇伊凡四世逝世","content":"在434年前的今天，1584年3月18日 (农历二月初七)，俄国沙皇伊凡四世逝世。&伊凡四世·瓦西里耶维奇(1530年8月25日（距今488年）-1584年3月18日)，又被称为伊凡雷帝、伊凡大帝，留里克王朝君主，俄国历史上的第一位沙皇。1533年至1547年为莫斯科大公，1547年至1584年为沙皇。&在欧洲历代帝王中，如果设立一个恐怖排行榜，那么伊凡四世无疑会在这个排行榜上占据显赫的地位。他一生中究竟杀了多少人，恐怕难以统计。实际上，恐怖政治是伊凡雷帝的一大特点，但他还有其它很多作为应该被后人记住。&img:http://img.lssdjt.com/201108/5/05234517421.jpg&伊凡四世·瓦西里耶维奇&伊凡四世是幸运的，他出生于俄国实现了统一，并向一个世界大国挺进的凯歌声中。他的祖父伊凡三世和父亲瓦西里三世致力于俄罗斯的统一事业，给他留下了一份庞大的帝业。但他也是不幸的，他3岁丧父，8岁丧母，从小生活在黑暗宫廷的腥风血雨中，被一班居心难测的大贵族轮番操纵，这使他形成了孤傲多疑、冷酷无情的性格。&伊凡四世的母亲叶莲娜是蒙古金帐汗国大汗的后裔，嫁给了年近50仍未有子嗣的瓦西里三世之后，终于生下了继承人，伊凡四世出生时正好电闪雷鸣，因此被称为伊凡雷帝，但他这个名字恐怕更主要来源于后来一次次令人震破胆的大清洗。蒙古人热衷于扩张领土的天性，也由叶莲娜传给了伊凡四世。1533年，瓦西里三世死，遗诏由叶莲娜同七位大贵族组成摄政会议，在伊凡四世成年之前代理朝政。但叶莲娜很快就与许多大贵族水火不容，她废除了摄政会议，独揽大权，并逼死了瓦西里三世的两个弟弟。1538年，叶莲娜猝然离世，据传为政敌所毒死，这一年，伊凡四世刚刚8岁。伊凡四世从小就显示出嗜血的一面，喜爱折磨小动物并看着其残忍地死去。13岁时曾使其保护人舒伊斯基让狗咬死。&叶莲娜死后，她的兄弟格林斯基击败政敌，继续控制了朝政。1547年，伊凡正式加冕。同年，格林斯基在一次大火灾引起的民变中被打死，伊凡四世正式走上了前台，以他独特的方式统治这个国家。&应该说，在1560年之前，他的统治还算在平稳而卓有成效的轨道上运行。在阿达谢夫、西尔维斯特的辅助下，他颁布了新的法典，改组了行政机构，改革了军制，加强了军事力量，攻灭东面的喀山汗国、阿斯特拉罕汗国，并迫使西伯利亚汗国臣服。但1560年他的第一任妻子安娜塔西亚死后，他的神志越来越不正常，多数史家认为他得了梅毒，当梅毒进入到晚期，它就会使患者神经错乱。&1564年冬，伊凡四世突然携家眷离开了莫斯科，来到首都附近的亚历山大罗夫村，并让人送信回来：“因为不能容忍我周围的背叛行为，我不再管理这个国家，而是按上帝指引的路去走。”他的行为在莫斯科引起了恐慌，在得到总主教对他的“有权处决任何想处死的叛徒”的许诺之后，他回到了莫斯科。&随后，他在全国推行他独创的“特辖制”，将全国领土划分为两个部分，一为特辖区，归沙皇直接管理，一为普通区，主要为边远落后地区，归贵族领主管理，许多大贵族被从特辖区赶到了普通区，大大削弱了力量。伊凡雷帝同时组建了一支对沙皇绝对忠诚，对臣民冷酷专横的特辖军。随后，一场场屠杀开始了，以1565—1572年实行特辖制期间为高峰。屠杀的对象主要是有实力抵抗沙皇的封建王公和大贵族。在7年间大约有4000多名大贵族被杀。伊凡四世在铲除大贵族的同时，扶植了小贵族和市民的力量，而特辖制的积极作用是消除了地方领主割据的隐患，加强了中央集权，这也许是俄国历史发展中必须经历的一步，虽然采用的方式也过于激烈了。&img:http://img.lssdjt.com/201108/5/238442011322217.jpg&伊凡四世·瓦西里耶维奇&但伊凡雷帝的另外一些暴政则只能以专制君主的暴虐来解释了。他的军队洗劫了一直有独立和共和倾向的诺夫哥罗德，估计有上万人蒙难，还有在吞并喀山汗国时对喀山人民的屠杀等。最后，1581年伊凡四世在暴怒中失手杀死了继承人伊凡太子，他的屠杀终于在无法挽回的内疚中划上了句号。&伊凡四世在领土扩张方面很有作为，他先后吞并了喀山汗国(1552年)、阿斯特拉罕汗国(1556年)和西伯利亚汗国(1579年)，还打败了克里木汗国，俄国的领土向东大幅推进，蒙古人从此不再成为威胁。他在其中一些战役中亲自上阵，勇敢作战，并提出了“连续打击敌人”、“在野战中以消灭敌人有生力量为出发点”等策略。此外，他吞并了大诺盖汗国和巴什基尔亚，使北高加索许多民族归顺俄罗斯。他在1558年发动了立窝尼亚战争，企图夺取波罗的海出海口，这场战争打了四分之一世纪(1558—1583年)，消耗了伊凡一生大部分精力，波罗的海主要国家都卷入其中，俄国由于孤立无援，终于失败，夺取波罗的海出海口的夙愿直到100多年后由彼得大帝完成。&伊凡四世内政方面的策略，除了上述的铲除大贵族、扶植中小贵族，加强中央集权之外，还有重要的一点，就是重申伊凡三世时关于农民必须在尤里节才能离开地主的规定，并充实了一些条款。俄国向农奴制的泥潭中又陷进了一步。在伊凡四世在位期间，“沙皇”成为俄国君主的正式称谓(这一称号来自俄国人对拜占庭君主的称呼，伊凡三世已经使用过这一称号，但尚未固定下来)。&img:undefined&伊凡四世文化水平很高，曾积极在俄国推广印刷术。他是一位出色的演说家。&从俄国历史进程来看，从沙皇称号，到扩张方向的选择，再到内政方针、军队建设等，伊凡四世都有较明显的沿袭伊凡三世的痕迹，就此来说，伊凡四世对历史的影响应在伊凡三世之下。但另一方面，伊凡四世残酷镇压了大贵族，扶植小贵族，加强君权，使俄国走上符合当时历史潮流的加强中央集权、巩固民族国家的道路，这一点超越了伊凡三世。伊凡四世应列名于有重要影响的帝王之中，他在本排行榜中列第89位。&对于伊凡四世时代刚刚实现了独立和统一的俄国来说，有两种选择，一是在松散的大贵族自治下组成国家，二是使国家权力中央集权化。莫斯科在长期斗争中形成的传统和蒙古人留下的影响，还有伊凡四世本人的野心，都使后者成为了必然选择。伊凡四世的暴政基本都可以解释为维护统一和中央集权的需要，这使残暴的伊凡四世，仍然被认为是一代杰出的沙皇。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1644年03月18日","title":"李自成攻克北京，明朝灭亡","category":"大事记","url":"http://www.lssdjt.com/d/16440318.htm","detail":{"year":1644,"month":3,"day":18,"lunar":"甲申年二月初十","title":"李自成攻克北京，明朝灭亡","content":"在374年前的今天，1644年3月18日 (农历二月初十)，李自成攻克北京，明朝灭亡。&img:http://img.lssdjt.com/201003/17/5312535167.jpg&李自成(1606.8-1645)，明末农民起义领袖。原名鸿基。称帝时以李继迁为太祖。世居陕西米脂李继迁寨。&童年时给地主牧羊（一说家中非常富裕），曾为银川驿卒。崇祯二年(1629年)起义，后为闯王高迎祥部下的闯将，勇猛有识略。八年荥阳大会时，提出分兵定向、四路攻战的方案，受到各部首领的赞同，声望日高。次年高迎祥牺牲后，他继称闯王。十一年在潼关战败，仅率刘宗敏等十余人，隐伏商雒丛山中(在豫陕边区)。次年出山再起。&十三年又在巴西鱼腹山(腹一作复)被困，以五十骑突围，进入河南。其时中原灾荒严重，阶级矛盾极度尖锐。李岩提出“均田免赋”等口号，获得广大人民的欢迎，散布“迎闯王，不纳粮”的歌谣。部队发展到百万之众，成为农民战争中的主力军。崇祯十六年(1643年)在襄阳称新顺王。同年，在河南汝州(今临汝)歼灭明陕西总督孙传庭的主力，旋乘胜进占西安。次年正月，建立大顺政权，年号永昌。&1644年3月18日（距今374年），李自成派在昌平投降的太监杜勋入城与崇祯秘密谈判。据《小腆纪年附考》卷4载，李自成提出的条件为：“闯人马强众，议割西北一带分国王并犒赏军百万，退守河南……闯既受封，愿为朝廷内遏群寇，尤能以劲兵助剿辽藩。但不奉诏与觐耳。”双方谈判破裂。3月19日清晨，兵部尚书张缙彦主动打开正阳门，攻进北京城，迎刘宗敏率军，崇祯皇帝在景山自缢，明王朝覆灭。李自成下令予以“礼葬”，在东华门外设厂公祭，后移入佛寺。27日，葬于田贵妃墓中。李自成入住紫禁城，封宫女窦美仪为妃。（历史上的今天.com）&由于起义军领袖犯了胜利时骄傲的错误，迫害吴三桂的家属。逼反吴三桂，满清贵族入关，联合进攻农民军。他迎战失利，退出北京，率军在河南，陕西抗击。永昌二年(1645年)在湖北通山九宫山考察地形，李自成神秘消失，李自成余部降清后，又反叛满清，继续抗清斗争。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1856年03月18日","title":"第一任香港总督砵甸乍爵士逝世","category":"逝世","url":"http://www.lssdjt.com/d/18560318.htm","detail":{"year":1856,"month":3,"day":18,"lunar":"丙辰年二月十二","title":"第一任香港总督砵甸乍爵士逝世","content":"在162年前的今天，1856年3月18日 (农历二月十二)，第一任香港总督砵甸乍爵士逝世。&img:http://img.lssdjt.com/201003/17/B6134120761.jpg&砵甸乍爵士&砵甸乍爵士，Bt，GCB(Sir Henry Pottinger，1789年10月3日（距今229年）—1856年3月18日)，清廷译作璞鼎查，英国军人及殖民地官员，于1843年成为首任香港总督。&砵甸乍于1789年生于爱尔兰贝尔法斯特市郊的波廷杰山(Mount Pottinger)，祖上曾在17世纪出任贝尔法斯特的首任总督，至于父亲是埃尔德雷德·柯温·砵甸乍(Eldred Curwen Pottinger)，是一位激进份子，曾于1799年组织起自愿军团。砵甸乍早年就读于贝尔法斯特皇家学院，后来因为家庭陷入财政拮据而中途辍学，与四名兄长前往东方寻找发展机会。&砵甸乍在1804年抵达印度，他先于信德(Sindh，今巴基斯坦境内)参军，后在1806年加入了东印度公司，并曾于1809年以中尉身份在马拉他(Mahratta)参与战事。其后，他在印度与波斯一带进行探险，打扮成回教商人，学习当地方言，并在1816年写成《Travels in Beloochistan and Sinde》一书。&砵甸乍在1820年获委任为信德的行政官，据闻在任内促进当地交通；之后他在海得拉巴(Hyderabad，今印度境内)任同职。但后来因为健康理由回国休养，并于1840年4月27日获册立为从男爵。（历史今天LSJT）&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1869年03月18日","title":"英国前首相张伯伦诞辰","category":"出生","url":"http://www.lssdjt.com/d/18690318.htm","detail":{"year":1869,"month":3,"day":18,"lunar":"己巳年二月初六","title":"英国前首相张伯伦诞辰","content":"在149年前的今天，1869年3月18日 (农历二月初六)，英国前首相张伯伦诞辰。&img:http://img.lssdjt.com/200908/23/23162035974.jpg&内维尔·张伯伦(二战时英国首相)&毛泽东曾说：“张伯伦以损人的目的开始，以害己的结果告终。这将是一切反动政策的发展规律。”这里提到的张伯伦，是第二次世界大战期间的英国首相。他是对法西斯德国实行“绥靖政策”的代表人物。&1869年3月18日（距今149年），阿瑟·尼维尔·张伯伦出生在英国伯明翰市。他家是当地臣富，父兄都在英国政府里担任重要职务。凭借这种势力，他在官场中也青云直上，曾任政府大臣。1937年5月，张伯伦出任英国首相。当时，法西斯侵略同盟“柏林——罗马——东京”三国轴心已经形成，二次大战迫在眉睫。而在英国统治集团内部，关于如何对付德国的战争威胁上，却有两种意见在争执不下；以丘吉尔为首的强硬派，主张加强战备，联合法、美及其他中小国家，共同对付法西斯的侵略扩张；而以张伯伦为首的绥靖派，主张对德国采取妥协、退让、姑息的政策，后者还占着上风。&张伯伦自吹：“对欧洲整个局势，甚至对整个世界了如指掌。”为了推行绥靖政策，他一面在国内打击强硬派，一面多次亲自去德国，与希特勒秘密会谈。用牺牲捷克、波兰等小国的利益，来讨好法西斯，一手发起签订“慕尼黑协定”。但是，以损人来讨好希特勒，并没有如张伯伦想象的给英国带来什么好处，反而助长了法西斯党魁的侵略气焰。战火终于越烧越烈，法国告急，英国同样面临灾难，德国军队的步步进逼，不可遏止的侵略野心彻底砸碎了张伯伦的绥靖梦。1939年1月，张伯伦被迫时对德宣战。他哀叹地说：“我曾为之奋斗过的一切，我曾希望过的一切，在我公务生活中我曾奉行一切，都毁灭了。”&张伯伦的绥靖政策所造成的恶果，使他遭到朝野一致的谴责。在国会辩论时，议员们面对张伯伦高喊：“看在上帝的面上，走吧!”众叛亲离、声名狼籍的张伯伦只得“引咎辞职”。1940年11月9日，张伯伦在家乡的孤独抑郁中病逝。&(注意：内维尔·张伯伦(二战时英国首相)与 威尔特·张伯伦(美国篮球明星) 是不同人。)&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1871年03月18日","title":"巴黎公社革命爆发","category":"","url":"http://www.lssdjt.com/d/18710318.htm","detail":{"year":1871,"month":3,"day":18,"lunar":"辛未年正月廿八","title":"巴黎公社革命爆发","content":"在147年前的今天，1871年3月18日 (农历正月廿八)，巴黎公社革命爆发。&img:http://img.lssdjt.com/201601/29210154664.jpg&巴黎公社是法国无产阶级1871年建立的工人革命政府，也是人类历史上第一个无产阶级政权。&1870年，法国为争夺欧洲霸权发动了普法战争，结果法军惨败。9月，巴黎革命推翻了第二帝国，第三共和国宣告成立，建立了资产阶级国防政府。当时普军侵占了法国1/3以上的领土，10万普军直逼巴黎。巴黎工人奋起抗战。以工人为主体的国民自卫军在三个星期里就发展壮大到约30万人，还购置了数百门大炮。但国防政府害怕工人武装甚于害怕普鲁士军队。它在镇压了巴黎人民的两次武装起义后，同普鲁士签订了停战协定。1871年2月，卖国贼梯也尔组织了新政府，继续执行出卖民族利益和反对无产阶级的政策。&img:http://img.lssdjt.com/201303/19/35224911722.jpg&3月18日凌晨，梯也尔政府派兵偷袭蒙马特尔高地的停炮场，企图解除工人武装。巴黎工人在国民自卫军中央委员会领导下击溃了政府军，举行武装起义，占领了巴黎市政府。梯也尔政府逃往凡尔赛。巴黎公社革命取得了胜利，国民自卫军中央委员会成为实际上的临时革命政府。但中央委员会没有乘胜向凡尔赛进军，却忙于公社的选举，给反动派以喘息之机，犯下致命的错误。3月28日，新当选的公社委员朗维埃庄严宣布：“我以人民的名义，宣告公社成立!”人类历史上第一个无产阶级政权诞生了。&img:http://img.lssdjt.com/201303/19/4F224913647.jpg&巴黎公社成立后的两个月里施行了许多具有深远影响的重大措施：宣布公社委员会是取代旧政府的唯一政权，新建10个委员会以取代过去政府的各部；取消征兵制和常备军，宣布以工人为主体的国民自卫军是唯一的武装力量；实行民主选举与群众监督相结合的民主制度；废除高薪，实行兼职不兼薪的制度。公社还颁布了一系列保护劳工的法令。这些措施为无产阶级政权建设提供了宝贵经验，丰富和发展了科学社会主义理论。&正当巴黎沉浸在起义胜利的欢乐中时，梯也尔政府重新纠集武装力量，并勾结普鲁士军队于5月21日攻入巴黎市区。经过一周激烈的巷战，5月28日凌晨，巴黎公社战士弹尽粮绝，最后的147名社员在拉雪兹神甫公墓东北角的墙下全部被反动军队屠杀。拉雪兹神甫公墓的这段墙被后人称为“巴黎公社战士墙”，它是巴黎公社精神的永恒历史见证。&巴黎公社虽然失败了，但公社的历史功绩不可磨灭。马克思曾说：“工人的巴黎及其公社将永远作为新社会的光辉先驱受人敬仰。它的英烈们已永远铭记在工人阶级的伟大心坎里。”&img:http://img.lssdjt.com/201601/29210057326.jpg&1871年5月(清同治十年)，遭到政府军屠杀的巴黎公社遇难者棺材&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1893年03月18日","title":"国民党一级上将白崇禧出生","category":"出生","url":"http://www.lssdjt.com/d/18930318.htm","detail":{"year":1893,"month":3,"day":18,"lunar":"癸巳年二月初一","title":"国民党一级上将白崇禧出生","content":"在125年前的今天，1893年3月18日 (农历二月初一)，国民党一级上将白崇禧出生。&img:http://img.lssdjt.com/201509/06170315528.jpg&白崇禧将军&白崇禧，(1893-1966年)，字健生，广西临桂县人，回族；中华民国国民革命军一级上将，军事家，有「小诸葛」之称。属国民党「桂系」，地位仅次于李宗仁。白崇禧是回族，祖先可能是移居中国的阿拉伯人。&李宗仁和白崇禧人称「李白」。二人是国民党内最具实力的地方军事势力–桂系的中心，多年来一直合作无间。最初二人一同加入孙中山在广州的革命阵营，又联合一起驱赶广西的旧军阀。北伐时，率广西军队攻至山海关。北伐成功后，和蒋介石及其他地方势力多次开战；八年抗战爆发后，二人动员广西的军队抗击日军，合作指挥多场大战，并屡有胜果。&img:http://img.lssdjt.com/201509/06170315622.jpg&白崇禧将军&战后白崇禧担任国防部长，李宗仁获选中华民国副总统，桂系的实力得到局部肯定。解放战争中解放军取得三大战役胜利后，蒋介石被迫下野，李宗仁继任代总统。然而国共和谈失败，桂系无法保住中华民国的半璧江山，本身势力亦无法维持。李宗仁先赴美国治病，1960年代回到中国大陆。白崇禧则前往台湾，却未能担任要职，抑郁而终。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1921年03月18日","title":"世界上第一家节育诊所在伦敦开业","category":"","url":"http://www.lssdjt.com/d/19210318.htm","detail":{"year":1921,"month":3,"day":18,"lunar":"辛酉年二月初九","title":"世界上第一家节育诊所在伦敦开业","content":"在97年前的今天，1921年3月18日 (农历二月初九)，世界上第一家节育诊所在伦敦开业。&img:http://img.lssdjt.com/200905/17/BD1511850.jpg&玛丽医生&1921年3月18日（距今97年），玛丽-斯托普斯医生（1880-1958年）在伦敦开设了世界上第一家节育诊所。大部分教士和许多医生都反对开设这类诊所，因为他们担心这将助长乱交。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1921年03月18日","title":"波苏战争结束","category":"","url":"http://www.lssdjt.com/d/1921318.htm","detail":{"year":1921,"month":3,"day":18,"lunar":"辛酉年二月初九","title":"波苏战争结束","content":"在97年前的今天，1921年3月18日 (农历二月初九)，波苏战争结束。&img:undefined&img:undefined&凡尔赛条约使波兰自18世纪末被瓜分以来重新立国，刚刚恢复独立的波兰寻求保住那些在被瓜分时失去的领土；俄罗斯苏维埃联邦社会主义共和国(下文简称：苏俄)的目标是控制同样的领土，那些地方曾经是俄罗斯帝国的一部分，直到第一次世界大战才失去。两国都声称自己获胜[1]。在这场战争中，波兰人声称成功的保卫了自己的国家，而苏俄则声称波兰的向东侵入乌克兰和白俄罗斯被击退，认为那是协约国武装干涉俄国内战的一部分。&波兰与苏俄的边界在凡尔赛条约中并未加以详细说明，战后的骚乱事件：1917年俄国革命；俄罗斯帝国、德意志帝国和奥匈帝国崩溃；俄国内战；同盟国从东部阵线撤退；乌克兰和白俄罗斯独立的尝试。波兰的国家元首约瑟夫·毕苏斯基认为这是波兰向东拓展疆土的有利时机，计划通过联合中东欧其余国家建立一个波兰化的联盟(Mi?dzymorze，字面意思是“海之间”，按毕氏的计划是指从波罗的海至黑海)，作为对付德国和俄国帝国主义再度出现这一潜在威胁的防波堤。弗拉基米尔·列宁则认为红军可以经由波兰支援德国共产党，并在欧洲其他地方制造革命。&1919年，波兰军队控制了西乌克兰的大部分，在波乌战争中取得胜利，在波兰人和乌克兰人都提出要求的版图上建立一个乌克兰国家西乌克兰人民共和国的尝试未能成功。同时，布尔什维克在内战中取得优势，并向西进攻有争议的领土。1919年末，形成了一条清楚的阵线。边境小型冲突逐步升级，1920年4月，毕苏斯基的向东攻入乌克兰，开始了公开的战争。几乎同时，苏俄军队已经开始反攻，最初的反攻非常成功，苏军进至波兰首都华沙附近。这时，西方国家担心苏军抵达德国边境，对波苏战争的兴趣增加。在仲夏，华沙看来即将陷落，但在8月中旬局势再次倒转，波兰军队在华沙战役中取得了意外的、决定性的胜利。向东前进的波军节节胜利，苏俄提出求和，1920年10月，双方停火。1921年3月18日（距今97年）签订了正式的和平条约——《里加条约》，划分了波兰和苏联之间有争议的边界。这次战争在很大程度上决定了两次世界大战之间波苏边界。（lsjt.net）&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1922年03月18日","title":"中共创办上海大学","category":"","url":"http://www.lssdjt.com/d/19220318.htm","detail":{"year":1922,"month":3,"day":18,"lunar":"壬戌年二月二十","title":"中共创办上海大学","content":"在96年前的今天，1922年3月18日 (农历二月二十)，中共创办上海大学。&img:http://img.lssdjt.com/200905/17/1B15035238.jpg&上海大学&1922年3月18日（距今96年），由中国共产党人参与创办的上海大学成立。（lsjt.net）&学校下设社会科学系、中国文学系、美术系和英国文学系，另外还附设有中学部和俄文班。邓中夏任总务长，瞿秋白担任社会学系的系主任，陈望道任中国文学系的系主任，蔡和森、恽代英、张太雷、萧楚女、杨贤江、沈雁冰、郑振铎、蒋光赤等都先后到学校任教。校长是于右任。&学校的目标是有系统地研究社会科学和发展形成新文艺系统，培养社会科学和新文艺方面的干部，以达到改造社会的目的。其社会学系以学习马克思主义的基本理论为主，瞿秋白为社会学系制定的教学计划提出着重劳动问题、农民问题、妇女问题的研究。学校还设自由讲座，每月1次至2次，主要是报告政治形势和解答时事问题。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1926年03月18日","title":"北京发生“三一八”惨案","category":"大事记","url":"http://www.lssdjt.com/d/19260318.htm","detail":{"year":1926,"month":3,"day":18,"lunar":"丙寅年二月初五","title":"北京发生“三一八”惨案","content":"在92年前的今天，1926年3月18日 (农历二月初五)，北京发生“三一八”惨案。&img:http://img.lssdjt.com/200905/17/1F14590197.jpg&段祺瑞政府卫队与群众对峙的情形&1926年3月18日（距今92年），北京发生了“三一八”惨案。&天津大沽口事件后，日本联合英美等八国于3月16日向北洋军阀段祺瑞执政府提出撤除津沽防务的所谓最后通碟，激起中国人民极大愤慨。&1926年3月18日（距今92年），中共北方区委组织北京总工会、学生联合会等60多个团体和80多所学校共约5000多人，在天安门前举行“反对八国最后通牒国民大会”，抗议日本军舰侵入大沽口、炮轰国民军，声讨英美日等八国无理通牒中国的罪行。大会决定：通电全国一致反对八国通牒，驱逐八国公使，废除一切不平等条约；撤退外国军舰，电请国民军为反对帝国主义侵略而战。&会后，群众结队前往段祺瑞执政府请愿。当队伍来到段政府国务院门前时，遭到埋伏的军警排枪射击和大刀砍杀，当场打死47人，伤200多人。中共北方区委负责人李大钊、陈乔年均被打伤。&惨案发生后，北京各校纷纷罢课，为死难烈士举行追悼会。&3月20日，中共中央发表《为段祺瑞屠杀人民告全国民众书》，号召“全国商人、学生、工人、农民、兵士，应急起联合起来，不分党派，一致奋斗，发动一个比‘五卅’运动更伟大的运动，以雪最后通牒之耻”。3月23日，北京总工会、全国学生总会等团体及各校学生1万多人，在北大三院举行“三一八死难烈士追悼大会”。&鲁迅把这一天称作“国民以来最黑暗的一天”。&img:http://img.lssdjt.com/200905/17/C114590630.jpg&中弹倒下的大学生&img:http://img.lssdjt.com/200905/17/4D14590543.jpg&三.一八”惨案中牺牲的杨德群&img:http://img.lssdjt.com/200905/17/CB14590565.jpg&三.一八”惨案中牺牲的刘和珍&img:http://img.lssdjt.com/200905/17/F014590566.jpg&三.一八”惨案中牺牲的魏士毅&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1929年03月18日","title":"王明由莫斯科回国欲改造中共","category":"","url":"http://www.lssdjt.com/d/19290318.htm","detail":{"year":1929,"month":3,"day":18,"lunar":"己巳年二月初八","title":"王明由莫斯科回国欲改造中共","content":"在89年前的今天，1929年3月18日 (农历二月初八)，王明由莫斯科回国欲改造中共。&img:http://img.lssdjt.com/200905/17/18145751765.jpg&踌躇满志的王明&1929年3月，王明由莫斯科回国。&作为莫斯科中山大学的“无冠之王”，王明是带着共产国际领导人米夫改造中国共产党的厚望回国的。在王明回国之前，米夫就以共产国际东方部的名义打电报给中共中央，指示中共中央对王明的工作给予妥善安排。&米夫对王明回国途中待遇作了特意安排，“上火车坐的是头等车厢，两人一个小包间，这在苏联只有中央委员才能享受这种待遇，而中国同志只有瞿秋白等少数政治局委员可以享受这种待遇”。“到海参崴换轮船时，王明坐的是二等舱，而留学生回国大都坐三等舱”。王明先由莫斯科乘火车到海参崴，然后又由海参崴乘船到达上海。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1936年03月18日","title":"南非总统德克勒克诞辰","category":"出生","url":"http://www.lssdjt.com/d/19360318.htm","detail":{"year":1936,"month":3,"day":18,"lunar":"丙子年二月廿五","title":"南非总统德克勒克诞辰","content":"在82年前的今天，1936年3月18日 (农历二月廿五)，南非总统德克勒克诞辰。&img:http://img.lssdjt.com/201603/20235345475.jpg&南非总统德克勒克&img:http://img.lssdjt.com/200403/18/050502354.jpg&幼年的德克勒克长着圆圆的大脑袋，煞是可爱&弗雷德里克·威廉·德克勒克1936年3月18日（距今82年）出生于约翰内斯堡近郊一个保守色彩极浓的权贵世家。他的曾祖父、祖父和父亲都曾为南非政坛要员。德克勒克1958年从波切夫斯特鲁姆大学毕业，获法学学士学位。对政治的浓厚兴趣使年轻的德克勒克放弃了待遇优厚的律师职业，他于1972年在韦雷尼京地区当选国民党议员。1978年，刚过42岁的德克勒克被任命为政府邮电部长。1989年初，他从中风病倒的博塔总统手中接过国民党帅印。同年8月15日，德克勒克成为南非代理总统。当年9月6日，他正式接任南非总统。&德克勒克上任之时正值南非种族主义政权处于风雨飘摇之中。此时的德克勒克显示了过人的政治胆识和勇气，决意开创一个新南非。上任伊始，德克勒克便宣布允许在全国各地举行反对种族主义政权的和平集会。1990年2月2日，德克勒克在南非议会开幕讲话中宣布解除对非国大等33个反种族主义统治政党和组织的禁令。同月，他宣布释放入狱达27年的曼德拉及其他政治犯。1991年，德克勒克又宣布废除《土地法》、《集团住区法》等名目繁多的种族隔离法律，南非种族主义统治的法律支柱随之崩塌。&南非在从种族主义制度向新社会艰难迈进中能够避免大规模流血冲突，从而基本实现和平过渡，德克勒克与曼德拉这一对“黑白双星”均功不可没。1993年的诺贝尔和平奖一同授予了曼德拉与德克勒克。1994年4月南非大选后，德克勒克从总统位上坦然而下，坐进了第二副总统的办公室。1996年6月，德克勒克带领国民党退出民族团结政府，宣布该党将作为主要反对党发挥作用。此时的德克勒克仍不乏审时度势的明智。在坦然承认大选失败的同时，德克勒克曾信誓旦旦地说，他将不会放弃自己新的历史使命，1999年时他仍将竞选南非总统。可是，德克勒克终于直面大江东去浪淘沙的现实，再一次做出了一个有胆识的决定：1997年9月9日，急流勇退，就此离去。&德克勒克是南非国民党33年来第一位自动卸任的领袖。德克勒克坚持说，他就任国民党领导人已8年有半，“一个公认的优化管理原则是：一名管理者上任8年后便难以再有卓绩。”&img:http://img.lssdjt.com/200403/18/F90503216.jpg&新婚的德克勒克夫妇陶醉于幸福之中&img:http://img.lssdjt.com/200403/18/A00503621.jpg&德克勒克夫妇与撒切尔夫人参加官方活动&img:http://img.lssdjt.com/200403/18/290504329.jpg&德克勒克利用难得的闲暇来到乡野中，享受大自然的欢乐&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1937年03月18日","title":"美国德克萨斯州特大天然气爆炸事故","category":"","url":"http://www.lssdjt.com/d/19370318.htm","detail":{"year":1937,"month":3,"day":18,"lunar":"丁丑年二月初六","title":"美国德克萨斯州特大天然气爆炸事故","content":"在81年前的今天，1937年3月18日 (农历二月初六)，美国德克萨斯州特大天然气爆炸事故。&1937年3月18日（距今81年），美国德克萨斯州新伦敦的一所教会学校发生天然气爆炸和大火，大约500人遭殃，绝大部分是儿童(约300名)葬身于烈火之中。&发生这一惨剧的原因是学校供暖系统天然气泄漏引起的。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1940年03月18日","title":"墨索里尼同希特勒会晤","category":"","url":"http://www.lssdjt.com/d/19400318.htm","detail":{"year":1940,"month":3,"day":18,"lunar":"庚辰年二月初十","title":"墨索里尼同希特勒会晤","content":"在78年前的今天，1940年3月18日 (农历二月初十)，墨索里尼同希特勒会晤。&1940年3月18日（距今78年），德意两国元首在意大利的墨索里尼私人车厢内会晤，重点讨论即将签署的德、意和俄国三大国间的协约，和确保三大国在欧洲的霸权，缩小英国的势力范围，甚至消灭它，以建立“欧洲新秩序”。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1942年03月18日","title":"抗日战争滇湎路战役开始","category":"","url":"http://www.lssdjt.com/d/19420318.htm","detail":{"year":1942,"month":3,"day":18,"lunar":"壬午年二月初二","title":"抗日战争滇湎路战役开始","content":"在76年前的今天，1942年3月18日 (农历二月初二)，抗日战争滇湎路战役开始。&1942年（民国三十一年）3月至9月，在抗日战争中，中国远征军在云南省西南部、缅甸、泰国西北部和印度东北部地区，对日军第15军进行的防御战役。&太平洋战争爆发后，中国同苏、美、英及东南亚、大洋洲各国结成反法西斯统一战线。是年1月，在美、英两国建议下，设立中国战区（最初包括中国、泰国、越南和缅甸北部）统帅部，3月，日军进攻缅甸（时为英国殖民地），英国守军告急。中国以陆军第5、第6、第66军为主共10万余人组成中国远征军第1路，在司令长官罗卓英指挥下，进入缅甸与盟军并肩作战。8日，日军第15军在司令官饭田祥二郎指挥下登陆仰光，分路北进。一路以第33师团由仰光沿伊洛瓦底江东岸进攻卑缪：一路以第55师团由勃固向仰曼铁路北犯东吁、彬文那，企图切断中国西南国际交通线。&3月18日，日军第55师团先头部队在彪关以南与第5军警戒部队接触。第5军骑兵团给日军以奇袭后转移至鄂克春地区。接着日军又发起进攻，经激烈战斗，鄂克春失陷。日军继续向东吁进攻，与第5军第200师发生激战，双方均有重大伤亡。日军一部向右翼迂回，第200师向北转移。此时，第5军新编第22师由黎达誓方向反击，给日军以重大杀伤，双方在斯瓦河畔对峙。4月11日，日军第55师团和增援第18师团各一部向黎达誓进攻，经激烈战斗，新编第22师逐次转移至彬文那。日军进犯彬文那地区，被第5军第96师击退。后因右翼英军后撤，阵地突出，第5军各部放弃彬文那向密铁拉、敏建方向转移。16日，日军第33师团在突破英军阵地后，将英缅军第1师及战车营一部包围于仁安羌以北地区。第66军新编第38师一部驰援，与日军鏖战两昼夜，击毙日军1000余人。（历史今天LSJT）&日军攻陷东吁后，以第56师团分向毛奇、雅多进攻。第6军先后在毛奇、垒固、和榜、雷列姆地区阻击日军，并在萨尔温江以东的缅泰边境地区，对日军进行作战后回国。第200师在和榜地区阻击日军北犯，并克复东枝。在转移途中与日军发生激战，师长戴安澜受重伤后牺牲。此后第200师、第96师经腾冲、维西向怒江东岸转移。第5军直属部队、新编第22、第38师经太洛、新平洋转移至印度东北边境雷多地区。日军于24日攻陷雷列姆后，旋即分两路向腊戍突进，第66军逐次回援，节节失利，日军直向中国国境逼进。此后，退回滇西的远征军与滇西第11集团军各一部在龙陵、腾冲地区对日军实施反击，以一部进入日军后方游击，主力逐次退回怒江东岸，与日军隔江对峙。至9月16日，战役结束。&此战，远征军经一个多月作战，在保卫东吁、解救英军诸战中，英勇顽强为世人所赞誉。但由于出国时机过晚，盟军作战缺少协同，多头指挥等原因，使远征军始终处于被动态势，未能达成战役企图。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1943年03月18日","title":"新四军生擒韩德勤","category":"","url":"http://www.lssdjt.com/d/19430318.htm","detail":{"year":1943,"month":3,"day":18,"lunar":"癸未年二月十三","title":"新四军生擒韩德勤","content":"在75年前的今天，1943年3月18日 (农历二月十三)，新四军生擒韩德勤。&1943年3月，新四军反击韩德勤部。&国民党军王仲廉部根据军令部的命令，自安徽蒙城地区东进，企图向新四军淮北根据地进攻。鲁苏战区副总司令兼江苏省主席韩德勤为扩大地盘，并接应王仲廉部东进，亲率第八十九军、独立第六旅、保安第三纵队等部，于3月中旬侵入淮北抗日根据地中心区金锁镇、界头集、山子头一带。&新四军代军长陈毅规劝韩军顾全大局退出新四军防区，规劝无效，遂决心先歼韩部。新四军第四师主力在第二师、第三师各一部的配合下，由第四师师长彭雪枫、政治委员邓子恢统一指挥，于3月17日晚冒雨对据守在山子头的韩军总部进攻，次日14时结束战斗。击毙保安第三纵队司令王光夏、独立第六旅旅长李仲寰等人，生俘韩德勤本人及韩部官兵1000余人。王仲廉部闻讯后，迅即退至津浦路以西。&根据中共中央指示，新四军为顾全大局，团结抗战，发还武器，释放俘虏，并划出睢宁、宿迁间的凌城、埠子集、邱集一带为其驻地，以促其觉醒。31日，陈毅与韩德勤谈话后，礼送出境。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1949年03月18日","title":"同盟国组建北大西洋公约组织","category":"","url":"http://www.lssdjt.com/d/19490318.htm","detail":{"year":1949,"month":3,"day":18,"lunar":"己丑年二月十九","title":"同盟国组建北大西洋公约组织","content":"在69年前的今天，1949年3月18日 (农历二月十九)，同盟国组建北大西洋公约组织。&1949年3月18日（距今69年）同盟国组建北大西洋公约组织，伊斯梅勋爵在伦敦总部就任北大西洋公约组织秘书长。（历史上的今天lssdjt.com）&这12国联盟旨在建立一个对付苏联及其盟友的统一战线。这一联盟结束了许多国家竭力避免的欧洲分裂状态。这些盟国声称这一组织将有利于“维持和平与安全”1949年3月18日（距今69年），美国和西欧国家公开建立一个他们称作北大西洋公约组织的集体防务联盟计划，这是一个合法的防御条约，还是一个只会激怒苏联的军国主义计划？持这两种观点的人都提出了强有力的论据。&盟国一致认为，对其中任何一国的武装进攻就是对他们全体的进攻。他们的目标是“维持和平与安定”。他们还重申了对联合国的支持。&评论家们认为这一公约将会把欧洲变为挑起同苏联战争的军营。（历史上今天）&3月初，比利时共产党通过一项决议，反对任何“反对苏联的侵略战争”。意大利、德国的左翼人士公开表示强烈反对这个联盟。这一公约的主要支持者，国务卿迪恩·艾奇逊责骂评论家们，说只有实力才能维持和平。&美国、加拿大、英国、德国及比利时、荷兰、卢森堡等国起草了公约。意大利、挪威、丹麦、冰岛和葡萄牙等国应邀于4月在公约上签字。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1949年03月18日","title":"国民党轮船招商局秘密投向中共","category":"","url":"http://www.lssdjt.com/d/1949318.htm","detail":{"year":1949,"month":3,"day":18,"lunar":"己丑年二月十九","title":"国民党轮船招商局秘密投向中共","content":"在69年前的今天，1949年3月18日 (农历二月十九)，国民党轮船招商局秘密投向中共。&img:http://img.lssdjt.com/200905/17/E0145013240.jpg&招商局拥有的轮船&1949年3月，国民党招商局中的进步人士秘密投向中共。&国民党招商局是中国成立最早、规模最大的航运企业，局总部设于上海，沿长江各埠、沿海各港口，都设有分公司。国外设有办事处或代理人，共有轮船吨位50万吨，员工1.7万多人。&1948年，国民党计划将招商局的财产和人员陆续运往台湾，指定由总经理胡时渊负责。胡时渊在中共影响下，决定保护招商局财产不被掠去台湾。3月，胡时渊两次密电各地分公司负责人，要求全体船员严守工作岗位，做好船舶、码头、仓库等财产的保护工作。并将一大批各式轮船修理厂设备等截留下来。同时将国民政府中国善后救济总署准备撤往台湾的40多艘、每艘价值500多万美元的船只全部买下，等待中共接收。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1959年03月18日","title":"法国导演吕克·贝松出生","category":"出生","url":"http://www.lssdjt.com/d/19590318.htm","detail":{"year":1959,"month":3,"day":18,"lunar":"己亥年二月初十","title":"法国导演吕克·贝松出生","content":"在59年前的今天，1959年3月18日 (农历二月初十)，法国导演吕克·贝松出生。&img:http://img.lssdjt.com/201303/19/05231144199.jpg&吕克·贝松 Luc Besson 法国导演、编剧、制片人&个人简介：吕克·贝松(Luc Besson)1959年3月18日（距今59年）生于法国巴黎，从小他就显示出非凡的创造力，他的《碧海情》、《第五元素》等片据说在他很小的时候就打过草稿了。如果不是17岁出的一次事故的话，吕克·贝松很可能会成为一名职业潜水员和海洋生物学家。不过，也许他得感谢那次差点要了他命的潜水意外，尽管他再也无法潜入童年深爱的海底，但却因此而成为九十年代法国最具世界影响的导演，甚至被人称为\"欧洲的斯蒂芬·斯皮尔伯格\"。&吕克·贝松十七岁进入电影圈，执导的第一部长故事片《最后决战》是一部默片。该片在1983年阿沃里亚兹电影节上一举获得评委会大奖和评论大奖。1985年，其第二部作品《地下铁》出击。1986年开拍的《碧海蓝天》成为1988年戛纳国际电影节开幕片。1990年的《尼基塔》是贝松的又一部全球票房大片。1991年贝松执导了《亚特兰蒂斯》。在这场没有对白的水下之旅中，海豚、鲸和鲨鱼是唯一的角色。之后，贝松在纽约导演了《这个杀手不太冷》。这部让·雷诺主演的影片成为1995年全球最叫座的法国片。1997年，贝松携作品回到戛纳，《第五元素》是当年电影节的开幕片。贝松还藉由此片摘得恺撒奖最佳导演奖。第八部电影，贝松转向了一种新的类型：史诗片。米拉·乔沃维奇成为圣女贞德，为影片平添一种韵味。&1998年，贝松集编剧、监制、制片人于一身以非导演的身份制作了影片《出租车》系列的第一部，该片大获成功。2000年，贝松作为制片人重磅出击，制作了《周末假期》、《企业战士》和《龙之吻》。其后制作的又一部让·雷诺主演的影片《极速追杀令》在法国和日本都取得了极高的票房。&2001年，贝松和皮埃尔·安·勒·伯盖姆共同成立了一个新的欧洲电影制作公司——“欧罗巴影业”。他们每年制作4到8部电影，亲自参与制片的各个重要步骤，包括制作、院线发行、视听产品市场发布，甚至影片的国际销售。&主要作品年表&导演：&第五元素(The Fifth Element )(1997)&这个杀手不太冷(The Professional )(1994)&圣女贞德(The Messenger )(2000)&制片：&龙之吻(Kiss of The Dragon ) (2001)&编剧：&第五元素(The Fifth Element ) (1997)&龙之吻(Kiss of The Dragon ) (2001)&这个杀手不太冷(The Professional ) (1994)&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1962年03月18日","title":"法国人和阿尔及利人签订停战协议","category":"","url":"http://www.lssdjt.com/d/19620318.htm","detail":{"year":1962,"month":3,"day":18,"lunar":"壬寅年二月十三","title":"法国人和阿尔及利人签订停战协议","content":"在56年前的今天，1962年3月18日 (农历二月十三)，法国人和阿尔及利人签订停战协议。&img:http://img.lssdjt.com/200905/17/4A144817481.jpg&1962年3月26日（距今56年），法国人和阿尔及利人签订停战协议，阿尔及利亚战争结束。图为身边是鲜血溅污的法国国旗，一名阿尔及利亚姑娘渴望和平。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1963年03月18日","title":"美法院规定贫民打官司必须要有律师","category":"","url":"http://www.lssdjt.com/d/19630318.htm","detail":{"year":1963,"month":3,"day":18,"lunar":"癸卯年二月廿三","title":"美法院规定贫民打官司必须要有律师","content":"在55年前的今天，1963年3月18日 (农历二月廿三)，美法院规定贫民打官司必须要有律师。&1963年3月18日（距今55年），美国最高法院认为各州必须为打官司的贫民提供免费的法律服务。&克拉伦斯-厄尔利-吉迪恩的案件提出了这个问题。他被指控在佛罗里达州私自闯入一家物资仓库而被投进监狱。在审判期间，他要求律师辩护，但被法庭拒绝。最高法院这一新规定，是开庭期最重要的一条，推翻了1942年最高法院的一条决定，即美国宪法规定只有被判死罪或在特殊环境中，例如被告是文盲，才可允许为被告提供律师。（lsjt.net）&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1965年03月18日","title":"苏联宇航员在太空船外漂游","category":"","url":"http://www.lssdjt.com/d/19650318.htm","detail":{"year":1965,"month":3,"day":18,"lunar":"乙巳年二月十六","title":"苏联宇航员在太空船外漂游","content":"在53年前的今天，1965年3月18日 (农历二月十六)，苏联宇航员在太空船外漂游。&img:http://img.lssdjt.com/200905/17/9F14480642.jpg&列昂诺夫在太空行走之前与贝里亚耶夫（左）在“上升”2号中&1965年3月18日（距今53年），苏联宇航员阿列克赛-A-列昂诺夫成为离开轨道运行的太空船在太空中漂游的第一个人。&当“上升”2号双人太空船飞经苏联上空时，列昂诺夫打开窗口，在太空中呆了10分钟，并用一根5码长绳子系在太空船上，穿上了专门设计的宇航服，以免遭受太阳强热的影响。苏联与欧洲的电视观众看到了列昂诺夫从座舱中出来以及在太空中翻了一个筋头的场面。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1966年03月18日","title":"中国邢台发生了6.8级强烈地震 赵州桥安危无恙","category":"大事记","url":"http://www.lssdjt.com/d/19660318.htm","detail":{"year":1966,"month":3,"day":18,"lunar":"丙午年二月廿七","title":"中国邢台发生了6.8级强烈地震 赵州桥安危无恙","content":"在52年前的今天，1966年3月18日 (农历二月廿七)，中国邢台发生了6.8级强烈地震 赵州桥安危无恙。&1966年3月18日（距今52年），中国邢台发生了6.8级强烈地震，附近地区都受到不同程度的破坏。但是，离震中很近的赵州桥却安然无恙，反映了中国古代高度发达的造桥技术。&赵州桥是中国古代桥梁建筑的杰作，是当今世界上保存最古老的一座石拱桥。&赵州桥原名安济桥，座落在河北赵县城南的江河上，建于公元605年（隋朝大业元年），是由著名工匠年春和石匠车通等人建造的。桥身全长50.82 米，宽9.6米，石拱跨度为37.37米，大供两端各有两个小拱。大、小拱都用上大下小的条石砌成，石块与石块咬合十分紧密。赵州桥建成后，历代均未进行过大修。解放后，在原来设计的基础上，结合现代技术条件，进行了修整。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1970年03月18日","title":"柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权","category":"","url":"http://www.lssdjt.com/d/19700318.htm","detail":{"year":1970,"month":3,"day":18,"lunar":"庚戌年二月十一","title":"柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权","content":"在48年前的今天，1970年3月18日 (农历二月十一)，柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权。&1970年3月18日 西哈努克亲王出访苏联之际，柬埔寨国内右翼朗诺集团在美国策划和协助下发动政变，废黜西哈努克。朗诺政权将美军这股祸水引进了国土，金边政变的次日，朗诺就批准美军出动庞大的B-52机群，“地毯式”轰炸柬埔寨东部的“胡志明小道”，美国军事顾问被派往金边政府军中。与此同时，为了抗美救国，西哈努克亲王同红色高棉合作。红色高棉在西哈努克亲王、越共的支持下如虎添翼，各块根据地迅速扩大并连成一片，并深入丛林里展开游击战，对保护越南战争中生命线胡志明小道起到了重大作用，1975年，红色高棉一举击败朗诺政权。（lsjt.cn）&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1973年03月18日","title":"全国科学大会上邓小平提出“科学技术是生产力”","category":"","url":"http://www.lssdjt.com/d/19730318.htm","detail":{"year":1973,"month":3,"day":18,"lunar":"癸丑年二月十四","title":"全国科学大会上邓小平提出“科学技术是生产力”","content":"在45年前的今天，1973年3月18日 (农历二月十四)，全国科学大会上邓小平提出“科学技术是生产力”。&img:http://img.lssdjt.com/200905/17/2C144647278.jpg&全国科学大会召开&1973年3月18日至31日，中共中央在北京召开全匡科学大会。出席代表近6000名。大会由华国锋主持，邓小平在开幕式上作了重要讲话。&邓小平在讲话中指出，四化的关键是科学技术现代化，要大力发展科学研究事业和教育事业，大力发挥科技和教育工作者的革命积极性。他着重阐述了科学技术是生产力这个马克思主义的观点，明确肯定我国知识分子是为社会主义服务的脑力劳动者，是劳动人民的一部分。&他指出，在科技部门中，党委领导主要是政治上的领导，同时是通过科学研究计划来领导，还必须做好后勤保证工作。科学技术的业务工作，应当放手让所长、副所长分工去做；在科技工作中应充分发挥专家的作用；对于学术上的不同见解，必须坚持百家争鸣的方针。&大会制订了《1978一1985年全国科学技术发展纲要（草案）》，表彰了826个先进集体，1192名先进科技工作者及7657项优秀科技成果的完成单位与个人，向先进集体和个人颁发了奖状。&img:http://img.lssdjt.com/200905/17/07144647428.jpg&华国锋和中国科学院院长郭沫若&img:http://img.lssdjt.com/200905/17/6F144647398.jpg&科学大会上的知识分子代表&img:http://img.lssdjt.com/200905/17/78144647134.jpg&全国科学大会纪念邮票&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1977年03月18日","title":"刚果前总统、刚果劳动党创始人恩古瓦比遇刺逝世","category":"逝世","url":"http://www.lssdjt.com/d/19770318.htm","detail":{"year":1977,"month":3,"day":18,"lunar":"丁巳年正月廿九","title":"刚果前总统、刚果劳动党创始人恩古瓦比遇刺逝世","content":"在41年前的今天，1977年3月18日 (农历正月廿九)，刚果前总统、刚果劳动党创始人恩古瓦比遇刺逝世。&3月18日是刚果前总统、刚果劳动党创始人马里安·恩古瓦比逝世纪念日。恩古瓦比早年学习军事，在军校毕业后参加了推翻尤卢反动政府的“八月革命”，后来担任黑角市卫戍部队司令。1968年恩古瓦比发动“7·31”运动，迫使马桑巴—代巴辞去总统职务，他出任全国革命委员会主席兼国家人民军总司令。1969年12月创建刚果劳动党，恩古瓦比当选为主席，并就任总统。生前他曾来我国访问。1977年3月18日，恩古瓦比遇刺逝世。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1978年03月18日","title":"全国科学大会召开","category":"","url":"http://www.lssdjt.com/d/19780318.htm","detail":{"year":1978,"month":3,"day":18,"lunar":"戊午年二月初十","title":"全国科学大会召开","content":"在40年前的今天，1978年3月18日 (农历二月初十)，全国科学大会召开。&img:http://img.lssdjt.com/201003/17/4201740747.jpg&全国科学大会召开&1978年3月18～31日，中共中央、国务院在北京隆重召开了全国科学大会。在大会开幕式上邓小平作了重要讲话，方毅副总理作了有关发展科学技术的规划和措施的报告，大会宣读了中国科学院院长郭沫若的书面讲话：《科学的春天——在全国科学大会闭幕式上的讲话》，会上先进集体和先进科技工作者受到了表彰。这次大会是中国共产党在粉碎“四人帮”之后，国家百废待兴的形势下召开的一次重要会议，也是中国科技发展史上一次具有里程碑意义的盛会。邓小平在这次大会的讲话中明确指出“现代化的关键是科学技术现代化”，“知识分子是工人阶级的一部分”，重申了“科学技术是生产力”这一马克思主义基本观点。从而澄清了长期束缚科学技术发展的重大理论是非问题，打开了“文化大革命”以来长期禁锢知识分子的桎梏，迎来了科学的春天。20年来，在邓小平科技思想指导下，实施科教兴国战略，深化科技体制改革，取得了一大批对经济、社会发展具有重大意义的科研成果，科技队伍不断壮大，涌现出大批优秀科技人才，科技发展呈现一派繁荣兴旺的景象。&img:http://img.lssdjt.com/201003/17/7701741201.jpg&华国锋和中国科学院院长郭沫若&科学大会上的知识分子代表&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1980年03月18日","title":"美国思想家埃里希·弗洛姆逝世","category":"逝世","url":"http://www.lssdjt.com/d/19800318.htm","detail":{"year":1980,"month":3,"day":18,"lunar":"庚申年二月初二","title":"美国思想家埃里希·弗洛姆逝世","content":"在38年前的今天，1980年3月18日 (农历二月初二)，美国思想家埃里希·弗洛姆逝世。&img:http://img.lssdjt.com/201003/17/E403047883.jpg&埃里希·弗洛姆&1980年3月18日，哲学家、精神分析学家埃里布-弗洛姆在80寿辰前几天逝世。前不久他在纽约大学任教。像在他的一本书里提到的那样，他认为对共产主义和对法西斯主义的追求都是对“自由的摆脱”；另一方面，认为在工业社会里工人们与他们本身疏远的观点是任何马克思主义者都愿意接受的理论。他的《人类为自己》(1947)、《爱的艺术》(1956)与《人类毁灭剖析》(1970)等书都很受欢迎。（lssdjt.com）&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1983年03月18日","title":"“熊猫之乡”卧龙自然保护区建立","category":"","url":"http://www.lssdjt.com/d/19830318.htm","detail":{"year":1983,"month":3,"day":18,"lunar":"癸亥年二月初四","title":"“熊猫之乡”卧龙自然保护区建立","content":"在35年前的今天，1983年3月18日 (农历二月初四)，“熊猫之乡”卧龙自然保护区建立。&img:http://img.lssdjt.com/201003/17/E901931257.jpg&卧龙自然保护区位于四川省汶川县境内，包括卧龙、耿达两个乡，是省政府直辖的一个特区。该区东西长52公里，南北宽62公里，总面积约70万公顷。卧龙保护区处于邛崃山脉东麓，青藏高原向四川盆地过渡地带的高山峡谷区，5000米以上的高山就有101座，最高峰四姑娘山海拔6250米。沟内最低海拔1150米，相对高差5100米。这里峰峦重叠、云雾缭绕，原始森林、次生灌木林、箭竹林郁郁葱葱。保护区内有各种植物三、四千种，有四川红杉，金钱槭等珍贵植物；有各种兽类50多种，鸟类300多种，属国家保护的珍贵动物就达29种。&卧龙是动物“活化石”大熊猫生存和繁衍后代理想的地区。这里地势较高而湿润，十分适宜大熊猫的主要食物——箭竹和桦桔竹的生长。卧龙自然保护区已列为联合国国际生物圈保护区，设有大熊猫研究中心和大熊猫野外生态观察站。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1983年03月18日","title":"国家计生委主任钱信忠获联合国首次颁发的人口奖","category":"","url":"http://www.lssdjt.com/d/1983318.htm","detail":{"year":1983,"month":3,"day":18,"lunar":"癸亥年二月初四","title":"国家计生委主任钱信忠获联合国首次颁发的人口奖","content":"在35年前的今天，1983年3月18日 (农历二月初四)，国家计生委主任钱信忠获联合国首次颁发的人口奖。&img:http://img.lssdjt.com/201003/17/340208691.jpg&钱信忠&1983年3月18日，联合国人口奖委员会主席安瓦鲁尔·卡利姆·齐德霍利宣布，我国国家计划生育委员会主任钱信忠获1983年联合国人口奖。同时获奖的还有印度总理英·甘地。这是联合国第一次颁发人口奖。&联合国人口奖，1981年12月17日，第36届联合国大会根据日本、中国和墨西哥等13国的联合提案，通过了设立联合国人口奖基金、颁发联合国人口奖的决议和联合国人口奖章程。目的是鼓励各国努力从事有关人口领域的活动和增进对人口问题的认识，以促进人口问题的解决。每年向在人口领域中做出贡献的一个人、一个集体或一个机构颁发奖金、奖状和奖章，由选举产生的人口奖委员会每年评选。&钱信忠:原中华人民共和国卫生部部长，1911年出生于江苏省宝山县。1928年到同济大学附属宝隆医院学医。1933年12月担任红25军医院院长。1940年12月，129师卫生部和八路军总部野战卫生部合并，钱信忠任部长，1942年时兼政委。1945年任晋冀鲁豫军区卫生部部长。建国后，钱信忠担任西南军区卫生部部长。1951年，他赴苏联第一医学院留学在卫生系做研究生，获苏联医学副博士学位。1956年回国，任总后勤部卫生部副部长兼军事医学科学院院长。1955年被授予少将军衔。1957年，他担任中华人民共和国卫生部副部长，1965年，他担任中华人民共和国卫生部部长。1981年担任国家计划生育委员会副主任，1982年担任主任。1983年获联合国首次颁发的“世界人口奖”。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1991年03月18日","title":"英国向西班牙移交直布罗陀的军事防务","category":"","url":"http://www.lssdjt.com/d/19910318.htm","detail":{"year":1991,"month":3,"day":18,"lunar":"辛未年二月初三","title":"英国向西班牙移交直布罗陀的军事防务","content":"在27年前的今天，1991年3月18日 (农历二月初三)，英国向西班牙移交直布罗陀的军事防务。&1991年3月18日，英国正式移交直布罗陀的军事防务，从而结束了英国与西班牙287年的领土纠纷。&直布罗陀位于伊比里亚半岛南端，于1713年由西班牙割让给英国，其面积为5.8平方公里，现有人口约29000人。两个多世纪来，西班牙从未放弃过收复直布罗陀的要求。在二战之后，西班牙加强了收复活动。从1964年开始，联合国不断呼吁西英两国政府谈判解决直布罗陀争端，但英国始终强调它对直布罗陀拥有合法主权，而且应尊重直布罗陀人的意愿。西英两国就直布罗陀争端举行了多轮对话与谈判，但此前双方的原则立场始终相距甚远。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1995年03月18日","title":"江泽民签署教育法和中国人民银行法","category":"","url":null},{"date":"1996年03月18日","title":"中国人民解放军在台湾海峡进行陆海空联合演习","category":"","url":"http://www.lssdjt.com/d/19960318.htm","detail":{"year":1996,"month":3,"day":18,"lunar":"丙子年正月廿九","title":"中国人民解放军在台湾海峡进行陆海空联合演习","content":"在22年前的今天，1996年3月18日 (农历正月廿九)，中国人民解放军在台湾海峡进行陆海空联合演习。&img:http://img.lssdjt.com/200403/18/810512352.jpg&演习一角&1996年3月15日，新华社受权公告：中国人民解放军将于1996年3月18日至3月25日，在北纬25度50分、东经119度50分，北纬25度32分、东经120度24分，北纬24度54分、东经119度56分和北纬25度12分、东经119度26分四点连线内的海域和空域，进行陆海空联合演习。为了安全，中国政府要求有关国家政府和地区当局通知本国、本地区的船只和飞机，在此期间不要进入上述海域和空域。1996年3月18-25日，南京战区在台湾海峡成功地组织了陆海空三军联合作战演习。从争夺制海制空权到快速装载航渡，从装甲集群抢滩登岛到空、机降部队垂直登陆，从多层次火力突击到多路强击突破，从立体穿插分割到纵深越点攻击，记者在演习现场目睹了现代技术特别是高技术条件下三军联合渡海登岛作战和山地进攻作战的壮阔场景。演习的成功，显示了我三军部队优良的军政素质、高昂的战斗意志，表明我军完全有决心有办法有能力维护祖国统一、捍卫国家主权和领土完整。&中央军委副主席张万年观看演习，转达了中央军委主席江泽民对参加演习的陆、海、空军和第二炮兵部队全体指战员的亲切问候。此前，张万年还观看了海军和空军在南海和东海举行的军事演习。&近几年来，我三军部队以邓小平新时期军队建设思想为指导，遵照中央军委主席江泽民提出的“政治合格、军事过硬、作风优良、纪律严明、保障有力”的总要求，依据新时期军事战略方针，努力探索现代技术特别是高技术条件下三军联合作战的特点和规律，部队战斗力有了显著的提高。这次演习进一步检验了训练改革和战法研究成果，使三军部队的整体作战能力有了新的提高。&渡海登岛演习海域风雨交加，浪高涌大。由导弹驱逐舰、护卫舰、扫雷舰、猎潜艇、登陆舰艇和民用船只组成的登陆编队，在空军、陆军航空兵和海军舰炮、导弹强大火力的支援下，一次又一次地粉碎了“敌军”的拦阻行动。空中硝烟弥漫，海上水柱冲天。扫雷舰、猎潜艇奋勇当先，破除水际滩头障碍；水陆两栖坦克突击群跃出登陆舰，多梯队编波冲上滩头；由步兵、装甲兵、炮兵、防空兵等组成的登陆艇波和搭乘民船的民兵、预备役部队编队，连续抵滩冲击；海军陆战队乘坐气垫船和冲锋舟，像一支支利箭射向登陆点；神勇的空降兵和陆军特种兵，在“敌军”纵深阵地伞降、机降着陆，实现了指挥员多点登陆、立体突破、分割围歼、夺占和连接登陆场的战役意图。&岛上山地进攻作战演习地域山峦起伏。完成登陆后的我主攻部队在空军、陆军航空兵和地面炮兵火力掩护下，采取并肩突击、两翼卷击、乘隙穿插和越点攻击等机动灵活的战术手段，集中兵力火力向“敌军”发起猛攻。顿时，战机呼啸，战炮轰鸣，使“敌军”前沿笼罩在火海硝烟之中，为主攻部队向“敌”纵深发展创造了条件。担负主攻任务的部队是参加过南昌起义的红军部队，功勋卓著，威名远扬。在诸军兵种以空中打击、火力拦阻、电子干扰、障碍迟滞、兵力抗击等多种手段联合抗“敌”反击的同时，由直升机、坦克、炮兵和步兵组成的我合成突击群，以风卷残云之势围歼了纵深核心阵地之“敌”。&参加演习的三军技术、后勤保障部队官兵运用伴随保障、强行保障、立体保障等多种方法，为三军联合作战提供了有力的技术和后勤保障。强有力的思想政治工作，使部队始终保持了高昂的士气。具有拥军支前光荣传统的福建省各级党政领导和广大人民群众，像革命战争年代那样急部队所急，送部队所需，成为三军将士坚强的后盾。&在这次三军联合作战演习中，一系列高科技装备发挥了拳头作用，诸军兵种协同作战能力强，新战法运用威力大，克服恶劣天气和复杂海情影响的办法多，进一步增强了我军在现代技术特别是高技术条件下的整体作战能力。&img:http://img.lssdjt.com/200403/18/EC0513364.jpg&演习一角&img:http://img.lssdjt.com/200403/18/B20513399.jpg&海陆空联合演习区域示意图&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1996年03月18日","title":"国家科技领导小组成立","category":"","url":"http://www.lssdjt.com/d/1996318.htm","detail":{"year":1996,"month":3,"day":18,"lunar":"丙子年正月廿九","title":"国家科技领导小组成立","content":"在22年前的今天，1996年3月18日 (农历正月廿九)，国家科技领导小组成立。&1996年3月18日，国家科技领导小级成立暨第一次会议在中南海举行。李鹏总理担任组长，温家宝、宋健担任副组长。（历史上的今天）&国家科技领导小组的主要职责是研究、制定国家科技政策，讨论决定重大科技任务与项目，协调全国各部门科技工作的关系等。它体现了我国把科教兴国战略放到很高的位置。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1997年03月18日","title":"以色列强行建造犹太人定居点","category":"","url":"http://www.lssdjt.com/d/19970318.htm","detail":{"year":1997,"month":3,"day":18,"lunar":"丁丑年二月初十","title":"以色列强行建造犹太人定居点","content":"在21年前的今天，1997年3月18日 (农历二月初十)，以色列强行建造犹太人定居点。&img:http://img.lssdjt.com/200905/17/5F143319970.jpg&以色列总理内塔尼亚胡阐述兴建犹太人定居点的计划&1997年3月18日，以色列强行建造犹太人定居点。&1997年2月26日，以色列内阁通过了在东耶路撒冷哈尔霍马地区兴建犹太人定居点的计划，遭到巴勒斯坦和国际社会的强烈反对。3月7日，数千名巴勒斯坦人在东耶路撒冷举行和平祈祷，抗议以色列在那里兴建犹太人定居点。13日，联合国大会通过决议，敦促以色列放弃在东耶路撒冷扩建犹太人定居点的计划。18日，以色列不顾国际社会的反对，强行在哈尔霍马地区动工兴建犹太人定居点。约旦河西岸和加沙地带的巴勒斯坦人纷纷举行抗议活动。30日，阿拉伯联盟理事会外长会议通过决议，建议所有阿拉伯国家暂停与以色列关系正常化，直至以色列重新回到马德里中东和会所确定的原则上来，严格执行与阿拉伯方面签订的和平协议。&img:http://img.lssdjt.com/200905/17/D1143319783.jpg&巴勒斯坦人手持橄榄枝举行抗议活动&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1997年03月18日","title":"南昆铁路建成通车","category":"","url":"http://www.lssdjt.com/d/1997318.htm","detail":{"year":1997,"month":3,"day":18,"lunar":"丁丑年二月初十","title":"南昆铁路建成通车","content":"在21年前的今天，1997年3月18日 (农历二月初十)，南昆铁路建成通车。&img:http://img.lssdjt.com/200905/17/37143320918.jpg&南昆铁路示意图&1997年3月18日， 南昆铁路全线铺通庆祝大会在广西百色隆重举行。&南昆铁路东起南宁，西至昆明，北接红果，全长898.7公里，为国家一级干线电气化铁路， 年输送能力，近期1000万吨，远期2000至3000万吨。&南昆铁路工程包括：建筑长度为863.04公里的正线工程；引人南宁、昆明两枢纽的改扩建工程和主线电气化工程。&南昆铁路是我国继成昆铁路之后，在艰险山区修建的又一条长大干线，铁路建成后，东与湘桂、黎湛、南防铁路相接，西与成昆、贵昆铁路用连，是沟通我国西南与东南沿海最便捷的通道，并与广西的防城、钦州、北海港一起，构成西南出海的通道，对加快地区经济发展有着重要意义。&南昆铁路是在我国地质条件最复杂的山区修建的大铁路干线，高瓦斯煤层、高地应力、巨流涌水、大滑坡体、溶洞、膨胀岩、软土、地震断裂带等严重地质病害密布干线穿越90%以上的区域，被称为地质“迷宫”， 这里施工环境最艰险，为战胜各种地质病害，高新科技应用也最密集。（历史上的今天LiShiJinTian.com）&img:http://img.lssdjt.com/200905/17/6F143320224.jpg&南昆铁路是我国造价最高的铁路，铁路穿越我国最拥有优质磷矿最多的昆阳磷矿，南昆铁路长9392米的米花岭隧道是我国最长的单线铁路隧道。贵州省红果镇附近的家竹箐隧道有“天下第一险洞”之称，这条隧道是我国第一座直接穿越高瓦斯煤层的隧道，其日涌水达8万多立方米，是全国涌水量最大的隧道，并出现了中国首例世界第三例的高地应力现象。（历史今天）&img:http://img.lssdjt.com/200905/17/59143321603.jpg&家竹箐隧道&南昆铁路通过的清水河大桥是世界最高的铁路桥，桥墩是国内第一座百米高墩， 主跨128米，在全国干线铁路中跨度最大。黔柱交界处的八渡南盘江大桥被誉为“神州第一桥”， 它在国内铁路桥梁中首先采用了V型支撑新技术。&img:http://img.lssdjt.com/200905/17/9A143321451.jpg&清水河大桥&img:http://img.lssdjt.com/200905/17/D8143321452.jpg&八渡南盘江特大桥&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"1998年03月18日","title":"美国第二、第三大证交所合并","category":"","url":"http://www.lssdjt.com/d/19980318.htm","detail":{"year":1998,"month":3,"day":18,"lunar":"戊寅年二月二十","title":"美国第二、第三大证交所合并","content":"在20年前的今天，1998年3月18日 (农历二月二十)，美国第二、第三大证交所合并。&1998年3月18日，美国第二大证券交易所纳斯克交易所和第三大证券交易所美国证交所宣布达成合并的初步协议。金融界认为此举会对纽约证券交易所的龙头地位形成冲击。&与拥有200多年历史的纽约证交所相比，这两家证交所的实力较小。因此，二者决定以联合的方式取长补短，以便尽快增强竞争力。一旦计划成功，双方将合为一家控股公司，但运作仍将暂时分开。&据两证交所预计，此次合并将带来如下好处：第一，可使经营成本降低。第二，将增加对上市公司的吸引力。目前，纳斯达克证交所是世界上除伦敦证交所之外唯一使用电子操作的交易所，而美国股票交易所则仍使用传统的叫价式交易。两家合并后，交易方式将由上市公司自由选择。第三，在美国股票交易所上市的多是小公司，纳斯达克加入后可以壮大声势。第四，可以稳住军心，不使已上市的大公司“跳槽”。正在纳斯达克上市的微软以及英特尔等大公司一直是纽约证交所的争取对象，合并后的交易所将以更雄厚的实力和良好的发展前景留住它们。第五，美国股票交易所的期权交易在纽约地区独一无二，与纳斯达克结合后，该项业务可以发挥更大的优势。&从三家证交所目前的实力来看，纽约证交所上市公司的市场资本总值最大，达11.2万亿美元，纳斯达克和美国股票交易所分别为1.8万亿美元和1620亿美元。但若从上市公司的数目和日均交易量上看，纳斯达克证交所的规模最大，截至去年底，共有5487家公司挂牌，日均交易量达6.48亿股；而纽约证交所的上市公司仅有3046家，日均交易量5.3亿股。美国股票交易所的上市公司783家，日均交易量2800万股。因此，两家合并后将给纽约股市带来何种气象已成为金融界的关注重点。&据悉，美国证券监管部门目前已对两交易所的合并表示支持。不久，两证交所的股东们也将对是否合并进行投票表决。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2000年03月18日","title":"民进党候选人陈水扁当选台湾第2次总统","category":"","url":"http://www.lssdjt.com/d/20000318.htm","detail":{"year":2000,"month":3,"day":18,"lunar":"庚辰年二月十三","title":"民进党候选人陈水扁当选台湾第2次总统","content":"2000年3月18日 (农历二月十三)，民进党候选人陈水扁当选台湾第2次总统。&陈水扁，1951年2月18日（距今67年）出生于台湾省台南县官田乡。1976~1989华夏海商法事务所负责律师。（历史今天）1981~1985台北市议会议员。&1987~1989 & 1991~1996 民进党中执委。&1987~1989 & 1996 至今民进党中常委。（lssdjt.com）&1990年12月:任福尔摩沙基金会董事长。&1994年~1998当选台北市市长 。（历史上的今天lssdjt.com）&2000年3月18日当选所谓的\"中华民国第十任总统 。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2003年03月18日","title":"第一台便携电脑发明者亚当·奥斯本逝世","category":"逝世","url":"http://www.lssdjt.com/d/20030318.htm","detail":{"year":2003,"month":3,"day":18,"lunar":"癸未年二月十六","title":"第一台便携电脑发明者亚当·奥斯本逝世","content":"2003年3月18日 (农历二月十六)，第一台便携电脑发明者亚当·奥斯本逝世。&亚当·奥斯本是第一台便携电脑发明者。奥斯本(Osborne)电脑公司创使人。&亚当·奥斯本在泰国出生，印度长大，英国生活，1961年到纽约，进入美国特拉华大学继续深造。从那时起，他开始系统地学习和研究计算机技术，到1968年获得博士学位时，他已是小有名气的计算机技术专家。1979年，成立了奥斯本电脑公司正式进入计算机市场。&在计算机技术刚刚萌芽的20世纪70年代，一本由他撰写的《微型计算机入门》为这个新生产业注入了活力，而在80年代个人电脑风行之时，他提出的“便携式计算机”概念又一次颠覆传统。1981年，当由他主导推出的第一台便携式计算机以最廉价的方式并创先河的捆绑着大号软件包首次登上历史舞台时，一场计算机技术平民化的变革从此开始，并延续至今。”&1992年，因脑部疾病，奥斯本定居印度接受长期治疗，2003年3月18日，他在医院去世。&img:http://img.lssdjt.com/201003/17/7F04812846.jpg&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2008年03月18日","title":"十一届全国人大一次会议在京闭幕","category":"","url":"http://www.lssdjt.com/d/20080318.htm","detail":{"year":2008,"month":3,"day":18,"lunar":"戊子年二月十一","title":"十一届全国人大一次会议在京闭幕","content":"2008年3月18日 (农历二月十一)，十一届全国人大一次会议在京闭幕。&img:http://img.lssdjt.com/200906/29/3F231313558.jpg&3月18日，第十一届全国人民代表大会第一次会议在北京人民大会堂举行闭幕会。吴邦国委员长主持会议。&img:http://img.lssdjt.com/200906/29/90231313929.jpg&3月18日，第十一届全国人民代表大会第一次会议在北京人民大会堂举行闭幕会。&中华人民共和国第十一届全国人民代表大会第一次会议，在圆满完成各项议程，产生新一届国家机构组成人员后，18日上午在人民大会堂闭幕。&img:http://img.lssdjt.com/200906/29/2320366865.jpg&国家主席胡锦涛在闭幕会上发表了重要讲话。&十一届全国人大常委会委员长吴邦国和副委员长、秘书长担任大会执行主席，并在主席台前排就座。&胡锦涛、温家宝、贾庆林、李长春、习近平、李克强、贺国强、周永康等党和国家领导人在主席台就座。&2932名代表出席会议。上午9时，吴邦国宣布大会开始。&会议经过表决，通过了关于政府工作报告的决议，批准了政府工作报告。会议认为，过去的五年，我国改革开放和现代化建设取得了举世瞩目的重大成就。会议充分肯定国务院五年来的工作，同意报告提出的2008年经济社会发展目标任务和工作部署。（lsjt.org）&会议表决通过了关于2007年国民经济和社会发展计划执行情况与2008年国民经济和社会发展计划的决议，批准了2008年国民经济和社会发展计划；表决通过了关于2007年中央和地方预算执行情况与2008年中央和地方预算的决议，批准了2008年中央预算。&会议还表决通过了关于全国人大常委会工作报告的决议、关于最高人民法院工作报告的决议、关于最高人民检察院工作报告的决议，决定批准这三个报告。&完成这些议程后，胡锦涛发表了重要讲话。（LiShiJinTian.com）&吴邦国随后也发表了讲话。&9时40分，吴邦国宣布：中华人民共和国第十一届全国人民代表大会第一次会议胜利闭幕。&img:http://img.lssdjt.com/200906/29/2324355665.jpg&中共中央政治局常委、中央书记处书记，中华人民共和国副主席，中央党校校长。&img:http://img.lssdjt.com/200906/29/232600289.jpg&中共中央政治局常委，国务院副总理。&img:http://img.lssdjt.com/200906/29/2326111809.jpg&中共中央政治局常委，中央纪律检查委员会书记。&img:http://img.lssdjt.com/200906/29/2326222569.jpg&中央政治局常委，国务委员、国务院党组成员，中央政法委书记，中央综治委主任。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2010年03月18日","title":"朝鲜劳动党前计划财政部长朴南基被枪决","category":"逝世","url":"http://www.lssdjt.com/d/20100318.htm","detail":{"year":2010,"month":3,"day":18,"lunar":"庚寅年二月初三","title":"朝鲜劳动党前计划财政部长朴南基被枪决","content":"2010年3月18日 (农历二月初三)，朝鲜劳动党前计划财政部长朴南基被枪决。&据韩联社2010年3月18日报道，朝鲜劳动党前计划财政部长朴南基，因货币改革失败上周在平壤被枪决。报道还引述消息人士的话说，朝鲜当局给朴南基的罪名是“作为大地主的儿子，潜入革命队伍，蓄意置国家经济于死地”。到此为止，朝鲜自2009年11月以来实施的货币改革宣告完败。&中国与朝鲜仅一水之隔，两国渊源极深。中朝经济最显著的区别在于：中国的市场化改革已经成功，但朝鲜至今仍是一个政府主导一切的计划经济国家。每当中国改革面临触礁的危险，那些缅怀计划经济时代的人便往往引朝鲜为圭臬。然而，朝鲜货币改革的动机是什么?又为什么会失败?这场短暂的改革给我们带来什么样的警示呢?&首先，朝鲜货币改革的动机任何人都一目了然。我们可以借朝鲜为蓝本来重温历史，体会一下政府主导一切的计划经济是不是一种僵死的经济体制：朝鲜至今经济落后，粮食短缺，并且为避免国民知晓国界之外的世事变迁而闭关锁国。朝鲜的社会主义制度从一定的灵活性向教条主义靠拢，当几乎所有领域都被强行注入了国家意志，社会主义便应验了哈耶克的预见，走上奴役之路。经济的落后迫使朝鲜于2002年实行有限度的改革，结果引起贫富分化和随之滋生的腐败，而强调阶级斗争的朝鲜中枢机构对通货膨胀竟束手无策。针对这些突如其来的问题，朝鲜仍然按计划经济对策试图化解，诸如将市场上出售的商品限定为个人生产的农产品、肉类和服装，而其余工业品和进口商品必须在国营商店里出售；规定50岁以上的妇女才可以在市场摆摊经营，而青壮年都要投入“150天生产战斗”等等。但都收效甚微。最后不得不釜底抽薪，动用货币改革的下策：从2009年11月30日到12月6日，政府限令朝鲜民众按100：1的比例，到银行去用旧朝币兑换新朝币，每个家庭最高限额换10万旧朝币。这是朝鲜建国后的第五次换货币，而这次改革的目的却是为了消除贫富差距，让经济体制松动后暴露的问题重新掩埋在冰山之下。&其次，朝鲜货币改革的失败是意料之中的结局。起初朝鲜货币改革的经济目的可谓一箭双雕：第一，回笼货币，减少流通性，抑制通胀；第二，横加最高限额，让通过市场增加的财富突然蒸发，用改革来剥夺超出平均水平的私有货币财产以减缓两极分化的趋势。然而，在中央银行无法独立于财政、无法有效控制货币流通量的前提条件下，朝鲜货币改革直接后果便是摧毁本国货币信用。更重要的是，货币改革并未真正触动持有大量资产和外币的权贵阶层利益，反而使勤劳致富的朝鲜平民遭受灭顶之灾，10万旧朝币的兑换限额使在经济体制松动下积累的个人财富一夜之间变成废纸。所以，我们完全可以预料到紧随货币改革之后发生的必然是市场反应，物价暴涨、市场冻结接踵而至，朝鲜不得不取缔了全国主要市场以应对危机，全国陷入混乱状态。2009年12月，寒潮接连袭击朝鲜，市场机制失灵，煤炭供应中断，中枢机关计无所出，只好拿主持货币改革的朴南基做替罪羊。&最后，朝鲜失败的货币改革能给中国什么警示?我们看到，朝鲜改革的动机之一便是消弭贫富差距，而中国改革开放三十年来在收入分配领域出现的两极分化也是有目共睹，北京师范大学收入分配与贫困研究中心主任李实等于1988年、1995年、2002年和2007年进行了四次全国范围的居民收入调查，结果发现从1988年到2007年，收入最高的10%人群与收入最低的10%人群的收入差距从7.3倍上升到23倍。与贫富差距相伴共生的腐败问题一时成为社会矛盾的焦点。社会财富这个大蛋糕如何划分，已经关乎政府良知的高度。社会分配的不公与户籍制度、城乡二元体制、行业垄断等制度不公平合而为一，使达到社会公平正义的呼声越来越高。&中国近三十年来一直走在市场化的道路上，起初是踩着石头过河，现在已经重拾大国自信，昂首阔步，气宇轩昂，但为什么还是不断有人质疑改革的方向，甚至怀念计划经济时代呢?邓小平说过“贫穷不是社会主义”，但为什么社会主义市场经济条件下的贫富差距最终会玷污社会主义的优越性呢?笔者认为，所有问题都可以归结为市场化改革的不彻底。从乡镇企业试水开始的民营经济模式已经走向没落，绝大部分行业的制高点重新回到国企手里，国企改革自2004年停步，此后每一年都掀起一次大规模的“国进民退”潮流，时至今日，竟然形成与朝鲜高度集中的计划经济体制近似的国家资本主义模式。为此，我们难免会有疑问：将来的中国会不会只剩下货币改革这一种分配社会财富、实现公平正义的方法?&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2014年03月18日","title":"克里米亚正式并入俄罗斯","category":"","url":"http://www.lssdjt.com/d/20140318.htm","detail":{"year":2014,"month":3,"day":18,"lunar":"甲午年二月十八","title":"克里米亚正式并入俄罗斯","content":"2014年3月18日 (农历二月十八)，克里米亚正式并入俄罗斯。&2014年3月18日，俄总统普京、克里米亚议会议长康斯坦丁诺夫、克里米亚总理阿克肖诺夫和塞瓦斯托波尔市议会主席恰雷共同签署条约。签字仪式结束后奏俄罗斯国歌。&img:http://img.lssdjt.com/201404/9/A1223845242.jpg&在签署同意克里米亚加入俄罗斯联邦条约之前，普京于17日签署总统令承认克里米亚为独立主权国家。&总统令称：“鉴于2014年3月16日举行的克里米亚公投中人民意愿的表达，(俄罗斯)决定承认克里米亚共和国，其中塞瓦斯托波尔市拥有特殊地位，为主权、独立国家。本总统令自签署之日起生效。”&普京在签字仪式前请求议会批准有关克里米亚加入俄联邦的条约，并表示相信会获得议会支持。普京还指出，周二向议会递交有关克里米亚和塞瓦斯托波尔加入俄联邦的宪法法律。&img:http://img.lssdjt.com/201404/9/6D223845419.jpg&据克里姆林宫网站消息，自3月18日起俄罗斯的法律及其他法规在克里米亚和塞瓦斯托波尔正式实施。&美国和欧盟于17日宣布对俄罗斯实施制裁。分析人士认为，尽管目前的制裁措施尚未触及俄罗斯的重大经济利益，但今年俄经济可能面临零增长甚至陷入衰退。&上述制裁措施公布后，纽约股市、莫斯科股市等均出现上涨，显示多数投资者认为制裁措施“力度相当小”，且不会引发俄方的激烈回应。的确，签证禁令和资产冻结对俄罗斯经济影响有限。不过，无论欧盟还是美国都保留了采取进一步制裁的可能性，而下一步的制裁措施才可能真正波及俄经济。&联合信贷公司全球首席经济学家埃里克·尼尔森说，俄罗斯经济原本就脆弱，而此次的制裁，即便只局限于政治和外交领域，也将拖累俄经济止步不前。如果更严厉的制裁措施出台，俄经济必将陷入衰退。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201404/9/94223845191.jpg&事实上，俄罗斯经济已经做好应对严峻形势的准备。在截至3月12日的一周之内，外国银行持有的美国政府债券下降超过1000亿美元。分析人士称，这是俄罗斯投资者预见到可能面临资产冻结而提前“跑路”。还有报道说，由于担心制裁，俄罗斯国有银行近来一直在转移存储在西方银行的资金。&近年来，俄罗斯与西方的经济联系日益紧密。主要西方能源企业都在俄罗斯有投资，西方公司更是在俄基础建设项目中扮演重要角色。&德意志银行分析师艾伦·拉斯金认为，达成相互都能接受的克里米亚问题解决方案于各方经济有利。同样，如果各方针锋相对，对经济的破坏性亦不容小觑。&俄罗斯的资本外逃速度也相当惊人。数据显示，今年年初以来，外国投资者从俄罗斯撤走的资金净值达500亿美元。如果这一趋势继续，俄今年一季度的资金外逃将达到700亿美元，约占俄罗斯GDP的3.2%，而这可能将俄经济推入衰退泥潭。&普京宣布克里米亚入俄后，俄罗斯联邦有84个联邦主体，包括22个共和国、8个边疆区、46个州、1个自治州、2个联邦直辖市和5个自治区。&18日，俄罗斯总统普京与克里米亚和塞瓦斯托波尔代表签署条约，克里米亚和塞瓦斯托波尔将以联邦主体身份加入俄罗斯。乌克兰外交部当天表示，乌克兰不承认克里米亚加入俄罗斯联邦。同时，西方国家纷纷宣布制裁措施，对俄罗斯加大施压力度。&1918年 克里米亚归属俄罗斯。&1954年 为纪念乌克兰与俄罗斯联邦合并300周年，苏联最高苏维埃主席团下令将克里米亚州划归乌克兰。&1992年 克里米亚议会先后通过“克里米亚国家独立法”和“克里米亚共和国宪法”。此后，由于乌克兰政府的反对，该宪法被取缔。&2014年3月16日 克里米亚举行全民公投决定是否加入俄罗斯，超过96%民众支持入俄。&2014年3月17日 克里米亚议会宣布脱离乌克兰独立，申请加入俄罗斯。（历史今天）&2014年3月18日 普京与克里米亚和塞瓦斯托波尔代表签署条约，克里米亚和塞瓦斯托波尔将以联邦主体身份加入俄罗斯。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2015年03月18日","title":"广州足坛名宿“矮脚虎”赵达裕辞世","category":"逝世","url":"http://www.lssdjt.com/d/20150318.htm","detail":{"year":2015,"month":3,"day":18,"lunar":"乙未年正月廿八","title":"广州足坛名宿“矮脚虎”赵达裕辞世","content":"2015年3月18日 (农历正月廿八)，广州足坛名宿“矮脚虎”赵达裕辞世。&img:http://img.lssdjt.com/201503/18162107501.jpg&前著名国脚、有“矮脚虎”之称的赵达裕因患上肝癌晚期，于2015年3月18日中午12时30分与世长辞，享年55岁。赵达裕作为中国足球的标志性人物，曾经给中国球迷留下深刻印象。&两天前，腾讯体育从中山大学附属肿瘤医院获悉，前著名国脚、有“矮脚虎”之称的赵达裕被证实患上肝癌晚期。作为中国足球的标志性人物，赵达裕从1982年开始便多次入选国家队，并代表国足征战多场国际比赛。&img:undefined&img:http://img.lssdjt.com/201503/18160933335.jpg&1986年，年仅25岁的赵达裕因为左腿小腿胫腓骨骨折而被迫早早告别绿茵场，并从广州三队开启了自己的教练员生涯。两年之后，赵达裕远赴日本学习和踢球，并一度征战日本联赛，随后还曾在三菱青年队执教。回到国内后，赵达裕还在广州番禺创办了亿达足球学校，现富力球员李岩当年便曾就读过该足校。&据悉，性格豪爽的赵达裕颇为好酒，并出任了一家白酒品牌的代言人。几年前在一次五人制足球的活动中，酒量惊人的赵达裕曾自曝，“&img:undefined&赵达裕因病于2015年3月18日中午12时30分与世长辞，享年55岁。&img:http://img.lssdjt.com/201503/18160932226.jpg&img:http://img.lssdjt.com/201503/18161502939.jpg&img:undefined&img:undefined&出生日期：1961年1月17日（距今57年）&籍贯：广东&1980年-1982年 广州足球队&1982年-1986年 中国国家队&1988年-1989年 执教日本三凌足球俱乐部&1998年-1999年 执教广州太阳神俱乐部&2001年 执教广州吉利足球俱乐部&2002年1月 执教广州日之泉亿达足球俱乐部&img:http://img.lssdjt.com/201503/18161503544.jpg&1978年的广州足球队重建时的全家福。前排(从左至右)：马健强、孙护、赵达裕、吴方、李超波、周兆良、伍威林、刘均洪、崔汉章、麦超。后排(从左至右)：罗荣满、李柱坤、杨健夏、廖耀堂、李礼明、冼惠良、陈嘉宁、郭建华、司徒炬、钟景明、胡广智、黄智强、冯美禄、欧佰谦。其中的赵达裕和麦超等人在第六届全运会中代表广东队夺得冠军。&img:http://img.lssdjt.com/201503/18161503111.jpg&2004年，广州日之泉队合影，广州足球一度进入\"民营时代\"。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2015年03月18日","title":"俄罗斯与南奥塞梯合并","category":"","url":"http://www.lssdjt.com/d/2015318.htm","detail":{"year":2015,"month":3,"day":18,"lunar":"乙未年正月廿八","title":"俄罗斯与南奥塞梯合并","content":"2015年3月18日 (农历正月廿八)，俄罗斯与南奥塞梯合并。&2015年3月18日，据媒体报道，俄罗斯18日举行克里米亚入俄一周年纪念活动，普京将克里米亚“收归囊中”后似乎又有斩获。当天，普京与格鲁吉亚亲俄地区南奥塞梯的领导人签署了“&img:undefined&媒体认为这是事实上俄与南奥塞梯合并。该条约规定当地军事及经济将并入俄罗斯，并让南奥塞梯人民尽快取得俄罗斯国籍。俄与南奥塞梯合并引来了西方国家的谴责。&img:http://img.lssdjt.com/201503/22114915103.jpg&普京在莫斯科与南奥塞梯总统提比罗夫签订为期25年的条约，规定南奥塞梯军队、情报机构、执法部门等与俄方合并，俄罗斯会跟南奥塞梯建立联合防卫及安全地带，并开放边界检察站，正式令俄罗斯有名义向南奥塞梯提供保安及国防援助，包括保护其边界。&俄罗斯又会在今年起至2017年，向南奥塞梯投资相当于8.8亿元人民币的资金发展社会及经济，包括建屋及交通基建等，并于明年再向当地提供相当于1亿元的经济援助，确保条约内容落实。俄方又承诺会资助增加当地公务员薪酬和国家退休金，将其标准与俄罗斯北高加索联邦看齐。&普京表示，签订条约不仅意味着在提高相互法律系统上向前迈进，对两国的经济发展来说，也是一次跃进。提比罗夫补充说，两国的友谊以及融合步伐的推进是对当代世界威胁及挑战的回应。（历史上的今天lssdjt.com）&提比罗夫说：“我们明白俄罗斯联邦是我们人民及共和国的唯一护卫者。”他表示南奥塞梯支持莫斯科的一切政治举动。为感激普京为他们所做的一切，提比罗夫又邀请普京9月到当地，庆祝南奥塞梯政府成立25周年。不过，今次签订条约一事其实在上周曾出现小插曲，当时提比罗夫拿着条约前往莫斯科，但却找不到普京，令条约待至周三才正式签署。&img:undefined&img:undefined&img:undefined&img:undefined&img:http://img.lssdjt.com/201503/22114916549.jpg&图为：南奥塞梯被击毁的格鲁吉亚军队坦克&2013年，俄罗斯曾向南奥塞梯、阿布哈兹开放自由贸易。同年，普京向两位总统恭贺国际社会承认独立五周年，并承诺未来会继续提供帮助。&img:undefined&img:undefined&2015年3月19日据《土耳其周刊》报道，两国联盟协议一经签署就遭到了美国和格鲁吉亚等国的强烈反对，表示不承认该协议的合法性。&img:http://img.lssdjt.com/201503/22114917196.jpg&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2016年03月18日","title":"ATM机取出白纸","category":"","url":"http://www.lssdjt.com/d/20160318.htm","detail":{"year":2016,"month":3,"day":18,"lunar":"丙申年二月初十","title":"ATM机取出白纸","content":"2016年3月18日 (农历二月初十)，ATM机取出白纸。&img:http://sd.china.com.cn/uploadfile/2016/0320/20160320065309337.png&ATM取出白纸&2016年3月18日下午，因为准备和老公出国旅游，嘉兴的徐女士去了当地三水湾附近交通银行ATM机取款。没想到，在取出来的1万元现金里面，竟然夹着三张和百元纸币大小一样的白纸。&徐女士说，因为ATM机取款有限定，单次最多取2000元，所以她分5次取了1万元。&到了第五次取现，机器吐出来的2000元中，夹着3张白纸，实际到手的只有1700元。&这3张白纸，大小、厚度基本跟百元纸币一致，白纸上有五个排列不规则的黑色方块，底部印着“2010测试专用钞”字样。&“我只听说过ATM机里出过假币的事，取出白纸的情况闻所未闻。”徐女士报警。&嘉兴南湖派出所民警很快介入此事，民警说，这样的事，他们也是第一次碰到。&民警调看了徐女士取款时的监控，确定了3张白纸确实是从ATM机上取出来的。&img:http://img.lssdjt.com/201603/21094718675.jpg&图源网络&民警联系交通银行，工作人员看到这3张纸后，表示从来没碰到这个问题，但能肯定，这3张纸肯定不属于银行，很有可能属于ATM机维护单位。&随后，一家名为“银通”的ATM机设备维保公司派工作人员到派出所，他们看了白纸后，确认属于他们公司。“这些白纸，是用来测试取款机是否能正常工作的。”民警说。&维保公司工作人员说，徐女士取款的机器几天前刚维修过，每次修好后，要用这样的测试专用钞，看看机器好不好用，“一般来说，ATM机修好后，我们会把测试纸取出来带走。”徐女士取到的这3张白纸，可能是维修人员当时遗忘在钱箱里的。&但是，从程序上来讲，当银行往ATM机投放纸币时，会有再次查验的程序。为什么当时银行没有及时发现呢?&对此，交通银行嘉兴分行工作人员表示，他们还在查。“我们会尽快把真币换给徐女士，等事情调查清楚后，给徐女士一个交代。”&img:http://img.lssdjt.com/201603/21094719614.jpg&图源网络&有人把这事发到了论坛里，引发网友热议。有网友开开玩笑说，既然ATM机里能取出白纸，（LiShiJinTian.com）是不是意味着可以把这样的白纸当真币去存?&网友小虾米逛街：徐小姐应该试试存进去算不算钱，多存几次取几次，看看能不能像游戏外挂一样刷钱……想想就兴奋。还有那几个对应的黑色感应点，会不会就是ATM机验钞点，（历史上的今天LiShiJinTian.com）制假币分子拿到了做好这几个点是不是就能通过ATM机验钞存取钱了呢?引人深思啊……&对此，在省内一家农村信用联社负责ATM机运行的业内人士说，ATM机分两种，一种取款机，一种是存取款。“如果是取款机，那么钱箱的钱都是银行投放，机器会默认里面的钱都是真的，所以不会有真假币识别的功能，但如果存款，机器会开启识别功能，只有真币才会被机器接受。” 他说：“据我了解，眼下的ATM机都是这么运行的，所以，大家不必担心‘白纸可以存进去’的情况。”&他说，客户从ATM机里取出内部测试用的专用纸，维保单位和银行都有责任，但银行责任会更大一些。（lssdjt.com）&“测试的时候，维保人员不能接触真币，都用测试纸试验，而且机器工作时会调到测试模式，测试完成后，调回正常状态。&img:undefined&“但机器保养或维修后，往里面放纸币的工作是银行来完成的，根据银行管理相关规定，银行有义务和责任检查清楚。”他认为，银行在投放纸币时，没发现钱箱里的白纸，可以算是一次事故，所以责任会更大一些。&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}},{"date":"2016年03月18日","title":"山东疫苗案","category":"","url":"http://www.lssdjt.com/d/2016318.htm","detail":{"year":2016,"month":3,"day":18,"lunar":"丙申年二月初十","title":"山东疫苗案","content":"2016年3月18日 (农历二月初十)，山东疫苗案。&img:http://img.lssdjt.com/201603/26205053780.jpg&山东疫苗大案&山东疫苗案件是指2016年3月18日，山东警方破获案值5.7亿元非法疫苗案，疫苗未经严格冷链存储运输销往24个省市。疫苗含25种儿童、成人用二类疫苗。（历史今天）&img:http://img.lssdjt.com/201603/26205335136.jpg&山东疫苗大案&这两天微博上都在热议的山东疫苗造假事件的始末到底是怎样的，贾乃亮，李小璐，李湘等明星也同时在转发着“疫苗之殇”的这样文章，就很多新妈妈来说，就会对宝宝接种疫苗担心了，下面小编为大家介绍这篇文章。&2016年3月18日，山东济南某母女涉嫌非法经营二类疫苗被查出，涉案金额达5.7亿元，流入了全国18个省市&2016年3月19日，被发现从此购进的疫苗涉及的24省市分别是：安徽，北京，福建，甘肃，广东，广西，贵州，河北，河南，黑龙江，湖北，吉林，江苏，江西，重庆，浙江，四川，陕西，山西，山东，湖南，辽宁，内蒙古，新疆。&img:http://img.lssdjt.com/201603/26205336718.jpg&山东疫苗大案&2016年3月20日，山东食品药品监管部门经对警方提供的，关于庞某非法经营疫苗案查封疫苗品种的清单进行核实，发现实有疫苗12种、免疫球蛋白2种、治疗性生物制品1种。具体名单如下：&通过这个新闻，小编也是特别揪心，疫苗是每个小孩子为了抵抗疾病而接种的，这些问题疫苗到底有哪些问题呢?&问题疫苗是未通过冷藏储存就直接流入市场，而一般疫苗是必须贮存在2～8℃的恒温环境里面。不论是高温还是冷冻，甚至长时间的光照，都有可能影响疫苗的效力，甚至导致疫苗失活、无效。所以从这点确定问题疫苗是无效的。&——因为这次山东问题疫苗涉及范围很广，许多妈妈就会迟疑，如果真的不幸注射了这批疫苗要怎么办呢，真的会致命吗&对于无效的疫苗，确实无效疫苗会导致人体无法得到正常的免疫能力，也是可以致死的，但是现在还不够明确这种影响人命的说法，还得等待相关部门的解说。&img:http://img.lssdjt.com/201603/26205336124.jpg&山东疫苗大案&针对这种情况，补救的方法就是补种一次正规有效的疫苗。补种疫苗对于防御传染病的好处，远大于不良反应的风险。目前很多省市疾控部门已经开始调查，之后应该会逐步公布涉及的区域和批次。希望涉及到省市地区进口开展这项工作。&我国的疫苗分为一类疫苗和二类疫苗。国家免疫规划中的疫苗品种作为一类疫苗，全部由接种单位上报接种计划，国家统一免费分配发放；需自费接种的二类疫苗，则可由具有相关资质的疫苗经营企业向疾控机构或接种单位直接提供。据警方信息，此案25种涉案疫苗均为儿童、成人用二类疫苗，不涉及一类疫苗。&一类疫苗包括：乙肝疫苗、卡介苗、脊灰减毒活疫苗、百白破联合疫苗、麻腮风联合疫苗、甲肝疫苗、脑膜炎球菌多糖疫苗、乙脑疫苗等。&二类疫苗包括：水痘疫苗，HIB疫苗，流感疫苗，（历史上今天）轮状病毒疫苗等&2016年3月23日22:46 李克强对案件作出批示&2016年3月22日20:00 最高检挂牌督办&2016年3月22日19:20 世卫组织：涉案疫苗几乎没有毒性反应&2016年3月22日15:00 山东已控制37名非法疫苗涉案人员&2016年3月22日 9家药企疑造成疫苗非法流入&2016年3月21日 各地成立专案组&2016年3月20日 山东公布查封疫苗名单&2016年3月19日 公布涉案24省份和买卖疫苗人员名单&2016年2月02日 通报案情，移送检察机关审查起诉&2015年04月 破获案件，核实疫苗流向和使用单位&2014年底 济南警方开始侦查&1644年 李自成攻克北京，明朝灭亡&1926年 北京发生“三一八”惨案&2014年 乌克兰危机：克里米亚并入俄罗斯&2016年 山东非法疫苗案&1871年 巴黎公社革命爆发&1922年 中共创办上海大学&1970年 柬埔寨朗诺集团在金边发动政变，推翻西哈努克政权&1893年 国民党一级上将白崇禧出生&1996年 中国人民解放军在台湾海峡进行陆海空联合演习&2015年 广州足球名宿赵达裕辞世 曾进球击败阿根廷"}}]