[{"date":"641年03月02日","title":"文成公主入藏","category":"","url":"http://www.lssdjt.com/d/6410302.htm","detail":{"year":641,"month":3,"day":2,"lunar":"辛丑年正月十五","title":"文成公主入藏","content":"在1377年前的今天，0641年3月2日 (农历正月十五)，文成公主入藏。&img:http://img.lssdjt.com/201003/2/1A135824312.jpg&文成公主(?-680)，唐宗室女。&641年3月2日（距今已1377多年）(唐贞观十五年正月十五日)唐太宗派礼部尚书。江夏王李道宗护送文成公主，经过青海入吐蕃与松赞干布完婚。松赞干布亲迎到青海，并在逻些(今拉萨)，特地修筑了宫城，作为寝宫居住。完婚的那天，松赞干布特地换了唐服，设了仿唐仪仗，按唐人的礼仪，祭天地，夫妻双拜，然后进入洞房。&文成公主从大唐带去了大批生产工具、菜种、医疗器械以及经。史、诗文、历算、医药和工艺等书籍。唐高宗初年，她又从内地引进蚕种，并求得酿酒、纸、墨工匠入藏传授技艺。还教导藏族妇女丝织刺绣等。&从此，内地与吐著的经济。文化交流更加频繁、广泛。吐蕃的贵族子弟入长安学习《诗》、《书》的人数亦不断增多，使吐善出现了一片欣欣向荣的景象。&img:http://img.lssdjt.com/201307/28/1B1611190.jpg&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"665年03月02日","title":"唐朝女政治家太平公主出生","category":"出生","url":"http://www.lssdjt.com/d/6650302.htm","detail":{"year":665,"month":3,"day":2,"lunar":"乙丑年二月十一","title":"唐朝女政治家太平公主出生","content":"在1353年前的今天，0665年3月2日 (农历二月十一)，唐朝女政治家太平公主出生。&img:http://img.lssdjt.com/201506/23233816496.jpg&太平公主(664年3月2日（距今已1354多年）-713年8月1日)是唐朝的女性政治家，为唐高宗李治与武则天的小女儿，唐中宗和唐睿宗的妹妹，也是安定思公主的妹妹，生平极受父母兄长尤其是其母武则天的宠爱，权倾一时。&史书没有记载太平公主的名字，台湾学者雷家骥依《全唐文·代皇太子上食表》一文认为她的本名是李令月，但亦有人认为是雷家骥断句错误，实应为：伏见臣妹太平公主妾李，令月嘉辰，降嫔公族。[来源请求] 713年因涉嫌谋反，被唐玄宗发兵擒获，赐死于家中。太平公主死后，唐玄宗的政权宣告稳定，开启了开元之治，也结束了从626年玄武门之变九十年以来，首都多次兵变的现象。（历史上的今天）&681年，太平公主十六岁时，下嫁唐高宗的嫡亲外甥，城阳公主的二儿子薛绍。婚礼在长安附近的万年县馆举行，场面非常豪华，照明的火把甚至烤焦了沿途的树木，为了让宽大的婚车通过，甚至不得不拆除了县馆的围墙，太平公主嫁给薛绍后，很快的，太平公主和薛绍生下三个儿子。&武则天对女儿非常宠爱，她认为薛绍的嫂嫂萧氏和成氏出身不够高贵，想逼薛家休妻，有人以萧氏出身门阀大姓兰陵萧氏，并非寒门相劝说，才使她放弃了这个打算，太平公主与丈夫薛绍情笃意合、生活美满，但两人的婚姻结束于688年，因为薛绍长兄薛顗参与唐宗室李冲的谋反，牵连到驸马薛绍，武则天下令将薛顗处死，薛绍杖责一百，饿死狱中。当时太平公主正怀孕著，后来太平公主生下一个女儿。事后，武则天为了安慰女儿，打破唐公主食实封不过三百五十户的惯例，将她的食邑破例加到一千二百户。&不久，武则天曾打算将寡居的太平公主嫁给武承嗣，因武承嗣生病作罢(一说是因为太平公主看不中武承嗣)。690年太平公主改嫁予武攸暨。武则天为了让太平公主嫁给武攸暨，而处死了武攸暨的妻子。这次婚姻被认为是武则天为了保护太平公主而采取的手段，武则天在太平公主第二次结婚的两个月后正式登基，太平公主因为成为了武家的儿媳而避免了危险，婚后太平公主替武攸暨生下两个儿子、一个女儿。[lsjt.org]&武攸暨性格谨慎谦退。太平公主在第二次婚姻期间，大肆包养情夫，与朝臣通奸，并将自己中意的男宠进献给母亲武则天。太平公主最起码与薛怀义、和尚慧范、张昌宗、张易之、高戬、崔湜等人淫乱，这些是写在正史里的人物，其他短期情夫就不知有多少人了。&太平公主“喜权势”，武则天认为她姿色美艳、身材丰腴、足智多谋都像自己，常与之商议政事，但武则天生前从不让太平公主将她参与政事的事情外泄。太平公主畏惧母亲，因而行事比较收敛，对外只大肆装修府邸，购买别业。武则天朝，太平公主见诸史书的建树只有为自卫而铲除来俊臣势力这一件。(有记载称，薛怀义也是她定计处死的，但也有说法称，处死薛怀义的是建昌王武攸宁。另有记载称，太平公主同相王李旦一起作为李家的代表参与了武李盟誓，同样的，这种说法也存在争议。)&武周末年，武李两家矛盾尖锐化，武则天召回庐陵王李显，立他为继承人，并通过一系列联姻将武李两家联系起来，以图能消弭未来的政治斗争。同时，她也开始让太平公主和上官婉儿以及她的两个男宠张昌宗、张易之掌握权力。太平公主本人虽是武家儿媳，但政治上一直是李家的拥护者。&大足元年(701年)，二张兄弟因进谗言害死了两家的嫡系继承人而同时得罪武李两家。长安二年八月(702年)，李显、李旦与太平公主联名表奏，请封张昌宗为王，为武则天拒绝，改封二张为国公。这次表奏缓和了双方关系。但不久后的长安三年九月(703年)，张昌宗诬告魏元忠与太平公主的情夫司礼丞高戬，引起武则天大怒，将魏高二人下狱。二张与太平公主及李家的关系彻底破裂。&705年，李家的拥护者凤阁侍郎张柬之、鸾台侍郎崔玄暐、左羽林将军敬晖、右羽林将军桓彦范、司刑少卿袁恕己等五人发动兵变，诛杀二张，逼武则天让帝位给太子李显，史称神龙革命。太平公主由于参与诛杀二张兄弟有功，而受封镇国太平公主，封五千户。&唐中宗复辟之后，太平公主逐渐走到幕前，积极参与政治。她受到中宗的尊重，中宗曾特地下诏免她对皇太子李重俊、长宁公主、安乐公主等人行礼。中宗朝时，韦后与安乐公主干政乱权，唯惧太平公主多谋善断。&景龙三年七月(709年)，太子李重俊发动了重俊之变，事败被杀。安乐公主与宗楚客想趁机陷害太平公主与相王李旦兄妹，遂诬告他们与重俊同谋，因主审官御史中丞萧至忠对中宗流泪进谏，“陛下富有四海，不能容一弟一妹，而使人罗织害之乎!”，太平公主与李旦而得以幸免于难，但太平公主与安乐公主的敌对已明显白热化。&景龙四年(710年)六月，唐中宗被韦后与安乐公主毒死。上官婉儿与太平公主一起草拟遗诏，立温王李重茂为皇太子，皇后知政事，相王李旦参谋政事，试图在韦后与皇族之间谋取平衡，但宗楚客与韦后党羽商议，改相王李旦为太子太师，架空了李旦，打破了这一平衡。七月，身份高贵，一言九鼎的太平公主派刘幽求与儿子薛崇简一起参与了李隆基起事诛杀韦后的唐隆之变，杀了韦后，清除了韦氏党羽，并亲手将李重茂拉下皇位，拥立相王李旦复位，是为唐睿宗。太平公主因此番功劳而晋封万户，三子封王，为唐朝公主权势之顶峰。&太平公主在协助李隆基政变除掉韦后以后，与李隆基发生权争。她曾经要求睿宗废掉太子李隆基，并积极培植党羽。此时，朝中七位宰相有五位是经由太平公主任命，《资治通鉴》说：“自宰相以下，进退系其一言，其余荐士骤历清显者不可胜纪，权倾人主，趋附其门者如市”。文武百官除了姚崇、宋璟等寥寥数人外，大多数都依附太平公主。睿宗则试图在李隆基和太平公主之间寻求政治平衡，以避免伤害到任何一人。&在此期间，太平公主曾劝说唐睿宗下旨，搜集编撰了上官婉儿的著作，保留了这位才女的作品。&延和元年(712年)八月睿宗禅位，自称太上皇帝。太子李隆基即位，是为唐玄宗，改元先天。同年，太平公主的丈夫武攸暨去世。&先天二年(713年)，太平公主准备以御林军从北面、以南衙兵从南面起兵夺权。李隆基与郭元振、王毛仲、高力士等人先发制人，诱杀了左、右御林将军和宰相。太平公主见党羽被诛杀殆尽，不得不逃入南山佛寺，三日后返回。太上皇李旦出面请唐玄宗恕其死罪，被唐玄宗拒绝，太平公主最终被赐死家中，其夫武攸暨坟墓也被铲平。《旧唐书·武承嗣传》载，太平公主自杀后“籍其家，财货山积，珍奇宝物，侔于御府，马牧羊牧、田园、质库、数年征敛不尽。（历史上今天）”&争议与疑点关于太平公主是否真正策划阴谋造反这一点，一直以来存在着疑问。有一部分的人认为她骄横放荡，凶狠毒辣，野心勃勃，心计过人，与李隆基已经达到水火不容的地步，不可能没有谋反之心。但另一部分人则认为，以太平公主在朝中完全占据上风的局势和她多次成功政变的经验，她若当真谋反，不可能如此轻易就被李隆基平定。&太平公主出生年份目前尚无确切说法。根据她第一次结婚的时间和她的哥哥李旦出生的时间推定，她可能生于665年前后，是高宗和武后的最后一名子女。唐人文集记载“景云二年(711年)二月十一日，以公主生日，幸太平公主第”，也就是说太平的生日是二月十一日。那是哪一年呢?太平的同母兄李旦生于龙朔二年(662年)六月一日，就算阿武坐完月子立即怀孕，也不可能在龙朔三年(663年)二月十一日生下太平，所以太平应生于麟德元年(664年)或稍后，而以麟德元年的可能最大。因为《旧唐书•高宗本纪》记载，麟德元年“三月丁卯(十九日)，长女追封安定公主，谥曰思。”既称长女，定有次女。所以，太平的生日是麟德元年(664年)二月十一日。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1675年03月02日","title":"清朝政治人物、学者刘于义出生","category":"出生","url":"http://www.lssdjt.com/d/16750302.htm","detail":{"year":1675,"month":3,"day":2,"lunar":"乙卯年二月初七","title":"清朝政治人物、学者刘于义出生","content":"在343年前的今天，1675年3月2日 (农历二月初七)，清朝政治人物、学者刘于义出生。&刘于义(1675年3月2日（距今343年）-1748年4月5日)，字喻旃，号蔚冈。江苏武进(今属常州市)人，刘一夔之子，刘复之父，武进西营刘氏第十一世。清朝翰林，政治人物，学者。&1675年3月2日（距今343年），清朝政治人物，学者刘于义出生。康熙五十一年(1712年)进士，初任庶吉士，散馆后任翰林院编修。雍正元年(1723年)刘于义入值南书房，随后任侍讲学士。&康熙十四年(1675年)刘于义出生于江苏武进(今属常州市)。刘于义于康熙五十一年(1712年)中进士，初任庶吉士，散馆后任翰林院编修。在任编修期间，其所撰写的文稿很符合皇帝的心意，备受嘉奖。雍正元年(1723年)刘于义入值南书房，先是担任中允一职，随后任侍讲学士，并出任山西学政，主管一省教育工作。&刘于义在山西任职期间，发现山西没有过多的粮食储备，所以每至青黄不接之时，百姓就要忍饥挨饿。看到这样的情况，刘于义上疏雍正帝，奏请每年从耗羡中拿出四万两白银，用于在太原、平阳、潞安、大同四地买米贮仓，于春天评价卖给缺粮食的百姓，到了秋天再买入一定的粮食。雍正帝命令时任山西巡抚伊都立视当地情况酌情办理。刘于义的做法，很大程度上缓解了百姓的疾苦。&img:http://img.lssdjt.com/201704/21081759966.jpg&网络配图&雍正四年(1726年)刘于义出任仓场侍郎。然而仓库官吏以次米偷换好米，并将好米盗卖进而赚取私利，这在当时已经成为一种积习。自身清正廉洁的刘于义不吃这一套，并对此加以严厉整顿。刘于义严格检查出、入米的数量，并随时抽查余米定数，不给倒买倒卖者任何可乘之机。一时间，仓场多年的陋习弊病得以彻底整治。&雍正八年(1730年)刘于义调任吏部侍郎。在任上，刘于义奉命同侍郎牧可登一道，到山东检查赈灾情况。到了山东之后，刘于义认真核查各项赈灾进展，并同时任山东按察使唐绥祖一道，弹劾济南知府金允彝袒护邹平县知县袁舜裔亏空一案，最终二者都受到相关制裁。&雍正九年(1730年)，刘于义被任命为直隶河道总督。在任上，刘于义发现北运河通漕花销过大，建议将漕米留在天津，以减少津贴，但给地方官留下米耗的百分之一作为日常开支用度。在治河中，刘于义多次亲赴工地，实地勘验。侍郎何国宗建议建鸡心闸口十四座用于阻拦河水。而刘于义则认为“阻水当停。并请展坝面，使无碍水道。”刘于义的上述治河方法均被雍正帝采纳。&雍正十年(1732年)七月，刘于义被调往陕西，署理陕甘总督一职。次年，刘于义被授予吏部尚书职务，仍然兼署陕甘总督。在署理陕甘总督任上，刘于义悉心公务，先后向朝廷奏请诸多关于用兵、设防的建议，均得到皇帝认可。&img:http://img.lssdjt.com/201704/21081759555.jpg&网络配图&乾隆三年(1738年)，时任大学士兼兵部尚书查郎阿弹劾承办军需道沈青崖等人私运侵帑，而刘于义涉嫌包庇属下，后经查实，刘于义被革职，并赔偿麦稞价银三万余两。&刘于义被革职后，乾隆帝念及刘于义于雍正初年对甘肃具有巨大贡献，屯田、筑堡、安置流民、运送军马粮草，其皆有功。于是刘于义在乾隆五年(1740年)被起用，任署理直隶布政使一职。两年后，担任福建巡抚。乾隆八年(1743年)升任户部尚书，次年调任吏部尚书兼协办大学士。乾隆十年(1745年)，刘于义短暂署理直隶总督，加太子太保衔。在随后的三年时间中，始终担任直隶河督一职。在任上，刘于义勘定还乡河裁湾曲直，筑运蓟河西堤，疏浚张青口支河、新安新河，拓宽广利渠，开挖望都至安肃排水沟。疏通天津贾家口、静海芦北口、庆云马颊河、盐山宣惠河，引塌河淀洪水入蓟运河。直至乾隆十二年(1747年)刘于义才被调回京师。&乾隆十三年(1748年)，刘于义在养心殿奏事，由于跪得太久，起立时误踩衣袂，摔倒而逝，年六十五，谥文恪。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1824年03月02日","title":"捷克音乐家斯美塔那诞辰","category":"出生","url":"http://www.lssdjt.com/d/18240302.htm","detail":{"year":1824,"month":3,"day":2,"lunar":"甲申年二月初二","title":"捷克音乐家斯美塔那诞辰","content":"在194年前的今天，1824年3月2日 (农历二月初二)，捷克音乐家斯美塔那诞辰。&img:undefined&img:http://img.lssdjt.com/200908/24/2E143443694.jpg&贝德叶赫·斯美塔那（1824.3.2--1884.5.12）&1881年9月末尾，一位病魔缠身的老者蹒跚走上舞台，操起指挥棒对乐队说：“我得完全信赖你们，因为我听不见你们乐器的声音”，“请听从我的指挥”。在他的指挥下，乐队演奏出色，观众掌声热烈。这位指挥就是斯美塔那，他在双耳病聋之后，正为重建毁于大火的民族剧院举行募捐演出。&斯美塔那是捷克斯洛伐克人民引以自豪的音乐家。今天，他的作品不仅在这个国家家喻户晓，人人喜爱，而且早已蜚声世界乐坛。&斯美塔那1824年3月2日（距今194年）生于布拉格以东的利托米什尔镇，从小就迷上了音乐，并显露出非凡的天资。那年代，正是捷克民族危难之秋，民族复兴运动方兴未艾。出身平民家庭的斯美塔那深知民族丧失独立的苦难，青年时代就树立了为民族独立而奋斗的信念。他亲身经历了捷克爱国者在布拉格举行的反哈布斯堡王朝异族统治的武装起义，并满腔热情地创作了歌颂起义的《大学生进行曲》等著名作品。&斯美塔那的作品贯穿着争取民族独立的精神。他与著名诗人沙比纳合作写成的捷语歌剧《勃兰登堡人在捷克》1866年上演时，轰动了布拉格。很多素不相识的观众走出剧院时热烈握手，互相祝贺。这个剧反映了13世纪末勃兰登堡德意志军队入侵捷克，捷克人民奋起赶走侵略者的情景。作者采用借古喻今的手法，奏出了捷克民族当时反对奥匈帝国统治、要求独立的心声。&交响组诗《我的祖国》是斯美塔那的代表作之一，是他在耳聋之后55岁时创作的。按照作者的最初构思，这首交响组诗只包含四个乐章，主题是歌颂捷克民族的悠久历史和祖国的秀丽风光。后来，为了激发人民斗志，鼓舞信心，又补写了两个乐章，以音乐语言再现捷克人民在十五世纪胡斯革命运动的峥嵘岁月里，同欧洲十字军进行的可歌可泣的斗争；描述当祖国处在危亡时刻铁甲骑士出来拯救的传说。这部交响乐既是歌颂捷克民族光荣历史的不朽史诗，也是召唤人民继续战斗的号角。&斯美塔那也是民族歌剧的奠基人。过去，捷克舞台完全被德语歌剧占领。为了打破这种有损民族尊严的局面，斯美塔那创作了8部具有民族风格的捷语歌剧。&表现捷克人民纯朴风尚的《被出卖的新嫁娘》和颂扬自由的《达利波尔》等歌剧今天仍然光彩夺目。&在他坎坷的一生中，斯美塔那以惊人的毅力创作了100多部作品，为捷克斯洛伐克人民留下了光辉的艺术遗产。在捷克斯洛伐克常常听到这样一句话：“斯美塔那是我们的音乐家”。&1884年5月12日，捷克人民骄傲的斯美塔那在病中去世。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1855年03月02日","title":"亚历山大二世成为俄罗斯沙皇","category":"","url":"http://www.lssdjt.com/d/18550302.htm","detail":{"year":1855,"month":3,"day":2,"lunar":"乙卯年正月十四","title":"亚历山大二世成为俄罗斯沙皇","content":"在163年前的今天，1855年3月2日 (农历正月十四)，亚历山大二世成为俄罗斯沙皇。&img:http://img.lssdjt.com/201003/2/64223237734.jpg&亚历山大二世 （俄国）&亚历山大二世·尼古拉耶维奇（Александр II Николаевич，1818年4月17日—1881年3月13日，1855年3月2日—1881年在位），是俄罗斯帝国皇帝，尼古拉一世的长子。&1814年，当亚历山大一世率领大军威风凛凛奔驰在法兰西大地上时，作为打败拿破仑的主力的沙皇俄国，其荣耀也达到了高峰。此后40年中，俄国以“神圣同盟”骨干的身份，扮演“欧洲宪兵”的角色，包括出兵镇压了本来与己无关的匈牙利革命。&但1853—1856年的克里木战争使沙俄从荣耀的顶端跌落到了耻辱的谷底，本来想从多年的手下败将土耳其身上再咬下一块肥肉，没想到遭遇英、法两国的横加干涉，在这场战争中，沙俄的落后和腐败暴露无遗，从枪到船到路，都和英法差了一大截。沙皇尼古拉一世在作战连连败北的情况下精神崩溃服毒自杀。重振这个老大帝国的重任落在了他的儿子——亚历山大二世身上。&亚历山大二世从小就接受了作为一个皇位继承人的培养，在他的老师，主张实行较宽松的君主制的茹科夫斯基的影响下，也能接受一些民主思想，他年轻时代周游欧洲各国，开阔了眼界，也更能反思俄国的现实。&亚历山大二世的改革集中在军事，社会，司法和行政体制方面。在军事上俄罗斯开始实行全民义务兵役，禁止了军队中的体罚。在社会领域加大对教育和医疗卫生的投入，自1863年起俄罗斯的大学获得自治，学术空气逐渐转向自由化。从1864年开始，中等教育机构开始面向全社会接收学生，改变了此前只接收贵族子弟入学的做法。在这一时期还开办了俄罗斯的第一批女子中学，女生也获得了接受高等教育和医学专业教育的权利。亚历山大二世时期的俄罗斯妇女社会地位要高于欧洲妇女。&1864年1月1日，亚历山大二世颁布诏书，宣布在地方级别上成立\"缙绅会议\"。缙绅会议不仅仅是一个吸收了地方各社会阶层参与的议政机关，还被赋予一些行政管理功能：地方的通讯，交通，医疗，卫生，教育和慈善机构均由缙绅会议负责。当年11月份，俄罗斯又开始了司法改革，开始在全俄罗斯推行陪审团制度，所有案件审理改为开庭制度，而且被告获得了雇佣律师的权利。诏书同时规定了法官的不可侵犯，并且取消了贵族阶层在法律诉讼过程中的一切特权。&教育领域有了突飞猛进的发展。在亚历山大二世统治时期，俄罗斯艺术博物馆，即著名的特列季奇亚科夫画廊正式对公众开放（1856年），圣彼得堡马林斯基剧院落成开放（1860年），莫斯科动物园对公众开放（1864年），莫斯科音乐学院落成（1866年），俄罗斯电讯社成立（1866年），莫斯科历史博物馆建成开放（1875年），俄罗斯第一座发电站建成投产（1879年），圣彼得堡开始了电气化时代。此外在这一时期，俄罗斯还出现了一大批艺术、医学和教育方面的社会团体，出现了第一批社会慈善机构。&在亚历山大二世主持下，在1863至1866年间，出版了由俄罗斯著名学者达利编纂的《俄语详解大字典》。1858年，俄罗斯开始发行第一套邮票。&亚历山大二世结束了持续多年的高加索战争，在1864年将高加索地区彻底并入俄罗斯版图。在1858年至1860年间，俄罗斯通过签订条约的手段，没有任何花费，先是从中国手中摄取了黑龙江以北，后来又是乌苏里江以东的所有土地。自19世纪后半期开始，俄罗斯开始积极地开发西伯利亚和远东地区。&在1864年至1865年间，土库曼斯坦等中亚汗国并入俄罗斯版图。为了更好地开发中亚，西伯利亚和远东地区，俄罗斯决定把阿拉斯加出售给美国（另有文献说出租，租期为99年）。1867年，俄罗斯和美国签订条约，以720万美元的价格售出阿拉斯加。1875年，俄罗斯又和日本在圣彼得堡签订条约，日本承认南萨哈林岛为俄罗斯领土。&1871年3月1日，在伦敦和会上，俄罗斯终于推翻了1856年在俄土战争中战败后签订的条约，取消了俄罗斯禁止在黑海拥有海军舰队等不利条款。1877年4月12日，俄土战争再度爆发。这一次俄罗斯取得了辉煌胜利，次年3月3日，俄罗斯和土耳其签署了《圣斯特条约》。&历史上的“亚历山大二世”有4位：&1.亚历山大二世 ·尼古拉耶维奇 （俄国），Александр II Николаевич，1818年4月17日—1881年3月13日，1855年3月2日—1881年在位。（历史上的今天）&2.亚历山大二世 （苏格兰），Alexander II（1198年-1249年）苏格兰国王（1214年-1亚历山大二世 （苏格兰）249年在位）。（历史上的今天LiShiJinTian.com）&3.亚历山大二世 （罗马教宗），Anselmo Anselmo Baggio，（？-1073年4月21），从1061年9月30日（距今957年）—1073年4月21日任职教宗（教皇）。（历史上今天）&4.亚历山大二世 （马其顿），Αλέξανδρος Β΄，马其顿国王（公元前370年－公元前368年）。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1895年03月02日","title":"中国遗传学家李汝祺出生","category":"出生","url":"http://www.lssdjt.com/d/18950302.htm","detail":{"year":1895,"month":3,"day":2,"lunar":"乙未年二月初六","title":"中国遗传学家李汝祺出生","content":"在123年前的今天，1895年3月2日 (农历二月初六)，中国遗传学家李汝祺出生。&img:http://img.lssdjt.com/201003/2/F0182644237.jpg&李汝祺&李汝祺是中国遗传学家。1895年3月2日（距今123年）生于天津市。1986年退休。他的研究工作涉及胚胎学，细胞学和遗传学3个方面，60年间共发表论文达40篇。他也是世界上最早研究果蝇发生遗传的学者之一，，他的论文《果蝇染色体结构畸变在发育上的效应》是这一领域的一篇早期文献。他于1985年出版的《发生遗传学》是这一领域的一部大型专著。他首先发现了不同于欧洲含2对染色体的马蛔虫而具有3对染色体的中国马蛔虫。他的研究还阐明了胚胎发育过程中各种适应环境的特征。他在60年的教学生涯中，以诲人不倦的精神，“教而不包”的方法指导学生，为国家培养了大批人才，中国的著名学者刘承钊，谈家桢，张作干，金荫昌，李肇特等都曾经跟随他学习和工作过。李汝祺1940～1941年任“北平博学会”会长。1950～1956年任中国动物学会理事长。1978年中国遗传学会成立，他被推选为第一任理事长兼《遗传学报》主编，在他任职的 4年间，对推动中国遗传学及遗传学会的发展，做出了很大贡献。晚年，李汝祺思考如何加快培养青年动物遗传学人才以适应我国遗传学事业发展的需要，为此他在中国遗传学会里设立了一个“奖金”，奖励对动物遗传研究有创见的青年科学工作者。1991年4月4日李汝祺在北京逝世。主要著作有《发生遗传学》等。李汝祺治学严谨，淡泊名利，为人正直，朴实无华的优秀品质，体现了他为人师表的崇高品格。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1919年03月02日","title":"第三国际成立","category":"","url":"http://www.lssdjt.com/d/19190302.htm","detail":{"year":1919,"month":3,"day":2,"lunar":"己未年二月初一","title":"第三国际成立","content":"在99年前的今天，1919年3月2日 (农历二月初一)，第三国际成立。&第一次世界大战爆发后，第二国际宣告破产。列宁为团结各国的革命左派，建立第三国际而进行了一系列的工作。&俄国十月革命的胜利，各国革命运动的发展、以及各国共产党的建立，为第三国际的应运而生进一步奠定了基础。1919年3月2日（距今99年）到6日，在列宁的直接领导下，于莫斯科召开了有30个国家的工人政党的代表参加的国际共产主义代表会议。会上，通过了列宁起草的《共产国际宣言》、《共产国际行动纲领》和《关于资产阶级民主和无产阶级专政的提纲》，宣告第三国际成立。&第三国际的任务是宣传马克思主义，团结各国工人阶级和广大劳动群众，为推翻帝国主义和资本主义统治，建立无产阶级专政、消灭剥削制度而斗争，第三国际批判了形形色色的机会主义，保卫了马克思列宁主义，帮助各国工人阶级先级分子组成革命的马克思主义政党，帮助各国共产党培养一批批得力干部，支持世界上第一个社会主义国家——苏联，支援东方各国被压迫民族的解放运动，进行反对国际法西斯主义的斗争。&随着国际共产主义运动的发展、从马克思列宁主义与各国革命具体实践相结合的原则出发，考虑到原有组织形式已不能适应新形势的要求，经各国共产党一致同意，第三国际于1943年6月正式解散。&在历史上，第三国际一般又称“共产国际”。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1924年03月02日","title":"孙中山提出国民党应与共产党志同道合","category":"","url":"http://www.lssdjt.com/d/19240302.htm","detail":{"year":1924,"month":3,"day":2,"lunar":"甲子年正月廿七","title":"孙中山提出国民党应与共产党志同道合","content":"在94年前的今天，1924年3月2日 (农历正月廿七)，孙中山提出国民党应与共产党志同道合。&img:undefined&img:undefined&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1930年03月02日","title":"英国作家劳伦斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/19300302.htm","detail":{"year":1930,"month":3,"day":2,"lunar":"庚午年二月初三","title":"英国作家劳伦斯逝世","content":"在88年前的今天，1930年3月2日 (农历二月初三)，英国作家劳伦斯逝世。&img:http://img.lssdjt.com/201003/2/6918155702.jpg&劳伦斯，（David Herbert lawrence，1885～1930）英国诗人、小说家、散文家。劳伦斯生于1885年。父亲是矿工，缺少教育；母亲出身上流社会，有良好的修养。这种文化上的差异，使他们经常吵吵闹闹。但这种差异使劳伦斯从父亲那里得到了丰富的社会经验，从母亲那里至高无上的关怀。也许是母亲过分溺爱，劳伦斯有严重的恋母情结。他在给朋友的信中说：“我们相互爱着，几乎像丈夫跟妻子那样的爱，同时又是母亲与儿子的爱。我们俩就像一个人，彼此那样敏感，我们之间不要语言。这挺可怕，弄得我有些方面不正常。”&劳伦斯的背后不站着女人就无法做成任何事情。“一个我爱的女人让我与神秘的未知世界直接交流，要不然未知会让我惊慌失措。(lsjt.net)”&劳伦斯的作品中经常会有这样的描述。（LiShiJinTian.com）&劳伦斯正因为这种意识，使他一生中有很多的女人，有些是理想中的梦中的女人。&他的主要作品：《儿子和情人》（1913）、《虹》（1915）、《恋爱中的女人》（1921）等。&他的文字有说教的毛病，但往往能做到生动活泼、舒卷自如。不过，他的小说中对性和变态心理描绘过多，这也使他的一些作品问世不久即遭查禁。1930年3月2日（距今88年），他走完了短短的44年旅程。&劳伦斯是最富想象力的作家，他如不过早地逝世，肯定会有更惊世的作品问世，也许更会被列为禁书。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1930年03月02日","title":"中国左翼作家联盟成立","category":"","url":"http://www.lssdjt.com/d/zuolian.htm","detail":{"year":1930,"month":3,"day":2,"lunar":"庚午年二月初三","title":"中国左翼作家联盟成立","content":"在88年前的今天，1930年3月2日 (农历二月初三)，中国左翼作家联盟成立。&img:http://img.lssdjt.com/201601/17232834282.jpg&中国左联成立&img:http://img.lssdjt.com/200403/2/1C235428194.jpg&左联盟员王一榴参加左联成立大会后作的漫画，反映了成立大会的情景&img:http://img.lssdjt.com/200906/10/F2132613392.jpg&1930年的鲁迅&中国左翼作家联盟，简称“左联”。“左联”成立之时，正值第一次国内革命战争失败，国民党反动派一方面对革命根据地进行军事围剿，另一方面对国统区实行文化“围剿”。当时的形势迫切要求上海的左翼作家们团结起来，共同与国民党反动派做斗争。在中国共产党组织的努力下，“左联”于1930年的3月2日在上海中华艺术大学(今多伦路201弄2号)举行了成立大会。在成立大会上，鲁迅先生作了题为《对于左翼作家联盟的意见》的讲话，第一次提出了文艺要为“工农大众”服务的方向，并且指出左翼文艺家一定要和实际的社会斗争接触。&“左联”的成立，标志着革命文学跨入了一个新的发展阶段，而鲁迅，正是“左联”的辉煌战旗，在他的率领下，进步的文艺工作者开展了强有力的无产阶级革命运动。他们创办杂志，翻译、介绍马列主义关于文艺的论著，培养文学新人，发展“左联”组织。“左联”在北平和日本东京设有分盟，在广州、天津、武汉、南京等地成立小组，吸引了大批左翼文艺青年。左翼作家联盟成立后，左翼社会科学家联盟、戏剧家联盟、新闻记者联盟、美术家联盟、教育家联盟、语言学家联盟和音乐家联盟也相继成立，当时号称“八大联”。国民党统治区的文艺阵地，大部分被进步文艺占领了。国民党反动派穷凶极恶，对左翼作家进行疯狂镇压。他们禁止书报的出版发行、封闭书店、出版社、通缉逮捕作家。“左联”的战士就用更换刊名、更换化名、更换书店的办法与敌人周旋。最后，敌人使出了最后一手：杀戮。&“左联五烈士”柔石、殷夫、胡也频、李伟森、冯铿用自己的鲜血浇灌了社会主义文艺之花。后来，被杀害的还有作家洪灵菲、诗人潘谟华和应修人等，鲁迅也遭到通缉。在如此险恶的环境下，“左联”仍然坚持英勇斗争，出版了纪念五烈士的刊物，发表宣言，公开进行抗议。&“左联”在文学创作上的杰出成就首推茅盾的长篇小说《子夜》和短篇小说《农村三部曲》、鲁迅的杂文和历史小说《故事新编》。“左联”作家的有些作品，虽然在艺术上未臻成熟，但却能让人从中感受到时代脉搏的跳动，其生活实感和革命热情至今仍感染着读者，如殷夫的诗《血字》、柔石的小说《为奴隶的母亲》和蒋光慈的小说《咆哮了的土地》等等。“左联”培养成熟起来的文学新人有张天翼、叶紫、沙汀、艾芜、萧军、萧红、周立波等。（LiShiJinTian.com）&1936年春，根据形势的需要，为了建立文艺界抗日民族统一战线，“左联”自动解散。虽然“左联”的历史不过短短6年，但是它以在当时的巨大作用以及对后世的深远影响，成为中国革命文学史上的丰碑。&img:http://img.lssdjt.com/200403/2/5B235429266.jpg&参加第一次成立大会的左联联盟员名单&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1931年03月02日","title":"苏联领导人米哈依尔·戈尔巴乔夫出生","category":"出生","url":"http://www.lssdjt.com/d/19310302.htm","detail":{"year":1931,"month":3,"day":2,"lunar":"辛未年正月十四","title":"苏联领导人米哈依尔·戈尔巴乔夫出生","content":"在87年前的今天，1931年3月2日 (农历正月十四)，苏联领导人米哈依尔·戈尔巴乔夫出生。&img:http://img.lssdjt.com/201003/2/C3175956737.jpg&米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫（1931.3.2-）出生于俄罗斯南部斯塔夫罗波尔附近，1952年加入苏联共产党，1966年获得了农业经济学家的学位，1970年农业部部长，次年被选入苏联共产党中央委员会。1974年当选为最高苏维埃代表以及青少年事务执行委员会主席。1979年当选苏共中央政治局委员。 契尔年科死后戈尔巴乔夫于1985年5月11日当选为苏联最年轻的共产党总书记，苏联国防会议主席。他在职时期的政策导致了冷战的结束，为此他于1990年获得诺贝尔和平奖，但他的改革政策也使得苏联解体。1990年担任苏联总统，1991年12月25日独立国家联合体成立后，他宣布辞职，苏联正式解体。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1931年03月02日","title":"红四军歼灭敌三十四师","category":"","url":"http://www.lssdjt.com/d/193132.htm","detail":{"year":1931,"month":3,"day":2,"lunar":"辛未年正月十四","title":"红四军歼灭敌三十四师","content":"在87年前的今天，1931年3月2日 (农历正月十四)，红四军歼灭敌三十四师。&img:http://img.lssdjt.com/200905/17/33145725658.jpg&当时表现活捉岳维俊的宣传画&1931年3月2日（距今87年）至9日，鄂豫皖苏区红四军出击平汉线信阳、广水段。2日，袭占李家寨车站，歼灭国民党军新编第十二师一部，击毙敌旅长侯镇华。5日，袭柳林车站井再次攻占李家寨车站，对敌驻守的豫南重镇信阳构成威胁。8日，红四军主力在罗山独立团等地方部队配合下，奔袭进占双桥镇之国民党军第三十四师。9日拂晓，红军开始攻击，经激战7小时，全歼该师，俘敌师长岳维峻以下官兵5000余人，缴获各种枪6000余支、炮14门。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1932年03月02日","title":"横渡大西洋飞行的林白之子遭绑架，震惊全国","category":"","url":"http://www.lssdjt.com/d/19320302.htm","detail":{"year":1932,"month":3,"day":2,"lunar":"壬申年正月廿六","title":"横渡大西洋飞行的林白之子遭绑架，震惊全国","content":"在86年前的今天，1932年3月2日 (农历正月廿六)，横渡大西洋飞行的林白之子遭绑架，震惊全国。&img:http://img.lssdjt.com/200905/17/70145651812.jpg&林白的婴儿在家时的照片&1932年3月2日（距今86年）。美国历史上最紧张的寻人行动已经开始，搜寻的目标是查尔斯·林白的幼小的儿子以及绑架孩子的人。才满20个月的男孩小林白家住在新泽西州普林斯顿附近的霍普韦尔。他是1日晚上被人从床上劫走的，当时他的父亲--著名的横渡大西洋的飞行员及母亲林白夫人正在吃饭。警察发现育婴室里有带泥的足迹，窗外有一把自己造的梯子，小孩就是顺着这把梯子被人带走的。窗台上贴着一张字条，要求用5万美元赎取孩子。林白上校表示愿意支付这笔赎金。然而字条上没有写明在什么地点或通过什么方法付款。绑架的消息使全国为之震惊，胡佛总统下令要求所有的联邦执法机构协助搜查。在许多志愿人员的帮助下，10万多名军警沿整个东海岸进行搜索，拦截车辆，讯问乘客，并协助林白上校对他家周围的丛林地带作彻底搜索。&5月12日，林白的幼子的尸体在离家不到5英里的色兰山区一条小路上被人发现，尸体已腐烂。一位对尸体进行检验的医生说婴儿显然是在绑架之后不久被残酷杀害的。&1934年9月20日，布鲁诺-豪普特曼被捕，他被指控在1932年3月绑架并杀死林白的婴儿，最主要确证是赎金在豪普特曼的财产中找到。他被判处蓄意谋杀罪。死刑于1936年4月3日执行。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1932年03月02日","title":"摩洛哥王国宣布独立","category":"","url":"http://www.lssdjt.com/d/193232.htm","detail":{"year":1932,"month":3,"day":2,"lunar":"壬申年正月廿六","title":"摩洛哥王国宣布独立","content":"在86年前的今天，1932年3月2日 (农历正月廿六)，摩洛哥王国宣布独立。&1932年3月2日（距今86年），摩洛哥王国独立。&摩洛哥王国（The Kingdom of Morocco），位于非洲西北端，扼大西洋一地中海航运要冲。面积458，730平方千米。人口2，569．8万。主要为阿拉伯人（占总人口3／5）和柏柏尔人（1／3）。阿拉伯语为官方语言，通用法语。绝大多数居民信奉伊斯兰教。&摩洛哥，毛里意为“黑色的”，指黑皮肤的人。首都，拉巴特（Rabat） ，人口97万。全国政治、文化中心。摩洛哥海岸线长：1，750千米，境内地形以山地和高原为主。中部阿特拉斯山地占全国面积1／3以上，平均海拔1，500一2，000米以上，有很多3，000米以上的山峰，全国最高峰图卜卡勒山海拔4，165米。南、东南部为半沙漠，北部有狭窄平原。河流较多，多季节性河。乌姆赖比阿河长556千米。属地中海式和热带沙漠气候。年平均降水0一600毫米。磷酸盐储量占世界总储量3／4，另有油页岩、铅、锌、锰等矿藏。&经济以农、矿业为主，磷灰石、柑桔、葡萄、蔬菜、鱼品、栓皮、阿尔法草及其制品的生产占重要地位，磷酸盐产量和出口量位居世界前列。农作物还有麦类、玉米、橄榄等。旅游业发达。公路长65，000千米，铁路长2，000千米。&1958年11月1日，摩洛哥与我国建交。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1939年03月02日","title":"美国西部片《公共马车》首映，获得成功","category":"","url":"http://www.lssdjt.com/d/19390302.htm","detail":{"year":1939,"month":3,"day":2,"lunar":"己卯年正月十二","title":"美国西部片《公共马车》首映，获得成功","content":"在79年前的今天，1939年3月2日 (农历正月十二)，美国西部片《公共马车》首映，获得成功。&img:http://img.lssdjt.com/200905/17/60145445227.jpg&《公共马车》名著插图&1939年3月初，地道的西部片《公共马车》首映，引起热烈反响。这部影片由约翰-福特执导。他已有近20年的从影历史，这部影片是他的又一大佳作。&影片描写的是一辆公共马车与一队骑兵穿越过沙漠的故事。影片中的主人公林格-凯德性格粗暴，他的扮演者是约翰-韦恩。他身高6英尺4英寸，说话慢条斯理。他已经拍了大约80部片子。但是，不是影片本身给人印象不深，就是他担任的角色不引人注口。福特巧妙地运用摄影技巧，使画面惊心动魄。他不以细腻见长，所以不善于表演细腻的韦思恩正好适合他的这部片子。他们自1928年以来就是朋友，以后有可能还会有更多的合作。&img:undefined&img:http://img.lssdjt.com/201603/14133952255.jpg&《公共马车》名著插图&img:http://img.lssdjt.com/201603/14133953252.jpg&《公共马车》名著插图&img:http://img.lssdjt.com/201603/14133953329.jpg&《公共马车》名著插图&img:http://img.lssdjt.com/201603/14133955826.jpg&《公共马车》名著插图&img:http://img.lssdjt.com/201603/14133956726.jpg&《公共马车》名著插图&img:http://img.lssdjt.com/201603/14133956448.jpg&《公共马车》名著插图&img:http://img.lssdjt.com/201603/14133957705.jpg&《公共马车》名著插图&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1939年03月02日","title":"八路军115师挺进鲁西","category":"","url":"http://www.lssdjt.com/d/193932.htm","detail":{"year":1939,"month":3,"day":2,"lunar":"己卯年正月十二","title":"八路军115师挺进鲁西","content":"在79年前的今天，1939年3月2日 (农历正月十二)，八路军115师挺进鲁西。&抗日战争相持阶级到来后，中国共产党中央委员会和中央军委针对日军把进攻重点转向敌后解放区和国民党顽固派在敌后建立苏鲁、冀察两个司令部以任制八路军、新四军的发展，于1938年12月决定一一五师主力挺进山东；一二○师主力挺进冀中，一二九师主力挺进冀鲁豫地区，以巩固华北，发展华中的战略部署。罗荣桓、陈光等遵照中央的部署和中央军委的命令率领一一五师主力从晋西出发，经过冀南平原，于1939年3月2日（距今79年）到达鲁西。一一五师到达鲁西后，为了建立抗日根据地，扫清障碍，扎住脚跟，首先发动了环城战役。&经过迅猛短促的激战，3月5日，消灭了郸城西北的敌伪据点樊坝，歼灭敌军800多人，活捉伪军团长以下300多人，开创了抗战以来，以劣势武器全歼兵力相当的使用现代化武器的敌人的范例。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1945年03月02日","title":"加拿大女画家、作家艾米丽·卡尔逝世","category":"逝世","url":"http://www.lssdjt.com/d/19450302.htm","detail":{"year":1945,"month":3,"day":2,"lunar":"乙酉年正月十八","title":"加拿大女画家、作家艾米丽·卡尔逝世","content":"在73年前的今天，1945年3月2日 (农历正月十八)，加拿大女画家、作家艾米丽·卡尔逝世。&艾米丽·卡尔（埃米莉·卡尔、爱米丽·卡尔，Emily Carr ，1871～1945），加拿大女画家、作家。1871年12月13日（距今147年）生于不列颠哥伦比亚省的维多利亚。1945年3月2日卒于同地。父母是英格兰移民。她是加拿大最受欢迎的艺术家之一。卡尔对于自然风景和不列颠哥伦比亚海岸自然文化的描绘使她获得了\"自然女诗人\"的称号。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1946年03月02日","title":"胡志明被选举北越国家主席","category":"","url":"http://www.lssdjt.com/d/19460302.htm","detail":{"year":1946,"month":3,"day":2,"lunar":"丙戌年正月廿九","title":"胡志明被选举北越国家主席","content":"在72年前的今天，1946年3月2日 (农历正月廿九)，胡志明被选举北越国家主席。&img:http://img.lssdjt.com/201003/2/20182020841.jpg&胡志明&胡志明 （Ho Chi Minh） （1890—1969） 原名阮必成，参加革命后又曾改名为阮爱国，出生于越南中部义安省南坛县黄稠村外祖父家，在金莲村父亲家长大。于1946年3月2日（距今72年）胡志明被选举北越国家主席。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1949年03月02日","title":"美国轰炸机首次完成中途不着陆绕世界飞行","category":"","url":"http://www.lssdjt.com/d/19490302.htm","detail":{"year":1949,"month":3,"day":2,"lunar":"己丑年二月初三","title":"美国轰炸机首次完成中途不着陆绕世界飞行","content":"在69年前的今天，1949年3月2日 (农历二月初三)，美国轰炸机首次完成中途不着陆绕世界飞行。&1949年3月2日（距今69年），美国一架B·50轰炸机“幸运小姐2号”起飞后经过94小时零1分钟的飞行，于2日上午10时31分在得克萨斯州沃思堡附近的卡斯维尔军事基地着陆，完成了首次中途不停的环球飞行。&这架B·50轰炸机在其23452英里的飞行中曾加油四次。“幸运小姐2号”2月26日午时刚过便起飞向东飞行。星期日早些时候在亚速尔群岛上空加油一次，当天晚些时候在沙特阿拉伯上空加油一次，1日晚又在马尼拉和夏威夷上空各加油一次。空军官员说这次飞行表明美国飞机可以随时把原子弹投入地球的任何地方。[lsjt.com]&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1949年03月02日","title":"B-50首次完成中途不着陆绕世界飞行","category":"","url":"http://www.lssdjt.com/d/194932.htm","detail":{"year":1949,"month":3,"day":2,"lunar":"己丑年二月初三","title":"B-50首次完成中途不着陆绕世界飞行","content":"在69年前的今天，1949年3月2日 (农历二月初三)，B-50首次完成中途不着陆绕世界飞行。&img:http://img.lssdjt.com/200905/17/05145027672.jpg&“幸运小姐2号”机组人员返回沃思堡&1949年3月2日（距今69年），美国一架B-50轰炸机“幸运小姐2号”起飞后经过94小时零1分钟的飞行，于2日上午10时31分在得克萨斯州沃思堡附近的卡斯维尔军事基地着陆，完成了首次中途不停的环球飞行。&这架B-50轰炸机在其23452英里的飞行中曾加油四次。“幸运小姐2号”2月26日午时刚过便起飞向东飞行。星期日早些时候在亚速尔群岛上空加油一次，当天晚些时候在沙特阿拉伯上空加油一次，1日晚又在马尼拉和夏威夷上空各加油一次。空军官员说这次飞行表明美国飞机可以随时把原子弹投入地球的任何地方。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1956年03月02日","title":"法国承认摩洛哥王国独立","category":"","url":"http://www.lssdjt.com/d/19560302.htm","detail":{"year":1956,"month":3,"day":2,"lunar":"丙申年正月二十","title":"法国承认摩洛哥王国独立","content":"在62年前的今天，1956年3月2日 (农历正月二十)，法国承认摩洛哥王国独立。&从15世纪起，西方列强先后入侵。1904年10月法国和西班牙签订瓜分在摩势力范围的协定。1912年3月30日（距今106年）沦为法国的“保护国”，同年11月27日，法国同西班牙签订《马德里条约》，摩北部狭长地区和南部伊夫尼等地区划为西班牙保护地。1921年2月，摩北部里夫地区爆发大规模农民起义，1924年成立“里夫部落联邦共和国”后遭法、西联军的残酷镇压。1947年摩苏丹穆罕默德五世要求独立，改变保护制度。1953年8月法国废黜穆罕默德五世，另立阿拉法为苏丹。1955年11月法国被迫同意穆罕默德五世复位。1956年3月2日法国承认摩洛哥独立，同年4月7日西班牙也承认摩洛哥独立，放弃它在摩洛哥的保护地。1957年8月14日正式定国名为摩洛哥王国，苏丹改称国王。摩洛哥终于获得独立。1961年2月穆罕默德五世逝世，3月其子穆莱·哈桑王储继位，称哈桑二世。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1962年03月02日","title":"周总理重申知识分子是劳动人民的—部分","category":"","url":"http://www.lssdjt.com/d/19620302.htm","detail":{"year":1962,"month":3,"day":2,"lunar":"壬寅年正月廿六","title":"周总理重申知识分子是劳动人民的—部分","content":"在56年前的今天，1962年3月2日 (农历正月廿六)，周总理重申知识分子是劳动人民的—部分。&1962年3月2日（距今56年），周恩来总理在广州召开的科学工作会议和戏剧创作会议上作《关于知识分子问题的报告》。这一报告精辟地阐述了党的知识分子政策，批判了1957年以后出现的左的倾向，重申了中国知识分子绝大多数已是劳动人民—部分的观点。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1962年03月02日","title":"张伯伦在篮球锦标赛中创个人得分100","category":"","url":"http://www.lssdjt.com/d/196232.htm","detail":{"year":1962,"month":3,"day":2,"lunar":"壬寅年正月廿六","title":"张伯伦在篮球锦标赛中创个人得分100","content":"在56年前的今天，1962年3月2日 (农历正月廿六)，张伯伦在篮球锦标赛中创个人得分100。&1962年3月2日（距今56年），费城勇士队队员威尔特-张伯伦与纽约尼克鲍克队的一次篮球锦标赛中，以职业篮球队无与伦比的凌厉攻势为勇士队赢得100分。比赛中许多纪录被接连打破，包括在赫舍为勇人以169：147总分获胜。大个子威尔特身高7英尺3英寸占有优势，创造远距离投篮得36分、1/4场内得分（31）、半场内得分（69）的纪录。他也创自由投篮32个、投中28个的纪录。大学队比赛个人得分纪录也是100分。张伯伦保持着以前职业队的纪录78分。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1966年03月02日","title":"美国一架“B－52”轰炸机在西班牙上空出了事故","category":"","url":"http://www.lssdjt.com/d/19660302.htm","detail":{"year":1966,"month":3,"day":2,"lunar":"丙午年二月十一","title":"美国一架“B－52”轰炸机在西班牙上空出了事故","content":"在52年前的今天，1966年3月2日 (农历二月十一)，美国一架“B－52”轰炸机在西班牙上空出了事故。&1966年3月2日（距今52年） 美国一架“B－52”轰炸机在西班牙上空出了事故，一枚氢弹失踪，另一枚氢弹在一小片地区上逸漏出一些放射性物质。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1969年03月02日","title":"协和式飞机首次飞行","category":"","url":"http://www.lssdjt.com/d/19690302.htm","detail":{"year":1969,"month":3,"day":2,"lunar":"己酉年正月十四","title":"协和式飞机首次飞行","content":"在49年前的今天，1969年3月2日 (农历正月十四)，协和式飞机首次飞行。&img:http://img.lssdjt.com/200905/17/AC144728582.jpg&法英合造的协和式飞机渐渐起飞，开始首次飞行&1969年3月2日，有争议的超音速喷气式客机“协和001号”在图卢兹进行了处女航。这次飞行原定于1968年2月举行，后推迟至当天下午3时30分才开始。&法英双方的合作者们用手指划着十字；协和式迅速爬高，烟雾从4个“罗尔斯一罗伊斯一奥林匹斯”式发动机喷了出来。28分钟后，这架三角形飞机又成功地滑回地面。驾驶员安德烈-蒂尔卡满足于最大时速300英里。&法英双方最终想让协和式以双倍音速用3.5小时横跨大西洋。各航空公司对协和式持观望态度。发展这种飞机的原预算为5亿美元，现在的费用已超过原预算4倍。持批评意见的人还担心协和式太重，不能载满乘客飞越大西洋。如果这些问题能够得到解决，协和式可在1974年开始投入运营。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1969年03月02日","title":"珍宝岛自卫反击战开始","category":"","url":"http://www.lssdjt.com/d/196932.htm","detail":{"year":1969,"month":3,"day":2,"lunar":"己酉年正月十四","title":"珍宝岛自卫反击战开始","content":"在49年前的今天，1969年3月2日 (农历正月十四)，珍宝岛自卫反击战开始。&img:http://img.lssdjt.com/200905/17/8C144729534.jpg&被中国边防部队击毁的苏军坦克&珍宝岛是中苏边境河流乌苏里江中的一个小岛，这个岛及其附近的卡脖子岛和七里沁岛，均位于乌苏里江主航道中心线中国一侧，就是按沙皇俄国强加给中国的《中俄瑷珲条约》、《中俄北京条约》，它应属中国管辖。岛上有中国边防部队巡逻，有中国居民进行生产。（lsjt.org）&1969年3月2日凌晨，苏联边防军出动70余人，装甲车两辆、卡车和指挥车各一辆，悍然入侵我国黑龙江省虎林县境内的珍宝岛，首先开枪打死打伤我边防战士多人。我边防军在多次向苏边防军警告无效、忍无可忍的情况下，被迫进行自卫还击，给了入侵者以歼灭性的打击。&在这次事件中，苏联政府称珍宝岛属于苏联，反诬中国边防军人侵苏联，并且公布了苏联政府对中国政府的“抗议照会”。中国外交部发言人指出：珍宝岛无可争议地是属于中国的领土，而且长期以来一直是在中国的管辖之下，有中国边防部队进行巡逻。苏联的所谓“抗议照会”是推行社会帝国主义侵略政策的强盗逻辑。同日，中国政府向苏联政府提交了抗议照会，坚决要求苏联政府惩办这次事件的肇事凶手，立即停止侵犯中国领土和武装挑衅，并保留要求苏方赔偿我方一切损失的权利。照会严正警告苏联政府，如果继续挑起中苏边境武装冲突，由此产生的一切严重后果，只能由苏联政府承担全部责任。&以后苏军又多次入侵我珍宝岛，皆被我军击溃。&img:http://img.lssdjt.com/201003/2/3317537444.jpg&珍宝岛全景&img:http://img.lssdjt.com/200905/17/42144729571.jpg&中国边防战士与苏军进行交涉&img:http://img.lssdjt.com/200905/17/FB144729937.jpg&苏军出动消防艇，用高压水龙喷射在乌苏里江上捕鱼的中国渔民&img:http://img.lssdjt.com/200905/17/D5144729504.jpg&1969年9月11日，周恩来总理与苏联部长会议主席柯西金达成协议，双方在有争议的地区脱离接触。&img:http://img.lssdjt.com/201003/2/FC17538102.jpg&珍宝岛第一代营房&img:http://img.lssdjt.com/201003/2/8617538467.jpg&珍宝岛第二代碉堡式营房&img:http://img.lssdjt.com/201003/2/BB17538431.jpg&珍宝岛第三代营房&img:http://img.lssdjt.com/201003/2/8A17538872.jpg&“八一”图形的珍宝岛大门&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1971年03月02日","title":"内部分歧引起巴基斯坦局势紧张化","category":"","url":"http://www.lssdjt.com/d/19710302.htm","detail":{"year":1971,"month":3,"day":2,"lunar":"辛亥年二月初六","title":"内部分歧引起巴基斯坦局势紧张化","content":"在47年前的今天，1971年3月2日 (农历二月初六)，内部分歧引起巴基斯坦局势紧张化。&img:http://img.lssdjt.com/200905/17/E814477546.jpg&东巴基斯坦距离巴基斯坦政府所在地000英里，它与西巴基斯坦&除了共同信仰伊斯兰教外几乎没有什么共同之处&1971年3月2日。当巴基斯坦自脱离印度获得独立以来第一次通过普选选举议会时，暴力事件在全国发生。已熄灭的怒火又被点燃起来，到处都在流血。新政府的组成几乎是不可能的了。&在东巴基斯坦谢赫-穆吉布-拉赫曼的人民联盟以压倒多数的选票而获大胜。在西巴基斯坦人民党领袖佐勒菲卡尔-阿里-汗布托获胜。而两位领导人的政治主张则大相径庭。拉赫曼主张东西独立。而阿里-布托则要求巴基斯坦的统一。巴基斯坦总统叶海亚汗也坚持维护国家的统一。为了迫使阿里-布托、拉赫曼和来自孟加拉的政治领导人回到谈判桌上，总统派进部队维持和平。然而这一措施产生了适得其反的结果。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1972年03月02日","title":"美国发射宇宙飞船对木星进行考察","category":"","url":"http://www.lssdjt.com/d/19720302.htm","detail":{"year":1972,"month":3,"day":2,"lunar":"壬子年正月十七","title":"美国发射宇宙飞船对木星进行考察","content":"在46年前的今天，1972年3月2日 (农历正月十七)，美国发射宇宙飞船对木星进行考察。&美国今天发射了“先驱者”10号宇宙飞船。按计划它将进行宇航史上时间最长、目标最远的星际航行，即经过21个月的飞行到达木星。（历史上的今天LiShiJinTian.com）&由于技术问题在关键时刻耽误了一些时间之后，发射终于在下午8时50分开始。官员们说飞船已进入轨道，正以每小时31413英里的速度运行。这艘飞船重570磅，有4台核发电机为各系统和所有仪器供电。&该船此行的目的是对木星的富氢大气圈、云层覆盖和辐射带进行探测。&当“先驱者”10号于1973年12月到达木星时，它将首次拍摄太阳系中这颗最大行星的近距照片，“先驱者”号的轨道可使飞船在10万英里内接近木星，并可使之对木星进行4天的近距观测。&这样飞船便可以对该行星3／4的表面进行拍摄。&与木星相遇后，“先驱者”号将飞往太阳系的外层边缘，成为进入外层空间的第一艘宇宙飞船。飞船携带一张录有地球人对外星人的问候语和有关我们所居住的行星的情况的唱片。外星人或许能在太空中听到我们的声音。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1976年03月02日","title":"江青想当“女皇”","category":"","url":"http://www.lssdjt.com/d/19760302.htm","detail":{"year":1976,"month":3,"day":2,"lunar":"丙辰年二月初二","title":"江青想当“女皇”","content":"在42年前的今天，1976年3月2日 (农历二月初二)，江青想当“女皇”。&img:http://img.lssdjt.com/200403/2/D223558711.jpg&毛泽东亲笔写下了对江青的批评&1976年3月2日，江青在中央会议期间，擅自召集12省、区会议并发表讲话，攻击邓小平“我说他是买办资产阶级，代表买办、地主资产阶级，中国和国际资本家的代理人，就是邓小平。叫他汉奸，正确不正确？”&江青在讲话中表露她想当“女皇”的野心，她说：“有人写信给林彪说我是武则天，有人又说是吕后，我也不胜荣幸之至。吕后是没有戴帽子的皇帝，实际上政权掌握在她手里，她是执行法家路线的。”“诽谤武则天，诽谤吕后，诽谤我，目的是诽谤主席。”&毛泽东知道江青讲话的内容，对江青的讲话进行了批评。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1978年03月02日","title":"超级油轮“阿莫科-卡迪兹”号失事，造成严重污染","category":"","url":"http://www.lssdjt.com/d/19780302.htm","detail":{"year":1978,"month":3,"day":2,"lunar":"戊午年正月廿四","title":"超级油轮“阿莫科-卡迪兹”号失事，造成严重污染","content":"在40年前的今天，1978年3月2日 (农历正月廿四)，超级油轮“阿莫科-卡迪兹”号失事，造成严重污染。&1978年3月，超级油轮“阿莫科-卡迪兹”号在离布列塔尼海岸不远处触礁，从而酿成了世界上最严重的石油污染事件之一。&当时油船正满载着23万吨原油从波斯湾驶向鹿特丹。在波涛汹涌的海面上，它的操舵装置失灵。船体断为两截，从船上漏出的石油污染了100多英里的法国海岸对海洋生物以及海鸟来说，这场灾难是史无前例的，成百万的海洋动物和软体动物被冲到岸上。&在事后的调查中，油轮船长帕斯卡尔·巴达利受到严厉的批评，由于他“不可原谅的延误”，失事船只没有得到及时的救援。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1978年03月02日","title":"卓别林的棺材从墓地被盗走","category":"","url":"http://www.lssdjt.com/d/197832.htm","detail":{"year":1978,"month":3,"day":2,"lunar":"戊午年正月廿四","title":"卓别林的棺材从墓地被盗走","content":"在40年前的今天，1978年3月2日 (农历正月廿四)，卓别林的棺材从墓地被盗走。&1978年3月2日，已故的查理·卓别林的棺材从墓地被盗走。据瑞士科西尔·苏·维维村的警察报告，尸体是昨天夜里或今天清晨从这个小公用墓地被盗的。卓别林的家人还没有接到任何赎金的通知，官方认为只有赎金才是这起怪盗的唯一动机。&卓别林是在圣诞节去世的。享年88岁。两天后下葬礼帮忙的一位村民说棺材特别重，需要4个人才能抬起。土地上留下的痕迹表明，在棺材被拉上卡车之前，已拖了几英尺。&1978年5月17日，在瑞士的诺维利找到了查理·卓别林的尸体。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1979年03月02日","title":"苏联说中国是最严重的威胁","category":"","url":"http://www.lssdjt.com/d/19790302.htm","detail":{"year":1979,"month":3,"day":2,"lunar":"己未年二月初四","title":"苏联说中国是最严重的威胁","content":"在39年前的今天，1979年3月2日 (农历二月初四)，苏联说中国是最严重的威胁。&1979年3月2日，在一次关于国内外政策的讲话中，苏联领导人列昂尼德-I-勃列日涅夫污辱中华人民共和国是“对全世界和平的最大威胁”。这一断言是从2月12日中国进入越南的行动中得来的。勃列日涅夫把中国的进攻叫做对越南社会主义共和国的一场“前所未有的厚颜无耻的匪徒般的攻击”。苏联领导人没有发誓表示对越南进行军事支持。他对美国使用了一种和解的口吻，把战略武器条约说成是实际上已经完成。&河内和北京最近都表示愿意开始进行边境冲突的谈判。（lsjt.cn）&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1983年03月02日","title":"我国与科特迪瓦建交","category":"","url":"http://www.lssdjt.com/d/19830302.htm","detail":{"year":1983,"month":3,"day":2,"lunar":"癸亥年正月十八","title":"我国与科特迪瓦建交","content":"在35年前的今天，1983年3月2日 (农历正月十八)，我国与科特迪瓦建交。&img:http://img.lssdjt.com/200403/2/A5235516389.jpg&科特迪瓦国旗&科特迪瓦(原意为“象牙海岸”)共和国位于非洲西部，南濒几内亚湾，与利比里亚、几内亚、马里、上沃尔特和加纳接壤。全国面积322，500平方公里。人口1400万。全国共有60多个部族。各部族均有自己的语言。官方语言为法语。通用迪乌拉语。全国64%的人信奉拜物教，22%的人信奉伊斯兰教，14%的人信奉天主教。政治首都亚穆苏克罗，经济首都阿比让。（历史上今天）&1986年1月1日起，象牙海岸共和国将改名为科特迪瓦共和国。“科特迪瓦”是法文“象牙海岸”的中文音译。&“象牙海岸”改名为“科特迪瓦”的原因是，它的国名在各种语文中向来都是意译，因而造成“象牙海岸”一词的开头字母在各种语文中都不同。由于国际机构实行以各个国家名字的第一个字母在字母表中的顺序排列，致使象牙海岸在许多情况下国名排列的位子变动不定。在征得联合国同意后，从1986年1月1日起，这个国家的名字在各种语文中一律改为音译。&科特迪瓦北部在13至15世纪曾为马里帝国的一部分。1475年葡萄牙侵入，取名为象牙海岸。1842年成为法国的“保护地”。1895年被划入法属西非。1958年12月，成为“法兰西共同体”内的“自治共和国”。1960年8月7日（距今58年）宣布独立，1961年4月，脱离“法兰西共同体”。（历史上的今天.com）&科特迪瓦基本上是个农业国，经济主要建立在农业和对外贸易的基础上。独立后，由于政局稳定，政府对经济建设一贯重视，制订并坚持以“自由资本主义”和“科特迪瓦化”为中心的经济政策。由于优先发展农业，自给率为74%，除大米尚需少量进口外，粗粮足可自给。主要经济作物是可可、咖啡、棕榈油等。&工业生产从无到有，农产品加工工业发展较快。刚独立时，科特迪瓦基本上没有什么工业，只有几十家小工厂，工业产值只占国内生产总值的4%。独立后，科特迪瓦从自己的实际情况出发，首先集中力量建立和发展农产品加工工业，以此为起步，逐步发展其它工业，工业生产已初具规模。科特迪瓦森林资源丰富。木材生产居非洲第一位。矿产资源主要有钻石、黄金、锰、镍、铀、铁和石油。（历史上的今天LiShiJinTian.com）&科特迪瓦政府把“对话”、“和平”作为对外政策的指导原则，主张非洲国家团结合作，反对外部势力对非洲事务的干涉。科特迪瓦独立时，周总理和陈毅外长曾致电祝贺并表示承认。70年代以来，中国、科特迪瓦两国的贸易往来不断发展。&1983年3月2日同我国建交。&img:http://img.lssdjt.com/200403/2/3F235516232.jpg&科特迪瓦城区&img:http://img.lssdjt.com/200403/2/AD235516397.jpg&巧克力原料---可可，世界上每颗巧克力都有一半来自于科特迪瓦。&img:http://img.lssdjt.com/201511/18202048113.jpg&和平圣母大教堂，世界最大教堂&img:http://img.lssdjt.com/201511/18202049861.jpg&科特迪瓦妇女的特色头饰&img:http://img.lssdjt.com/201511/18202050136.jpg&象牙海岸&img:http://img.lssdjt.com/201511/18202050855.jpg&“魔兽”德罗巴，被尊为科特迪瓦的民族英雄。&img:http://img.lssdjt.com/201511/18202050939.jpg&科特迪瓦标志性建筑&img:http://img.lssdjt.com/201511/18202051761.jpg&阿西尼白沙滩&img:http://img.lssdjt.com/201511/18202051886.jpg&宁巴山，最高峰是位于科特迪瓦与几内亚边境的宁巴山。&img:http://img.lssdjt.com/201511/18202052480.jpg&科特斯瓦妇女&img:http://img.lssdjt.com/201511/18202053105.jpg&科特迪瓦国家足球队，属非洲球坛的一支强队，并以盛产国际巨星为名。&img:http://img.lssdjt.com/201511/18202053911.jpg&城区集市&img:http://img.lssdjt.com/201511/18202054388.jpg&传统面具&img:http://img.lssdjt.com/201511/18202054346.jpg&政治首都亚穆苏克罗&img:http://img.lssdjt.com/201511/18202055600.jpg&2011年科特迪瓦爆发内战&img:http://img.lssdjt.com/201511/18202055226.jpg&阿比让港口，非洲第二大港，西非第一大港。&img:http://img.lssdjt.com/201511/18202056366.jpg&经济首都阿比让&img:http://img.lssdjt.com/201511/18202057648.jpg&参加伏击演习的科特迪瓦士兵&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1983年03月02日","title":"中国向联合国递交《儿童权利公约》的批准书","category":"","url":"http://www.lssdjt.com/d/198332.htm","detail":{"year":1983,"month":3,"day":2,"lunar":"癸亥年正月十八","title":"中国向联合国递交《儿童权利公约》的批准书","content":"在35年前的今天，1983年3月2日 (农历正月十八)，中国向联合国递交《儿童权利公约》的批准书。&1983年3月2日，中国常驻联合国代表李道豫向联合国递交《儿童权利公约》的批准书。批准书声明，中国将在符合其宪法有关计划生育的规定的前提下，根据《中华人民共和国未成年人保护法》的有关规定，履行《公约》所规定的义务。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1983年03月02日","title":"数码音乐唱片上市","category":"","url":"http://www.lssdjt.com/d/cd.htm","detail":{"year":1983,"month":3,"day":2,"lunar":"癸亥年正月十八","title":"数码音乐唱片上市","content":"在35年前的今天，1983年3月2日 (农历正月十八)，数码音乐唱片上市。&早在1979 年，飞利浦和索尼就建立了工程师联合工作组，专门设计新型数码音频唱片，并在次年做出了诸多决策，比如唱片尺寸等。初期的目标存储能力定位于使用直径11.5 厘米的CD 即可播放一小时的音频内容。而后，双方又将存储能力扩大到74 分钟，以便容纳一张完整的贝多芬《第九交响曲》。1980 年6 月，飞利浦和索尼共同推出了全新标准的“红皮书”，其中的技术规格适用于所有CD 及CD 存储器标准。&飞利浦的光学小组为CD 技术做出了巨大贡献，其成员之一Piet Kramer 评价飞利浦和索尼的合作成果时表示：“ 当飞利浦与索尼开始合作开发CD 时，我们的最初目标是为CD 争取全球市场，并为此通力合作达成一个全新的标准。作为飞利浦，这一开放式创新是一次全新的尝试，并且获得了投资回报。在70 年代末80 年代初期，我们无法想象在今后的某一天，计算机以及娱乐产业同样会选择数码光盘来存储不断扩容的电脑程序及电影。”&img:http://img.lssdjt.com/201303/3/AE11424741.jpg&1983年3月2日 数码音乐唱片上市，当音乐产业中CD 销售开始兴起 ，市面上拥有超过1000 种的不同曲目的CD 。1985 年，世界著名乐队之一的Dire Straits 也开始录制CD 唱片 。作为面向市场的首张完全的数字唱片，这张鲜为人知的专辑《Brothers in Arms 》立刻成为当时的最畅销唱片，并在十年间销量排名第三。飞利浦与Dire Straits 乐队 的联手合作不仅提供给消费者音质出众的CD 唱片 ，使《Brothers in Arms 》成为第一张超过百万销量的全新 唱片， 这一成功 也使CD 成为音乐品质的全新选择。&飞利浦消费电子部高级副总裁兼首席营销官Lucas Covers 表示：“CD 的卓越音质向希望享受完美音乐的消费者证实了它的与众不同。在过去25 年间，CD 的巨大成功为消费者提供了多种全新的途径，使其可以无时无刻的享受完美的音乐。CD 在从模拟音乐到数码音乐转变的过程中扮演了核心领导的角色，不仅实现了DVD 在音乐领域的应用，而且进一步为更加创新的科技奠定了基础，例如目前的蓝光技术。“&CD 是今日众多光盘系列的祖先，从光盘存储器、可记录光盘、多次记录光盘到DVD 、 可记录DVD 、多次记录DVD 以及蓝光科技。从25 年前在德国汉诺威附近的飞利浦工厂诞生第一张CD 至今，全球CD 销量已经超过2000 亿张。即使单张CD 的厚度只有1.2 毫米，将所有CD 堆积在一起也可以绕地球6 圈。基于其出众的数码品质，便携性以及耐损性，CD 及DVD 光盘不仅成为普遍的音乐及视频介质，同时也成为广受欢迎的礼品。&img:http://img.lssdjt.com/201303/3/4911424720.jpg&1982 年8 月17 日 ，全球首张CD 在德国汉诺威附近的飞利浦工厂中诞生&过去的25 年中，飞利浦和索尼合作开发的CD 销量超过2000 亿张&CD 引导音乐产业从模拟模式转变为数字模式，同时衍生出大量的创新数码科技，包括CD 存储器及DVD&2007 年8 月20 日 ，中国北京——25 年前的1982 年8 月17 日 ，荷兰皇家飞利浦电子公司(NYSE:PHG， AEX:PHI )在位于德国汉诺威周边的Langenhagen 的飞利浦工厂里制造出世界首张CD 。CD 的发明在音乐产业引导了一场技术变革，其出众的音质以及耐损性，标志着从模拟模式到数码音乐科技转变的开始。CD 成为数码娱乐产品进一步创新的催化剂，为DVD 的发明以及目前推出的蓝光媒介奠定了基础。CD 在数码音乐创新中扮演着重要的角色，使消费者可随时随地感受到娱乐及生活科技的巨大进步。&生产首张CD 的飞利浦德国工厂隶属于当时飞利浦旗下的宝丽金唱片公司。 工厂制作的第一张CD 是演唱组合ABBA 的专辑《The Visitors 》。1982 年11 月，共约150 首曲目被制作成第一批CD ，并推向市场，其中主要为古典乐。首批CD 以及包括型号为Philips’CD100 在内的CD 播放器于11 月在日本推出，并于1983 年3 月相继进入美国及欧洲市场。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1988年03月02日","title":"中国青海省西宁元宵观灯惨案","category":"大事记","url":"http://www.lssdjt.com/d/19880302.htm","detail":{"year":1988,"month":3,"day":2,"lunar":"戊辰年正月十五","title":"中国青海省西宁元宵观灯惨案","content":"在30年前的今天，1988年3月2日 (农历正月十五)，中国青海省西宁元宵观灯惨案。&1988年3月2日晚上是元宵佳节，中国青海省会西宁市观灯人流如潮。夜8时半到9时半，人群多拥向市中心的十字街口，观看排列在南北大街上的76辆彩车花灯。四方人流均在十字街口，形成一股股难以驾驭的“旋涡”，使警察丧失了控制局势的能力。约9时半，“旋涡”中心挤倒一片观众，后面人流呼啸而上，将挤倒者踩在足下。观灯变成救灾，一个个伤员送入医院抢救。&到次晨统计，共死亡18人，伤119人。直接经济损失9．9万元。事后，市长引咎辞职，副市长和公安局长被免职。&同一个晚上，河南兰考县的中原油田勘探公司在院内灯光球场举行灯展和施放焰火，驻地附近拥进2万多人观看。9时半散场时群众蜂拥出院，挤搡踩踏致使7人死亡，7人受伤，喜事成悲剧&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1990年03月02日","title":"美国雅芳作为中国首家官方认可的传销公司正式登陆广州","category":"","url":"http://www.lssdjt.com/d/19900302.htm","detail":{"year":1990,"month":3,"day":2,"lunar":"庚午年二月初六","title":"美国雅芳作为中国首家官方认可的传销公司正式登陆广州","content":"在28年前的今天，1990年3月2日 (农历二月初六)，美国雅芳作为中国首家官方认可的传销公司正式登陆广州。&1886年，“雅芳之父”大卫·麦可尼（David McConnell）从一瓶随书附送的小香水中受到启发，“加州香芬公司”（the California Perfume Company ）由此诞生。美国雅芳产品有限公司（AVON Products， Inc.）是全美500强企业之一，1886年创立于美国纽约。作为世界领先的美容化妆品及相关产品的直销公司，雅芳拥有43000名员工，2005年销售总收入高达80亿美元，通过超过500万名独立的营业代表向全球100多个国家和地区的女性提供两万多种产品，包括著名的雅芳色彩系列、雅芳新活系列、雅芳柔肤系列、雅芳肌肤管理系列、维亮专业美发系列、雅芳草本家族系列、雅芳健康产品和全新品牌Mark系列，以及种类繁多的流行珠宝饰品。（历史上的今天.com）&出于对伟大诗人莎士比亚的仰慕，1939年，麦可尼先生以莎翁故乡一条名为“AVON”的河流重新为公司命名。始终引领世界最新潮流的国际美容巨子，全美500家最有实力的企业之一，一家属于女性的公司。雅芳深信，女性的进步和成功，就是雅芳的进步和成就。&在一百多年的源远流长中，雅芳人一直恪守着 “信任、尊重、信念、谦逊和高标准”的雅芳价值观。 如今，雅芳已发展成为世界上最大的美容化妆品公司之一，在53个国家和地区进行直接投资，拥有43000名员工，通过440余万名营业代表向145个国家和地区的女性提供两万多种产品，包括著名的雅芳色彩系列、雅芳新活系列、雅芳柔肤系列、雅芳肌肤管理系列、维亮专业美发系列、雅芳草本家族系列、雅芳健康产品和全新品牌Mark系列，以及种类繁多的流行珠宝饰品。2003年，雅芳的年净销售额达到了68亿美元。&雅芳于1990年进入中国。雅芳（中国）有限公司现有74家分公司，覆盖国内23个省、5个自治区及4个直辖市，拥有雇员约2000人。位于广州的雅芳生产基地，累计投资超过6000多万美元，于1998年正式投入使用。雅芳（中国）有限公司为中国女性提供数百种各类产品，包括护肤品、彩妆品、个人护理品、香品、流行饰品、时尚内衣和健康食品等。1998年转型后，中国雅芳严格遵从政府要求，通过专卖店与专柜等零售渠道进行产品销售，转型成为零售业的经营模式。&img:undefined&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1995年03月02日","title":"雅虎网站成立","category":"","url":"http://www.lssdjt.com/d/19950302.htm","detail":{"year":1995,"month":3,"day":2,"lunar":"乙亥年二月初二","title":"雅虎网站成立","content":"在23年前的今天，1995年3月2日 (农历二月初二)，雅虎网站成立。&1995年3月1日，大卫·费罗(David Filo)和杨致远在美国加利福尼亚州森尼韦尔市成立了雅虎公司。&雅虎是美国著名的互联网门户网站，20世纪末互联网奇迹的创造者之一。其服务包括搜索引擎、电邮、新闻等，业务遍及24个国家和地区，为全球超过5亿的独立用户提供多元化的网络服务。同时也是是一家全球性的因特网通讯、商贸及媒体公司。（lsjt.com）&img:undefined&img:undefined&img:http://img.lssdjt.com/201303/3/920344848.jpg&Yahoo!联合创始人杨致远(左)和大卫·费罗(右)&1994年1月，史丹佛大学的两位研究生大卫·费罗和杨致远创建了一个名为“杰瑞的网络指南”(Jerry's Guide to the World Wide Web)的网站。杰瑞的网络指南是一个网站信息引索，一个可定制的数据库，旨在满足成千上万的、刚刚开始通过互联网社区使用网络服务的用户的需要。他们开发了可定制的软件，帮助他们有效地查找、识别和编辑互联网上存储的资料。&img:http://img.lssdjt.com/201303/3/A40344603.jpg&1994年雅虎主页&1994年4月，“杰瑞的网络指南”更名为“Yahoo!”，Yahoo的含义是“另一个层次化的、非正式的预言”，但是大卫·费罗和杨致远更愿意说，他们之所以选择这个名称是因为《格列佛游记——“慧骃”国游记》中Yahoo的解释，由有着智慧的马所饲养著，与人类长得一模一样的牲畜之意。&截至1994年底，Yahoo!已收到了100万个点击，大卫·费罗和杨致远意识到他们的网站拥有巨大的商业潜力，并在1995年3月1日成立了公司，公司的总部设立在加利福尼亚州森尼韦尔市。于1996年4月12日，雅虎公司首次公开募股，以每股13美元的价格卖出260万股，筹资1亿3380万美金。&img:http://img.lssdjt.com/201303/3/240345278.jpg&坐落在森尼韦尔的Yahoo!总部&由于“Yahoo”已经被注册为烤肉酱和刀具(EBSCO工业)，以及人力船(Old Town Canoe Co.)。因此，为了取得商标权，大卫·费罗和杨致远在Yahoo后面加上了感叹号。然而，在提及Yahoo!时，感叹号往往被忽略。&img:undefined&img:undefined&如同许多网络搜寻引擎公司，Yahoo渐渐的发展成门户网站。在90年代末，Yahoo!、MSN、Lycos、Excite以及其他众多的门户网站快速的成长，这些门户网站公司借由并购公司来延伸它们的服务内容，希望能够增加使用者在网站停留的时间。&1997年10月8日，Yahoo!并购了网络通讯公司Four11，Four11公司的网络信箱服务Rocketmail最终成为了Yahoo!信箱，Yahoo!亦并购ClassicGames.com，也就是Yahoo! Games的前身。之后Yahoo!又相继于1998年10月12日并购了直销公司Yoyodyne Entertainment以及于1999年1月28日并购网络寄存服务商GeoCities。2000年6月28日Yahoo并购了eGroups公司，之后成为了Yahoo! Groups。Yahoo!于1999年6月21日正式发布了Yahoo! Messenger。&每当Yahoo!并购公司，Yahoo!时常会更改一些相关的服务条款。举例来说，不同于原并购公司，Yahoo!宣称对他们服务器中的内容，拥有智慧财产权，此举使得Yahoo!的许多并购案很有争议性，也造成现有的使用者对于这些并购案的结果不甚欢迎。&img:undefined&img:undefined&1994年1月：杨致远和大卫·费罗(David Filo)在斯坦福大学就读期间，共同创建了“杰瑞的网络指南”(Jerry’s Guide to the World Wide Web)；&1994年4月：该搜索引擎被重新命名为“雅虎”(Yahoo)；&1995年3月：雅虎公司成立；&1996年4月：雅虎上市，收盘价为每股33美元；&1997年到1999年：雅虎进行了多起收购，收购对象包括Four11、Viaweb、Yoyodyne娱乐、Geocities以及Broadcast.com等；&2000年1月，雅虎股价达到其历史最高值，为475美元(未拆股前)；&2001年3月：雅虎CEO蒂姆·库格尔(Tim Koogle)离职；&2001年4月：特里·塞梅尔(Terry Semel)出任雅虎CEO；（历史上今天）&2001年1月：雅虎以4.36亿美元收购招聘求职网站Hotjobs；（lsjt.net）&2002年12月：雅虎收购搜索软件开发商Inktomi；&2003年7月：雅虎收购搜索引擎服务商Overture；&2004年3月：雅虎推出自家搜索引擎；&2005年3月：雅虎收购图片共享网站Flickr；&2005年8月：雅虎向阿里巴巴集团投资10亿美元，以换取后者约40%股权；&2007年6月：杨致远接替塞梅尔出任雅虎CEO；&2008年2月：微软向雅虎发出收购请求，出价为446亿美元；&2008年11月：杨致远辞去雅虎CEO一职；&2009年1月：巴茨出任雅虎CEO；&2011年9月：巴茨被雅虎董事会解雇，首席财务官(CFO)蒂姆·莫尔斯(Tim Morse)为公司临时CEO。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1997年03月02日","title":"邓小平骨灰撒入大海","category":"","url":"http://www.lssdjt.com/d/19970302.htm","detail":{"year":1997,"month":3,"day":2,"lunar":"丁丑年正月廿四","title":"邓小平骨灰撒入大海","content":"在21年前的今天，1997年3月2日 (农历正月廿四)，邓小平骨灰撒入大海。&img:http://img.lssdjt.com/200403/2/8A235529628.jpg&邓小平的子女捧着邓小平的画像、骨灰和花圈缓步走出怀仁堂 1997年3月2日上午。&银色的专机，离开西郊机场，在首都上空低低地、缓缓地绕飞一周，然后穿过云层，飞向祖国的辽阔大海……&机舱内安放着全党全军和全国各族人民衷心爱戴的邓小平同志的骨灰。&一面鲜红的中国共产党党旗覆盖在骨灰盒上。&这是党和人民给予一位93岁的老共产党员的最高荣誉。&捐献角膜、解剖遗体，不留骨灰、撒入大海———这是把毕生毫无保留地献给祖国和人民的邓小平同志的遗愿，也是他留给党和人民的一份珍贵遗产，表现了一个彻底的唯物主义者的高尚情怀。&今天，胡锦涛等中央领导同志和邓小平同志的夫人卓琳等亲属一起，以最朴素、最庄严的方式完成邓小平同志生前的这一嘱托。&穿云破雾，专机向大海上空飞去，飞向这位一生波澜壮阔的伟人最迷恋的地方。&img:undefined&也许是苍天为之动容，当专机飞临大海时，天空出现一道绚丽的彩虹。&11时25分，专机飞至1800米高空。强忍着悲痛，81岁的卓琳眼含热泪，用颤巍巍的双手捧起邓小平同志的骨灰久久不忍松开。她一遍又一遍地呼唤着小平同志的名字，许久才将骨灰和五彩缤纷的花瓣缓缓撒向大海。&骨灰撒大海，鲜花送伟人。&1939年8月，在延安陕北公学学习的卓琳与邓小平相识相爱并结为革命伴侣。那年，邓小平35岁，卓琳23岁。两人共同走过了58年的人生历程。如今，面对自己深爱的丈夫的骨灰，她怎能不肝肠寸断，悲痛欲绝。&这是一个令人心碎的时刻。（lsjt.org）&怀着无比悲痛的心情，胡锦涛同志缓缓地将骨灰和花瓣撒入大海。（历史今天LSJT）&随后，邓小平同志的子女邓林、邓朴方、邓楠、邓榕、邓质方和孙辈眠子、萌子、羊羊、小弟，悲痛地跪在机舱里，撒放骨灰与花瓣，完成他们敬爱的父亲、爷爷的遗愿。邓榕哽咽道：“爸爸，您回归大海，回归大自然，您的遗愿得到了实现，（历史今天LSJT）您安息吧！”&跟随邓小平同志多年的卫士孙勇、张宝忠一身戎装，忠实地守卫在他的骨灰盒前。&泪水涟涟，哀思绵绵。&第一次见到海洋，邓小平还是一个16岁的少年。那是1920年，他远渡重洋，到欧洲大陆勤工俭学，寻求救国救民的真理。在那些日子里，美丽而苦难的祖国，时常越过海洋，沉入他的梦中……&大海，是他革命生涯的起点。1922年，18岁的邓小平在法国参加旅欧中国少年共产党，从此，他走上无产阶级职业革命家的道路。&大海，磨炼了他坚强的意志。从百色起义到浴血太行，从挺进中原到决战淮海，从横渡长江到挥师西南，他出生入死，南征北战，为共和国的创建立下了不朽功勋。&img:undefined&大海，坚定了他革命的信念。早在莫斯科学习时，他就“打定主意”：“更坚决地把我的身子交给我们的党，交给本阶级。”60多年后，他在退休之前，依然深情地说：我的生命是属于党、属于国家的。退下来以后，我将继续忠于党和国家的事业。&飞机盘旋，鲜花伴着骨灰，撒向无垠的大海；大海呜咽，寒风卷着浪花，痛悼伟人的离去……&邓小平一生迷恋大海，与波峰浪谷有着不解之缘。一下海，他就舒展双臂，游向深处。无论海多深，风多急，浪多大，他都劈波斩浪，勇往直前。&大海的无垠，开阔了他博大的胸襟；浪涛的汹涌，塑造了他顽强的性格。&潮涨潮落，大海沉浮，就像他人生的三落三起。半个多世纪的革命生涯中，虽历经风险，但他始终百折不挠，总是能一次次在历史的紧要关头挽狂澜于既倒，在沧海横流中显出伟大的无产阶级革命家大无畏的英雄本色。（lsjt.cn）&历史不会忘记，1978年12月，第三次复出的邓小平，以党的十一届三中全会为起点，揭开一场新的伟大革命的序幕，开创了一条有中国特色的社会主义康庄大道———&“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送……”&在他倡导的解放思想、实事求是思想路线指引下，改革大潮汹涌澎湃。从农村到城市，从沿海到内地，从经济基础到上层建筑……改革，以神奇般的魔力，使古老的中华大地焕发出勃勃生机。正如一首歌颂小平同志的诗所写：“于是才有了凤阳花鼓，敲响农民走向市场的节拍；才有了深圳神话，十年完成一个世纪的跨越……”1992年春天，邓小平再次来到海边，像一位舵手，又一次为中国的改革开放和现代化建设指明了航程。&———改革开放胆子要更大一点，思想更解放一点，步子更快一点。&———判断改革和各方面工作的是非得失，归根到底，要以是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平为标准。&———基本路线要管一百年，动摇不得。&被称为社会主义改革开放和现代化建设总设计师的邓小平，以他大海般的气魄，又一次在中国大地掀起改革开放的巨澜。（历史上的今天lssdjt.com）&飞机盘旋，鲜花伴着骨灰，撒向无垠的大海；&大海呜咽，寒风卷着浪花，痛悼伟人的离去……&历史不会忘记，1979年大年初一，邓小平最后一次越洋过海访问美国。这次出国距他少年时飘洋过海勤工俭学，整整59年。（历史上的今天lssdjt.com）&风风雨雨，沧海桑田。饱经忧患的中华民族经历了太多的磨砺，太多的坎坷，太多的苦难。闭关自守，必然带来停滞、贫穷、愚昧和落后。&———任何国家要发达起来，闭关自守都不可能。&———太平洋再也不应该是隔开我们的障碍，而应该是联系我们的纽带。&邓小平以巨人之手，将封闭的国门打开。&位于南海边上的深圳、珠海，是中国对外开放的第一道风景线。1979年4月，他提出了兴办经济特区的大胆设想，鼓励创业者“杀出一条血路来”。国门打开了！沿海、沿江、沿边，全方位开放的大格局已经形成，古老的中国终于向世界敞开了博大的胸怀。&飞机盘旋，鲜花伴着骨灰，撒向无垠的大海；大海呜咽，寒风卷着浪花，痛悼伟人的离去……&海天相接，碧波相连。（lsjt.net）&小平同志心系各族人民，心系港澳台同胞，心系海外侨胞……&也许，奔腾不息的浪花会把他的骨灰送向祖国的万里海疆。小平回眸应笑慰。他开创的有中国特色社会主义伟大事业，处处气象万千，后继有人，大有希望。&也许，奔腾不息的浪花会把他的骨灰送向香港、澳门。小平回眸应笑慰。他提出的“一国两制”的伟大构想，即将成为现实。香港回归即在眼前，澳门回归指日可待。（历史今天）&也许，奔腾不息的浪花会把他的骨灰送向台湾。小平回眸应笑慰。实现祖国完全统一，是他也是海峡两岸中国人的共同心愿，骨肉同胞终有一天会团圆。&也许，奔腾不息的浪花会把他的骨灰送向太平洋、印度洋、大西洋……小平回眸应笑慰。海外侨胞为祖国在改革开放中腾飞而骄傲；各国政要和人民盛赞小平：“二十世纪罕见的杰出人物”、“本世纪公认的世界级领袖”、“邓小平的影响超时代超国界”……邓小平不仅属于中国，也属于全世界。&骨灰撒大海，鲜花送伟人。11时50分，专机盘旋着向大海告别。(lsjt.net)&透过舷窗望去，水天一色，波翻浪涌。从那永不停息的涛声中，人们仿佛又听到了震撼过无数人心灵的声音：&“我荣幸地以中华民族一员的资格，而成为世界公民。我是中国人民的儿子。我深情地爱着我的祖国和人民。”&一个人的生命是有限的，而人民的事业是永恒的。&如同一朵浪花，他从故乡的山溪流入嘉陵江、长江，然后穿云雾，过三峡，奔腾而下，经过九曲十八折，最终汇入浩瀚的大海……漫长的征程，昭示着一个朴素的真理：敢向时代潮头立，沧海一粟也永恒。&邓———小———平&———一个铭刻在亿万人民心中不朽的名字，他在大海中得到永生！&img:http://img.lssdjt.com/200403/2/95235529185.jpg&胡锦涛和邓小平的夫人卓琳及子女，将邓小平同志的骨灰和缤纷的花瓣一起，缓缓撒向碧波万顷的大海&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1999年03月02日","title":"中共纪检工作杰出领导人王鹤寿逝世","category":"逝世","url":"http://www.lssdjt.com/d/19990302.htm","detail":{"year":1999,"month":3,"day":2,"lunar":"己卯年正月十五","title":"中共纪检工作杰出领导人王鹤寿逝世","content":"在19年前的今天，1999年3月2日 (农历正月十五)，中共纪检工作杰出领导人王鹤寿逝世。&img:http://img.lssdjt.com/200403/2/51235536665.jpg&1925年王鹤寿加入中国共产党时的照片&1999年3月2日，中共纪检工作杰出领导人、中共中央纪律检查委员会原第二书记王鹤寿因病医治无效，在北京逝世。&img:undefined&王鹤寿，1909年4月19日（距今109年）生于河北省唐县。1923年考入保定直隶第二师范学校，翌年暑假，王鹤寿年仅15岁就在该校秘密党、团组织的安排下，回唐县从事进步的宣传活动。1925年4月加入中国共产主义青年团，同年10月，在中共北方区党委秘密设立的党校学习时，加入中国共产党，后任全国铁路总工会石家庄分会秘书，全国铁路总工会干事。1927年被派往苏联莫斯科中山大学学习。1928年回国后，一直从事党领导下的工运工作，主要是在白区青年工人中开展宣传和组织工作，先后担任共青团满洲省委组织部部长、书记，共青团中央团校主任，共青团天津市委书记和团河北省委组织部部长。在白色恐怖的长期斗争中，曾六次被捕，受尽严刑拷打，残酷迫害，始终坚贞不屈，正气凛然。第六次被捕后，在狱中坚持斗争，虽被敌人增加刑期，仍然不屈不挠，直到“七·七”抗日战争爆发，经党中央营救出狱。王鹤寿在长达13年的白区斗争中，历尽磨难，斗志益坚，始终坚持革命气节。&八年抗战期间，王鹤寿同志一直在延安中央组织部工作，在陈云、李富春领导下，任干部科科长。他坚持党的大胆发展而不让坏人侵入的干部工作路线和德才兼备、任人唯贤的干部政策。他善于识别干部、善于使用干部、善于爱护干部，并且在陈云的支持下，同王明、康生等人打击干部、排斥异己的“左”的错误和恶劣作风进行了坚持不懈的斗争。他在把组织部门建成为干部之家，在发展壮大党的干部队伍，增强干部队伍的团结等方面，都作出了重要的贡献。　　1949年5月，王鹤寿任东北人民政府工业部部长，担负起重点恢复和建设东北工业的领导重任。1952年，王鹤寿调任国家重工业部部长。1956年，王鹤寿担任冶金工业部部长。(历史上的今天.com)&在1978年12月召开的党的十一届三中全会上，王鹤寿被选为恢复重建的中共中央纪律检查委员会副书记，以后又担任中央纪委常务书记、第二书记。在此期间，他兼任中央审查林彪、江青反革命集团案件领导小组副组长、全国整党指导委员会副主任。在党的十一届四中全会上被补选为中央委员。王鹤寿在中央纪委领导岗位上的九年，正值我党处于拨乱反正、正本清源和进入改革开放的新的历史时期，端正党风、维护党纪的任务艰巨，责任重大。他参加领导了平反“文化大革命”和历史上遗留下来的大量冤假错案，特别是刘少奇、瞿秋白、潘汉年等同志的重大冤假错案的工作。他以对历史负责、对党和人民负责的高度政治责任感，以大无畏的勇气，坚持原则，排除干扰，有冤必平，有错必纠，还历史以本来面目。&王鹤寿十分重视党风党纪的制度建设和思想建设，与其他领导同志一起，主持起草了《关于党内政治生活的若干准则》、《关于高级干部生活待遇的若干规定》等党的重要法规，组织开展了大量的党性党风党纪的宣传教育工作。1987年10月，在党的十三大上，王鹤寿同志当选为中央顾问委员会委员，不再担任中央纪委的领导工作。他留下了一个无私无畏、刚正不阿、忠诚捍卫党的原则和人民利益的纪检战线上杰出领导干部的鲜明形象，留下了纪检工作宝贵的精神财富。&王鹤寿同志是中国共产党第七次全国代表大会代表，中国共产党第八届中央候补委员，第十一届、第十二届中央委员。&img:http://img.lssdjt.com/200403/2/08235537932.jpg&延安时期的王鹤寿（左一）&img:http://img.lssdjt.com/200403/2/10235537173.jpg&1985年夏，王鹤寿（右）向陈云同志汇报工作&img:http://img.lssdjt.com/200403/2/EA235537329.jpg&1985年王鹤寿在工作&img:http://img.lssdjt.com/200403/2/DB235538845.jpg&1986年王鹤寿（左）参观冶金工业展览&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"1999年03月02日","title":"著名电影艺术家凌子风在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/199932.htm","detail":{"year":1999,"month":3,"day":2,"lunar":"己卯年正月十五","title":"著名电影艺术家凌子风在北京逝世","content":"在19年前的今天，1999年3月2日 (农历正月十五)，著名电影艺术家凌子风在北京逝世。&1999年3月2日8时5分因病医治无效在北京医院逝世，享年82岁。&凌子风中国电影导演。原名凌风，曾用名凌项强。1917年3月10日（距今101年）生于北京。1933年考入 北平美专西画系，1934年毕业于雕塑系。1935年考入南京国立戏剧专科学校舞台美术系，同时常在表演系旁听，在影片《保卫我们的土地》、《热血忠魂》、《八百壮士》等片中被邀演过角色。1938年到延安，导演了多部话剧，他编导的独幕话剧《哈娜寇》获晋察冀边区鲁迅文学奖。1943年在鲁迅艺术学院戏剧系任教，1945年任华北联合大学艺术学院戏剧系教员。1948年任东北电影制片厂导演。第一部影片《中华女儿》，获1950年第五届卡罗维发利国际电影节为争取和平自由而斗争奖。之后又导演了《红旗谱》、《骆驼祥子》等。另外，还导演了《边城》、《骆驼祥子》、《春桃》等新中国的优秀影片。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2000年03月02日","title":"“资源一号”卫星正式交付使用","category":"","url":"http://www.lssdjt.com/d/20000302.htm","detail":{"year":2000,"month":3,"day":2,"lunar":"庚辰年正月廿七","title":"“资源一号”卫星正式交付使用","content":"2000年3月2日 (农历正月廿七)，“资源一号”卫星正式交付使用。&img:http://img.lssdjt.com/201003/2/89175759273.jpg&2000年3月2日，中国第一颗高速传输式对地遥感资源卫星――“资源一号”卫星在北京正式交付使用。这颗卫星由中国空间技术研究院和巴西国家空间研究院联合研制，1999年10月14日在太原卫星发射中心发射成功。它是中国第一颗和国外联合研制的卫星，并开创了国内应用卫星首次发射即获得成功的先例。“资源一号” 卫星投入使用后，由中巴双方共同管理、分享权益。 图为1999年10月14日11时16分，我国在太原卫星发射中心用“长征四号乙”运载火箭，成功地将中国和巴西联合研制的“资源一号”卫星和搭载的一颗巴西自行研制的小型科学应用卫星送入太空。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2008年03月02日","title":"香港红勘体育馆举行沈殿霞追思会","category":"","url":"http://www.lssdjt.com/d/20080302.htm","detail":{"year":2008,"month":3,"day":2,"lunar":"戊子年正月廿五","title":"香港红勘体育馆举行沈殿霞追思会","content":"2008年3月2日 (农历正月廿五)，香港红勘体育馆举行沈殿霞追思会。&img:http://img.lssdjt.com/201003/2/6C182521755.jpg&沈殿霞&沈殿霞（1945年生于中国上海），出生名门，后到香港发展。香港著名演员、主持人。因身形异常丰满、在人前乐观爱笑而被人昵称为“肥肥”、“开心果”，其外形还以发型历年不变，常戴一副尖稍向上的黑框眼镜而闻名。1958年赴香港，1960年作为童星出演《一树桃花千朵红》而成名。之后演出无数影片，虽然多为配角，但其喜剧表演家喻户晓，成为票房的保怔。70年代，她还曾和罗文组成“情侣合唱团”，与汪明荃、（历史上的今天LiShiJinTian.com）张德兰（即早期的张圆圆）和王爱明组成优质女声团“四朵金花”。又曾到新加坡拍电视剧，一样大受欢迎。在70年代曾与张冲、陈自强、陈皓、邓光荣、秦祥林、谢贤等组成一队叫「银色鼠队」的组合，红遍港台。肥肥自15岁开始银幕生涯，出道40余年，拍摄影视剧近百部，主持香港王牌综艺节目《欢乐今宵》长达20年之久，是香港第一金牌女司仪。其亲切、可爱、豁达、善良、幽默的形象赢得“香港开心果”的美誉，并被选为香港“国际儿童大使”。但更深入民心的还是她的司仪风格，谐趣轻松，自成一格，使她成为无线长寿综艺节目《欢乐今宵》的台柱。2007年11月，TVB四十周年台庆，肥肥获颁“万千星辉演艺大奖”。2008年4月，第27届香港电影金像奖追颁肥肥“专业精神奖”。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"成都军区联勤部部长朱和平被查","category":"","url":"http://www.lssdjt.com/d/20150302.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"成都军区联勤部部长朱和平被查","content":"2015年3月2日 (农历正月十二)，成都军区联勤部部长朱和平被查。&img:http://img.lssdjt.com/201505/23011028217.jpg&2015年3月2日电 军队权威部门今天对外公布，2014年8月，成都军区联勤部部长朱和平因涉嫌严重违纪，军委纪委对其立案调查。2015年1月，移送军事司法机关依法处理。&朱和平，曾任张万年秘书。1958年生，江西宜春人。中共党员。1976年参加工作。研究生学历，军事学博士学位。少将军衔。1976年入伍。任武汉军区43军排长，济南军区作战部参谋，总参作战部参谋。2007年任陆军第14集团军副军长。2009年任重庆警备区司令员。2005年7月晋升为少将军衔。&img:undefined&朱和平的著名言论发表在《光明日报》上的《坚守意识形态的“上甘岭”》。朱和平称，当今时代是社会大变革、思想大碰撞、文化大交融的时代，意识形态领域的争夺空前激烈。西方敌对势力对我们的渗透攻击无孔不入、步步紧逼。他们打着“自由”、“民主”、“人权”的旗号，攻击诋毁我们党的领导和社会主义制度；鼓吹所谓的“军队非党化”、“军队非政治化”、“军队国家化”，妄图改变我军的性质宗旨，对我意识形态核心阵地构成严重威胁。这是一场没有硝烟却又异常残酷的持久战，如何坚守意识形态阵地、赢得斗争胜利，联想当年我军坚守上甘岭，可以得到许多有益启示。……当今时代是社会大变革、思想大碰撞、文化大交融的时代，意识形态领域的争夺空前激烈。西方敌对势力对我们的渗透攻击无孔不入、步步紧逼。他们打着“自由”、“民主”、“人权”的旗号，攻击诋毁我们党的领导和社会主义制度；鼓吹所谓的“军队非党化”、“军队非政治化”、“军队国家化”，妄图改变我军的性质宗旨，对我意识形态核心阵地构成严重威胁。这是一场没有硝烟却又异常残酷的持久战，如何坚守意识形态阵地、赢得斗争胜利，联想当年我军坚守上甘岭，可以得到许多有益启示。&朱和平说，冷战结束后，以美国为首的西方国家，发现直接以意识形态划界的手法进行渗透攻击，意图过于明显，再按原来的套路搞“和平演变”很难奏效。于是改变策略，变“直接攻击”为“文化软着陆”，通过文化传播与我争夺思想文化阵地。他们利用宣传媒体鼓吹西方文化思想；利用非政府组织，以公益、慈善、援助的面貌出现，每年邀请所谓的“明日之星”免费去美国参观访问、进修和学习；政府出资赞助学者到中国巡回讲学，传播美式文明、宣传美国文化，推销西方文化理念。资料显示，美国最大的出口产品，既不是其高新技术产品，也不是军火，而是流行文化，其每年出口额达600多亿美元，远远超过航空航天和电子产品的出口额。西方进行文化渗透的手法非常高明，有着很强的欺骗性、隐蔽性。这种“文化殖民”如同“温水煮青蛙”，很容易使青年一代在不知不觉中失去抵抗意志。&这位宣称“坚守意识形态上甘岭”的朱和平因为什么问题被查处?目前，我们还不知道。（lsjt.cn）&不过，同为少将，此朱和平非彼朱和平。&img:http://img.lssdjt.com/201505/23011028922.jpg&“他是陆军，我是空军。”3月3日，全国政协委员、朱德嫡孙朱和平对同名将军落马的回应是：“不管是任何人，不管是军人也好，老百姓也好，地方干部也好，只要是违反党纪国法，都应该得到严肃的惩处。这一点是没有什么可说的。”&朱和平，朱德之孙，少将。1952年10月出生于北京市顺义区龙湾屯镇，四川仪陇人。现任空军指挥学院副院长。&很多领导人的后代都庇荫在父辈的大树下，但朱和平说自己是个例外。他常会在家里跟弟、妹开玩笑：“你们都是因为爷爷搭话才进部队的，我可是自己报名的。”他说：“爷爷一生非常简朴，他连续四次主动提出下调工资，工资从700多块(人民币)一直降到去世前的400多块。”&朱和平曾称“若日再挑衅中日将开战”。“我们会尽量避免擦枪走火的现象，维护好东海地区和平稳定。但是如果日本不改变态度，一再挑衅的话，那么这些擦枪走火的事情是有可能发生的。”&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"沈阳军区联勤部原部长王爱国被查","category":"","url":"http://www.lssdjt.com/d/wangaiguo.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"沈阳军区联勤部原部长王爱国被查","content":"2015年3月2日 (农历正月十二)，沈阳军区联勤部原部长王爱国被查。&img:http://img.lssdjt.com/201505/23011423728.jpg&王爱国&据中国军网消息，军队权威部门3月2日对外公布了近期查处的14名军级以上干部重大贪腐案件情况。&其中，沈阳军区联勤部原部长王爱国因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理。&公开资料显示，王爱国长期在沈阳军区联勤部工作，2007年晋升少将。&据大连港集团官网于2009年10月21日发布的一篇新闻稿透露，2009年10月17日，大连港集团公司董事长兼职沈阳军区航务军代处第一主任任职仪式在轮驳公司俱乐部举行，时任沈阳军区联勤部部长王爱国少将出席了这一活动。&上述消息显示，至少在2009年10月17日前，王爱国已经升任沈阳军区联勤部部长。&据2012年1月8日出版的《解放军报》报道，沈阳军区联勤部冬季适应性训练拉开帷幕，军区联勤部部长李文纲向军报记者介绍了一种车辆定时启动装置。&这显示当时沈阳军区原副参谋长李文纲已经接替王爱国出任沈阳军区联勤部部长。现任沈阳军区联勤部部长的是刘志明将军。&王爱国系沈阳军区近来落马的又一名高级将领。&据中国军网今年1月15日对外公布了的2014年军队查处军级以上干部重大贪腐案件情况中，隶属于沈阳军区的黑龙江省军区原副司令员张代新因涉嫌违法犯罪，2014年12月军事检察机关对其立案侦查。&此外，2014年6月30日被开除党籍的中央军委原副主席徐才厚是辽宁瓦房店人，曾长期在沈阳军区服役多年，1992年由第16集团军政委转任解放军总政治部主任助理。&此次公布的近期查处的14名军级以上干部重大贪腐案件情况中，大军区联勤部成为反腐的风暴眼。除王爱国之外，成都军区联勤部部长朱和平、广州军区联勤部原副部长陈剑锋都在落马将领名单之列。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"山西军区政治部原主任黄献军被查","category":"","url":"http://www.lssdjt.com/d/huangxianjun.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"山西军区政治部原主任黄献军被查","content":"2015年3月2日 (农历正月十二)，山西军区政治部原主任黄献军被查。&2015年3月2日，据中国军网消息称，军队权威部门今天对外公布了近期查处军级以上干部重大案件情况信息。其中包括，山西省军区政治部原主任黄献军因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。&img:http://img.lssdjt.com/201505/23011826816.jpg&山西省军区政治部原主任黄献军被查原因&黄献军，河北隆尧人，中共党员，少将军衔。&曾任山西省军区政治部主任。&2015年11月，因涉嫌严重违纪，军委纪委对其立案调查。&2015年1月，移送军事司法机关依法处理。&曾任北京军区政治部秘书长，2008年2月任山西省军区政治部主任，2011年10月任山西省军区副政委。2009年7月晋升少将军衔。&成都军区联勤部部长朱和平因涉嫌严重违纪，2014年8月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。&沈阳军区联勤部原部长王爱国因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理。&山西省军区政治部原主任黄献军因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。&国防大学政治部副主任段天杰因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。&湖北省军区原司令员苑世军因涉嫌严重违纪，2014年10月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理。&军事科学院科研指导部原部长黄星因涉嫌严重违纪，2015年1月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理。&第二炮兵副政委张东水因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&总参谋部管理保障部副部长刘洪杰因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&海军北海舰队副参谋长程杰因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&广州军区联勤部原副部长陈剑锋因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&北京军区空军政治部副主任陈红岩因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&广州军区空军后勤部部长王声因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&浙江省军区副政委郭正钢因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&湖北省军区原副司令员兰伟杰因犯受贿罪、巨额财产来源不明罪和非法持有枪支、弹药罪，2015年1月广州军区军事法院判处其无期徒刑。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"国防大学政治部副主任段天杰落马","category":"","url":"http://www.lssdjt.com/d/duantianjie.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"国防大学政治部副主任段天杰落马","content":"2015年3月2日 (农历正月十二)，国防大学政治部副主任段天杰落马。&img:http://img.lssdjt.com/201512/12120031716.jpg&段天杰&据中国军网消息，军队权威部门2015年3月2日对外公布了近期查处的14名军级以上干部重大贪腐案件情况。&其中，国防大学政治部副主任段天杰因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。&公开资料显示，段天杰是山西娄烦人，1976年入伍，在内蒙古某基层部队服役。&段天杰长期在军队政工文宣系统工作，曾任北京军区政治部《战友报》社长。2012年6月升任国防大学基本系政委，晋升为副军职少将，后调任国防大学政治部副主任至今。&img:undefined&段天杰很热爱写作，曾以“军人中的文人，文人中的军人”自勉。入伍后曾多次发表文艺作品，系《解放军报》长征文艺副刊专栏作家，其作品曾获首届长征文艺奖等多个奖项。&国防大学是中国最高军事学府，1985年12月成立，是中国军队唯一的一所高级合同指挥院校，直属中央军委领导，担负着培养陆、海、空军的军以上指挥干部，地方省级领导干部及中央国家机关部以上负责干部，并从事有关战略和国防现代化建设问题的研究，为国务院、中央军委和各总部的决策提供咨询。&包括段天杰所在的国防大学在内，军队院校成为了军队反腐的一个重点领域。此次公布的14名落马军级以上将领中，除段天杰外，还有军事科学院科研指导部原部长黄星。&中国军网今年1月15日对外公布的2014年军队查处军级以上干部重大贪腐案件情况中，有4名军事院校领导，分别是原防空兵指挥学院政委王明贵、南京政治学院原副院长戴维民、南京政治学院政治部原主任马向东以及解放军信息工程大学原副政委高小燕。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"省军区原司令员苑世军被查","category":"","url":"http://www.lssdjt.com/d/yuanshijun.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"省军区原司令员苑世军被查","content":"2015年3月2日 (农历正月十二)，省军区原司令员苑世军被查。&img:http://img.lssdjt.com/201512/12121100584.jpg&苑世军&军队权威部门今天对外公布了近期查处军级以上干部重大案件情况信息。&苑世军，男，1949年11月生，河北邢台人。中央党校在职大学学历，1968年2月入伍，中共湖北省委原常委、省军区原司令员。&1969年6月入党。&1997年——晋升少将军衔。&1969年07月——先后任班长、排长，团司令部参谋、连长、团司令部股长，团参谋长、副团长、团长。&1988年01月——师参谋长。&1989年06月——副师长、师长。&1994年03月——驻香港部队副司令员。&1999年09月——广东省军区副司令员。&2003年07月——湖北省军区司令员。&2007年06月——湖北省委常委、省军区司令员。&2010年04月——不再担任湖北省军区司令员职务。&2010年07月——不再担任湖北省委常委职务。&湖北省军区原司令员苑世军因涉嫌严重违纪，2014年10月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理。&湖北省军区原副司令员兰伟杰因犯受贿罪、巨额财产来源不明罪和非法持有枪支、弹药罪，2015年1月广州军区军事法院判处其无期徒刑。&成都军区联勤部部长朱和平因涉嫌严重违纪，2014年8月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。&沈阳军区联勤部原部长王爱国因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理。&山西省军区政治部原主任黄献军因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。（lsjt.cn）&国防大学政治部副主任段天杰因涉嫌严重违纪，2014年11月军委纪委对其立案调查，2015年1月移送军事司法机关依法处理。&军事科学院科研指导部原部长黄星因涉嫌严重违纪，2015年1月军委纪委对其立案调查，2015年2月移送军事司法机关依法处理。&第二炮兵副政委张东水因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&总参谋部管理保障部副部长刘洪杰因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&海军北海舰队副参谋长程杰因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&广州军区联勤部原副部长陈剑锋因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。[历史上的今天.com]&北京军区空军政治部副主任陈红岩因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&广州军区空军后勤部部长王声因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&浙江省军区副政委郭正钢因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。（lsjt.org）&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"军事科学院原部长黄星被查 涉向果敢叛军泄密","category":"","url":"http://www.lssdjt.com/d/huangxing.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"军事科学院原部长黄星被查 涉向果敢叛军泄密","content":"2015年3月2日 (农历正月十二)，军事科学院原部长黄星被查 涉向果敢叛军泄密。&img:http://img.lssdjt.com/201512/12122247853.jpg&黄星为西北师大附中1966届校友。&现任中国人民解放军军事科学院科研指导部部长、部党委书记，军事科学院党委常委，正军职，少将。&三名熟悉案件情况的独立消息人士向本报透露，一名解放军高级策略师因涉嫌泄漏国家机密、帮助缅甸的地方反叛武装对抗缅甸政府军、以及诈骗而被查。&黄星是中国军事科学院科研指导部原部长。今年早前，他因为严重违纪被查。&本周一，《解放军报》整批宣布14名军级以上军官违法违纪被查，其中包括黄星。公告显示，他已经因为涉贪，在过去两个月被拘留调查。&接近中国军事科学院的一名消息人士称，黄星主要是违反了军事纪律，涉嫌在2009年，缅甸东北果敢地区的叛军对抗缅甸政府军时，泄漏国家机密给果敢叛军。&果敢地区的主要反叛武装是果敢同盟军，成员多为汉族人，过去曾经在该地区组建过共产党组织。&一名军事科学院消息人士称：“他(黄星)最近被捕了，并且被指控诈骗。（lsjt.org）”&另一名自称是黄星朋友的消息人士向本报透露，黄星被控诈骗100万人民币。&目前有关黄星案的细节仍不清晰，但该名友人认为，指控只是将黄星拉下马的借口。&该名友人称：“100万应该不足以拉倒一名少将。其他面临贪腐指控的将领，贪的钱都比这个多。”&“黄星的家人已经交出了100万，但当局仍然指控他。我怀疑有人只是等着一个机会将他拉下马。”&《解放军报》报道指，黄星今年1月被军委纪委调查，涉嫌严重违纪。&公告称，黄星的案子已经被移送军事司法机关，但没有指出黄星与果敢叛军的关系。（lsjt.net）&解放军严格禁止军官，在未经许可的情况下，与任何外国军事人员联络。&2月，缅甸军事安全方面的首长指，在最近与政府军的对抗中，果敢叛军从中国退役官兵处获得训练和建议。&他还暗示，叛军获得中国方面的支持。中国外交部和果敢叛军首领对此都予以否认。&在台湾的中华民国高等政策研究协会的解放军专家丁书帆教授称：“我在14个被查将领的名单上看到黄星的时候很意外。”&“黄星在军事策略方面的研究挺有名的。作为一个军事学者，我不认为他会涉及贪腐，因为他没有太多机会受贿。”&2名退役大校称，黄星被查涉及多个原因。（lsjt.com）&他们说，黄星涉足果敢叛军的事情是“政治错误”，让解放军难堪。&其中一名大校称：“(在解放军报的公告中)没说，这说明高层可能觉得难堪。他们转而选择另一个更方便的罪名去惩罚他。（历史今天）”&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"第二炮兵副政委张东水被查","category":"","url":"http://www.lssdjt.com/d/zhangdongshui.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"第二炮兵副政委张东水被查","content":"2015年3月2日 (农历正月十二)，第二炮兵副政委张东水被查。&据军队权威部门消息，2015年3月2日，第二炮兵副政委张东水因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。而在2014年底的军队人事调整中，张东水由55基地政委调任二炮副政委。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201512/12122706338.jpg&张东水被查&2014年12月29日，据第二炮兵政治部机关报《火箭兵报》消息称，第二炮兵晋升少将军衔仪式在北京隆重举行。魏风和、王家胜为晋升少将的5名军官颁发命令状。副司令员吴国华、陆福恩，副政委唐国庆、张东水，参谋长张军祥，政治部主任张升民、后勤部部长刘焕民出席晋衔仪式。（lsjt.net）&2015年01月03日报道，总装备部原副政委王家胜接替到龄退役的张海阳上将，升任政委；二炮原政治部主任唐国庆、二炮某基地原政委张东水分别接替于大清和杨立顺，任二炮副政委。&2015年1月，第二炮兵副政委张东水因涉嫌违法犯罪，军事检察机关对其立案侦查。这是继元旦前二炮部队副政委于大清被拿下后，继任者张东水也于7日被带走。从上任到被带走，张东水仅当了13天二炮副政委。&张东水，男，汉族，1956年3月生，山东人。曾任第二炮兵某旅政治委员，第二炮兵某基地政治部副主任。2005年历任第二炮兵某基地政治部主任，第二炮兵工程学院政治委员。2009年第二炮兵指挥学院政治委员。2010年12月第二炮兵后勤部政治委员。2012年第二炮兵某基地政治委员。2014年12月第二炮兵副政治委员。2006年晋升少将。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"海军北海舰队副参谋长程杰被查","category":"","url":"http://www.lssdjt.com/d/chengjie.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"海军北海舰队副参谋长程杰被查","content":"2015年3月2日 (农历正月十二)，海军北海舰队副参谋长程杰被查。&img:http://img.lssdjt.com/201512/12162311387.jpg&海军北海舰队副参谋长程杰&2015年3月2日，据中国军网消息称，军队权威部门今天对外公布了近期查处军级以上干部重大案件情况信息。其中显示，海军北海舰队副参谋长程杰因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。&海军北海舰队副参谋长程杰因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。　　公开资料显示，北海舰队成立于1960年，为中国人民解放军海军三大舰队之一。&检索公开报道发现，程杰曾担任东海舰队某水警区司令员。&据中国海军网报道，2014年的除夕之夜，时任东海舰队某水警区司令员程杰参与了新型护卫舰首舰——蚌埠舰的首次执行战备巡航任务。&程杰当时告诉军网记者，蚌埠舰入列10个月，已历经各种演练数十次，主炮实射、导弹实射、鱼雷实射均命中目标，目前已经通过全训考核。“此次蚌埠舰出海巡航演练，我很有信心。”他说。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"广州军区联勤部原副部长陈剑锋被查","category":"","url":"http://www.lssdjt.com/d/chenjianfeng.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"广州军区联勤部原副部长陈剑锋被查","content":"2015年3月2日 (农历正月十二)，广州军区联勤部原副部长陈剑锋被查。&img:http://img.lssdjt.com/201512/12163015941.jpg&据中国军网北京3月2日报道，军队权威部门今天对外公布了近期查处的14名军级以上干部重大案件情况信息。&其中，广州军区联勤部原副部长陈剑锋因涉嫌违法犯罪，2015年1月军事检察机关对其立案侦查。（lsjt.org）&陈剑锋于5年前晋升少将军衔。&据《羊城晚报》2010年7月30日报道，经中央军委批准，广州军区17名军官晋升为少将军衔，广州军区于7月29日下午隆重举行仪式。&该报道中，时任广州军区联勤部副部长的陈剑锋位列上述17名获晋升少将首位。&此前，陈剑锋曾任海南省军区后勤部部长。2006年6月，时任海南省军区后勤部部长的陈剑锋当选为中共海南省军区第九届党委常委。&《南方都市报》2009年7月28日报道《高级将领调整“不拘一格”》称，当年第二季度以来到“八一”建军节前夕，解放军高级将领人事调整“不拘一格”：既注重从总部机关、各大军区、各军兵种、武警部队以及军事院校、科研院所内部拔擢，又打破各种条块限制，实现总部机关与各大军区、各军兵种、武警部队以及军事院校、科研院所之间交叉任职、换岗轮岗，凸显加大机关与基层部队、军事理论与实践相结合的新气象。&其中，时任海南省军区后勤部部长的陈剑锋大校出任广州军区联勤部副部长。&此外，陈剑锋曾任第一届海南省人大代表。（lsjt.cn）&海南人大网“重要文库”一栏中，发布于1997年1月21日的《关于海南省第一届人民代表大会第五次会议代表出缺情况及补选代表的代表资格审查报告》显示，截止1996年12月20日，陈剑锋已被补选为海南人大军区代表，省人大常委会代表资格审查委员会对同期补选的6名代表的代表资格进行了审查，确认他们的代表资格有效。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"北京军区空军政治部副主任陈红岩被查","category":"","url":"http://www.lssdjt.com/d/chenhongyan.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"北京军区空军政治部副主任陈红岩被查","content":"2015年3月2日 (农历正月十二)，北京军区空军政治部副主任陈红岩被查。&img:http://img.lssdjt.com/201512/12163557720.jpg&陈红岩&据中国军网北京3月2日报道，军队权威部门今天对外公布了近期查处的14名军级以上干部重大案件情况信息。&其中，北京军区空军政治部副主任陈红岩因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&2014年 “八一”建军节之前，空军晋升26位将军，其中10名空军少将晋升为空军中将，13名空军大校晋升为空军少将，1人被授予空军少将军衔，2名空军大校改为空军专业技术大校军衔，同时晋升为空军专业技术少将。（历史上的今天.com）&陈红岩在此次晋升中升任空军少将。&公开资料显示，陈红岩曾任解放军总政治部干部部科技文职干部局局长一职。&最早是在2013年9月，陈红岩以北京军区空军政治部副主任身份出现于公开报道。&北京航空航天大学沙河校区网站2013年9月8日发布消息称，北京军区空军政治部副主任陈红岩出席了9月7日上午举办于该校沙河校区体育场的2013级学生军训闭营仪式。&在致辞中，陈红岩表示，大家的汇报表演展示了新一届北航学子的风采，他由衷地感到自豪!北航是“红色工程师的摇篮”，他从北航校歌《仰望星空》中深切地感受到北航学子志存高远的信念和蓬勃向上的朝气。他指出，在北京空军工作的北航校友为打造北京空防“铁拳头”做出了卓越贡献，也希望越来越多的北航学子加入北京空军队伍。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"广州军区空军后勤部部长王声被查","category":"","url":"http://www.lssdjt.com/d/wangsheng.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"广州军区空军后勤部部长王声被查","content":"2015年3月2日 (农历正月十二)，广州军区空军后勤部部长王声被查。&据中国军网北京3月2日报道，军队权威部门今天对外公布了近期查处的14名军级以上干部重大案件情况信息。&其中，广州军区空军后勤部部长王声因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&3年前，王声首次以广州军区空军后勤部部长身份出现在公开报道中。（LiShiJinTian.com）&揭阳新闻网2012年1月17日消息称，揭阳市慰问团的到来，受到广州军区司令员徐粉林中将、副司令员王治民中将、副参谋长韩林枝少将、政治部副主任韩伟少将、联勤部副部长陈剑锋少将、装备部副部长马改河少将和广州军区空军副司令员张宝忠少将、副政委方声坤少将、后勤部部长王声大校、装备部部长毕雁翎少将、副参谋长张铁良少将等部队首长的热烈欢迎。&担任广州军区空军后勤部部长的王声曾在广州军区空军“严肃财经法纪加强财务监管”会议上强调压缩行政消耗性开支的重要性。&img:http://img.lssdjt.com/201512/12164459840.jpg&王声(右三)&据解放军报2015年2月28日一篇题为《广空财力向打仗聚焦形成机制》报道称，王声在上述会议上表示，广空党委机关把厉行节约、严格经费管理作为改作风、反“四风”的实际行动，实现了“一减一增”：“一减”就是通过预算单列、限额管控、公示公开等办法，大幅压缩行政消耗性开支，发现并纠治不合理开支问题，去年行政消耗性开支比上一年度下降44%；“一增”就是围绕战斗力建设投向投量明显增加，把压减下来的行政消耗性开支集中用在“刀刃”上，先后投入数千万元，保障了10余项重大演训任务，启动了8个旅团的空勤训练设施整修改建工程，对一批边远艰苦连队供水供电进行综合整治。（LiShiJinTian.com）&作为解放军的后勤工作机关，后勤部主要负责军队的后勤建设和后勤保障等工作。但近年来，后勤部已成为军队腐败重灾区。&谷俊山2012年2月在任上被证实落马。随后，解放军军事检察院于2015年3月就解放军总后勤部原副部长谷俊山涉嫌贪污、受贿、挪用公款、滥用职权犯罪案向军事法院提起公诉。&今年1月15日，《解放军报》官方微博@军报记者发布微博：军队权威部门对外公布了2015年军队查处军级以上干部重大贪腐案件情况。该长微博附上了16名军级以上干部重大贪腐案件情况，其中就包括总后勤部副部长刘铮，从而证实了早前就传出的落马传言。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"浙江省军区副政委郭正钢被查","category":"","url":"http://www.lssdjt.com/d/guozhenggang.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"浙江省军区副政委郭正钢被查","content":"2015年3月2日 (农历正月十二)，浙江省军区副政委郭正钢被查。&img:http://img.lssdjt.com/201512/12190431503.jpg&郭正钢&据中国军网3月2日消息，军队权威部门对外公布了近期查处军级以上干部重大案件情况信息。继被浙江当地媒体披露晋升为少将军衔47天后，中国军网报道，郭正钢因涉嫌违法犯罪，2015年2月军事检察机关对其立案侦查。&郭正钢资料&郭正钢，1970年1月出生，陕西礼泉人，19岁(1989年3月)入伍，在职大学学历，曾任浙江舟山市委常委、警备区政委，浙江省双拥领导小组办公室主任、浙江省军区政治部副主任，2010年晋升大校军衔。至迟在2013年4月，郭正钢接棒转任浙江省军区副政委的马家利，升任浙江省军区党委常委、政治部主任，跻身副军职将领，是浙江省十二届人大代表。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}},{"date":"2015年03月02日","title":"湖北省军区原副司令员兰伟杰被查","category":"","url":"http://www.lssdjt.com/d/lanweijie.htm","detail":{"year":2015,"month":3,"day":2,"lunar":"乙未年正月十二","title":"湖北省军区原副司令员兰伟杰被查","content":"2015年3月2日 (农历正月十二)，湖北省军区原副司令员兰伟杰被查。&img:http://img.lssdjt.com/201512/12202806175.jpg&兰伟杰&2015年3月2日据中国军网消息称，军队权威部门今天对外公布了近期查处军级以上干部重大案件情况信息。其中显示，湖北省军区原副司令员兰伟杰因犯受贿罪、巨额财产来源不明罪和非法持有枪支、弹药罪，2015年1月广州军区军事法院判处其无期徒刑。&有消息称，兰伟杰已于2013年退休。据2013年5月13日华强军网报道，湖北省军区副司令员兰伟杰少将退休。而查询其个人简历资料，均是未见过多公开信息。&另据汉江传媒网( 襄阳日报 )消息，本报讯(记者丁涛)3月10日上午，广州军区副司令员邢书成少将率工作组到襄阳军分区视察，看望军分区机关、城区人武部和干休所全体官兵。省军区 副司令员兰伟杰少将，市委常委、襄阳军分区政治委员姚义勇，襄阳军分区司令员杨永陪同视察。&1997年 邓小平骨灰撒入大海&641年 文成公主进藏的故事&1976年 江青想当“女皇”&1969年 珍宝岛自卫反击战开始&1932年 横渡大西洋飞行的林白之子遭绑架，震惊全国&1988年 中国青海省西宁元宵观灯惨案&1978年 卓别林的棺材从墓地被盗走&2015年 海军北海舰队副参谋长程杰被查&2015年 军事科学院科研指导部原部长黄星被查 少将军衔&2015年 沈阳军区联勤部原部长王爱国被查"}}]