[{"date":"前632年03月24日","title":"晋楚城濮之战","category":"","url":"http://www.lssdjt.com/d/chengpuzhizhan.htm","detail":{"year":null,"month":null,"day":null,"title":"晋楚城濮之战","content":"在2650年前的今天，前632年3月24日 (农历四月初四)，晋楚城濮之战。&img:http://img.lssdjt.com/201609/07223043625.jpg&晋楚城濮之战&城濮之战应该是中国历史上已知最早有详细记载的战例，也是诱敌深入战术的典范。据记载此战为先轸所谋划。前632年，四月初四，楚军和晋军在城濮(今山东鄄城西南)交战。晋文公兑现当年流亡楚国许下“退避三舍”的诺言，令晋军后退，避楚军锋芒。子玉不顾楚成王告诫，率军冒进，被晋军歼灭两翼。楚军大败。&泓水之战后，楚国凭借强大实力和声威，控制了中原地区鲁、宋、郑、陈、蔡、许、曹、卫等中小国家，大有囊括中原之势。时晋国在多年内乱之后迅速振兴。自晋文公即位，内修政治，任贤使能，发展经济，扩建三军，国力日益强盛。对外积极图霸，举“尊王”之旗，派兵护送因内乱而逃亡在外的周襄王返国，借以收揽中原各国人心；又与秦国结好，并助秦向南发展，造成楚国的后顾之忧。楚为阻遏晋国势力的发展，与曹、卫通好结盟，使其为抗晋前哨；乘齐国内外交困之机，出兵助鲁占领齐国穀邑(今山东平阴西南)，并留申公叔侯戍守，企图制齐以孤立晋国。晋、楚战略针锋相对，争霸决战呈一触即发之势。&周襄王十九年冬，本是被迫附楚的宋国，因见晋国日强而叛楚从晋。楚派令尹子玉、司马子西率军围攻宋地緡邑(今山东金乡)，宋坚持抵抗。次年冬，楚发申(今河南南阳北)、息(今息县西南)之兵为主力，联合陈、蔡、郑、许四国军队，以子玉为统帅，楚成王亲自督战，围攻宋都商丘(今商丘南)。宋派大司马公孙固赴晋求救。晋国君臣面对救与不救的重大抉择，认为宋国处于晋、楚争霸的中间地带，又是中原较大之国，若听任宋国力尽援绝而降楚，则晋国将难于进取中原；出兵解救宋国之患，虽有劳师远征、以劣势对优势之敝，又有侧背受曹、卫威胁之虞，却是晋国“取威定霸”(《左传·僖公二十七年》)的良机。晋文公决意出兵救宋，并纳大夫狐偃之策，确定首先进攻兵力薄弱的曹、卫，迫使楚军北上，以解宋国之围。&二十一年一月，晋文公率军至晋、卫边境，欲借卫国之道以攻曹，卫不许。晋军秘密回撤，绕道从南河棘津(今河南卫辉境)渡河(黄河)。为减少伤亡，有意避开卫都楚丘(今滑县东)，直取卫地五鹿(今清丰西北)。二月，向南进军敛盂(今濮阳东)，与齐昭公会盟，对卫形成强大压力。卫“国人”惧晋军势大，驱逐卫成公，晋军乘虚攻入楚丘，占领全部卫地。楚军救卫不及，继续围困商丘。晋文公挥师南下，于三月攻破曹都陶丘(今山东定陶西北)，俘曹共公。&晋文公虽已解除救宋的后顾之忧，而楚成王也识破晋军企图，不为曹、卫之失而动，更加紧围攻宋都，以逼迫晋军继续南下，孤军与楚联军决战。晋文公自度处于两难：兵临宋境而不救宋，无异放弃求霸；未得齐、秦协力而深入，必是凶多吉少。为变被动为主动，采纳中军元帅先轸之谋，让宋国贿赂齐、秦，使其劝楚撤兵；同时晋执曹君，而分曹、卫部分地予宋。意在拉齐、秦下水，止其观望态度；赶宋国上架，绝其降楚之念；给楚国火上浇油，迫其非战不可。果然，楚见未攻下宋而宋反得曹、卫之地，乃拒绝齐、秦调停。齐、秦既得利于宋而未成调解之功，更加深与楚的矛盾，随即出兵助晋，形成晋、齐、秦、宋联合对楚的局面。&楚成王深知楚军战线漫长、后方空虚、兵力分散的弱点，及见晋、楚双方力量对比改变，战略态势已对楚不利，即令戍守穀邑的申公叔侯撤回宋地，令子玉放弃围宋，避免与晋军决战，自己则率部分军退回申邑，以防秦军袭其后方。子玉不以国为重，刚愎自用，不听成王知难而退的告诫，坚持不撤宋围。成王虽怒子玉抗命，又存侥幸取胜之心，未能坚决命令退军，于犹疑之中给子玉补充少量兵力。&子玉为寻求与晋决战的借口，以晋许曹、卫复国，楚方能解宋国之围相要挟。晋国君臣认为，若不允子玉之请，必结怨于宋、曹、卫三国，并遭诸侯责难，将失去与楚决战争霸的大好时机。乃将计就计，暗中许诺曹、卫复国，唆使其与楚绝交，并扣留楚使宛春，激怒子玉北上决战。子玉不顾客观情势的变化，率军弃宋直扑陶丘。晋文公令全军向卫境退避三舍(一舍30里)，既表明履行以前流亡楚时许下的“避君三舍”(《左传·僖公二十三年》)诺言，若子玉进兵求战，则因以臣犯君而理屈，又可暂避楚军锋芒，向齐、秦两军靠拢，在预定战场展开决战。子玉以为晋军畏楚而退，尾追不舍，致使部队松懈，士卒疲惫。&img:http://img.lssdjt.com/201609/07223043940.jpg&晋楚城濮之战&四月初一，晋兵车700乘退于城濮。楚联军亦跟踪赶至，依托险阻地形驻军，迫不及待地向晋军挑战。此时，到达城濮地区的齐、秦、宋三国之军仅为晋之声援，而追及城濮的楚、陈、蔡联军仍居兵力优势。晋文公虑及于此，谨慎决断，亲自检阅军队，见晋军装备齐整，纪律严明，士气旺盛，方坚定决战信心，并下令就地砍伐树木以增补武器。初二，晋、楚双方在城濮以南对阵。晋军按上、中、下三军部署：上军在右，狐毛为主将，狐偃为副将；下军在左，栾枝为主将，胥臣为副将；中军居中，先轸为元帅，郤溱为副将，晋文公亦在中军，三军统归先轸指挥。楚联军按右、中、左三军配置：实力较弱的陈、蔡两军编成右军，子上为将；战斗力较强的申、息之兵编成左军，子西为将；楚军精锐编成中军，子玉为将。&当子玉自负于“今日必无晋”(《左传僖公二十八年》)时，晋军已率先发起进攻。针对楚军部署特点，先轸令下军副将胥臣给驾车之马蒙上虎皮，率部猛冲陈、蔡军，将其击溃。令狐毛在右翼树起两面指挥大旗，伪装晋上军主将后退，引诱当面楚左军追击；又令下军主将栾枝在阵后用车拖树枝以扬尘，佯示晋军后队亦退，给子玉造成晋军力不支的假象。子玉不察虚实，以为有机可乘，下令全军追击，子西所率楚左军急速推进，孤军突出，右侧暴露。先轸不失时机，迅即指挥晋中军侧击楚左军。晋上军亦停止后退，配合中军实施夹击，将楚左军大部歼灭，余则击溃。子玉自度左、右两军失利，大势已去，急忙收军停战，率残部退走，晋军亦不追击。子玉退至楚方城(起自今河南叶县西南，沿东南走向至泌阳东北的一条长城)外，愧见申、息父老，畏罪自杀。&晋胜楚败的结局，迫使楚国暂时放弃对中原的争夺，中原各国纷纷叛楚从晋。晋文公在践土(今河南原阳西南)与诸侯会盟，朝见周王，献所俘获四马兵车百乘、徒兵千人，受周王策命为侯伯，取得中原霸权。&城濮一战，晋国君臣协和，决战前，“伐谋”、“伐交”，争取与国，分化敌盟，壮大自己，力求战略主动；决战中，料敌而谋，由弱及强，各个击破，以奇制胜。楚军谋不为先，坐失战略优势，君臣意气用事，主帅骄傲轻敌，判断失误，受制于人，终致兵败。(张丽荣)&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"683年03月24日","title":"唐朝名将薛仁贵去世","category":"逝世","url":"http://www.lssdjt.com/d/6830324.htm","detail":{"year":683,"month":3,"day":24,"lunar":"癸未年二月廿一","title":"唐朝名将薛仁贵去世","content":"在1335年前的今天，0683年3月24日 (农历二月廿一)，唐朝名将薛仁贵去世。&img:http://img.lssdjt.com/201308/1/1B165337222.jpg&薛礼字仁贵，山西绛州龙门修村人(今山西河津市修村人)，唐朝名将，著名军事家，政治家。创造了“良策息干戈”、“三箭定天山”、“神勇收辽东”、“仁政高丽国”、“爱民象州城”、“脱帽退万敌”等诸方面在军事，政治上的赫赫功勋。&薛仁贵自幼贫寒，习文练武，有臂力，长成务农，娶妻柳氏。&唐贞观后期，唐太宗想亲征高丽，从贞观十八年(644年)秋开始，即调集军资粮草和招募军士，积极进行战争准备。薛仁贵就到将军张土贵处应募，被收为部属.不久，唐太宗亲征高丽，张土贵军行至安地时，郎将刘君印为当地武装所围。薛仁贵闻讯后，单骑前往营救，击斩敌将，系其头于马鞍，降伏余众，救君印回营，从此，薛仁贵名闻三军。&回到中原以后，薛仁贵被委以重任，统领宫廷禁卫军被派驻扎玄武门。唐高宗永徽五年，闰五月初三夜，天降大雨，山洪爆发。水冲至玄武门，保护皇帝的人大多都已逃命去了，薛仁贵很愤怒，说：“安有天子有急，辄敢惧死?”然后薛仁贵冒死登门框向皇宫大呼以救高宗。高宗感其恩，说：“赖得卿呼，方免沦溺，始知有忠臣也。”唐高宗非常感谢薛仁贵，以至于日后多次提起这事，这件功劳也许大家认为不是什么开疆扩土的大功，但是皇帝认为这功很大，毕竟是救了自己一命，从此薛仁贵的人生上了一个新台阶。&显庆二年闰月，右屯卫将军苏定方进军西突厥 ，薛仁贵虽然没参加，但献出了最重要的政治决策，为苏定方灭西突厥做出了重要贡献。显庆三年，已经44岁的薛仁贵，终于开始自己统帅军队，开始了自己那传奇的军事指挥官生涯(唐朝将领多数都是人到中年才开始统领军队)。显庆三年，薛仁贵和营州都督兼东夷都护程名振骚扰高丽，薛仁贵率众一举攻克赤烽镇，斩首400人，俘虏100余人。同年6月，高丽派遣大将豆方娄率军3万人迎战唐军，被薛仁贵击败，斩首3000级。&显庆四年，薛仁贵率军与高丽大将温沙门大战于横山(今辽阳华表山)，薛仁贵匹马当先。高丽军无法抵挡，大败而逃。已经是军队的统帅，还能身先士卒，足见勇猛与胆气。同月唐军又与高丽军战于石城，薛仁贵单骑冲阵活捉高丽一神箭手。此战开时，高丽一神箭手，连续射杀唐军10余人，此时薛仁贵怒发冲冠，并没有用他最擅长的射箭与对方对垒，而直马冲过去，那箭手射箭皆被薛仁贵躲开，近其身，将那神箭手活捉而回。同年12月，薛仁贵与辛文陵在黑山击败契丹。擒契丹王阿卜固及诸首领，押送东都洛阳。薛仁贵因功升任左武卫将军，封为河东县男。 生擒的那叫契丹王是薛仁贵生擒的第一位政权君主，瞧好了，后面还有几个“大王”被薛仁贵给活捉了。&乾封元年，薛仁贵统兵出征高丽。行至新城，庞同善为高丽军袭击，薛仁贵得知后，率军及时赶到，击斩敌首数百级，解救了庞同善。庞同善、高偘进至金山，又为高丽军袭击，薛仁贵闻讯后，率军将高丽军截为两断奋击，斩首5000余级，并乘胜攻占高丽南苏、木底、苍岩3城，与泉男生相遇。对此，唐高宗特下诏慰勉薛仁贵。接着，薛仁贵又率2干人，进攻高丽重镇扶余城，这时，部将都以兵少，劝他不要轻进。薛仁贵说：兵“在善用，不在众”，于是率军出征，这次战役，他身先土卒，共杀敌万余人，攻拔扶余城，一时声威大振，扶余川40余城，纷纷望风降附。这时，唐又派李勣为大总管由他道乘机进攻高丽。薛仁贵也沿海继进，与李绩合兵于平壤城，高丽降伏。之后，唐高宗命薛仁贵与刘仁轨率兵2万留守平壤，并授薛仁贵为右威卫大将军，封平阳郡公，兼安东都护。薛仁贵受命后，移治平壤新减。他任安东都护期间，抚爱孤幼，存养老人，惩治盗贼，擢拔贤良，褒扬节义之士，高丽士民安居乐业。&薛仁贵任安东都护时，吐蕃渐趋强盛，击灭了羌族建立的吐谷浑，又侵略唐西域地区。为此，唐高宗调任薛仁贵为逻婆道行军大总官，并以阿史那道真、郭待封为副将，率军10余万人，征讨吐蕃。&薛仁贵奉命西行，军至大非川(今青海共和县西南切吉平原；一说今青海湖西布哈河)，将趋乌海(今青海光海县西南苫诲)，薛仁贵对阿史那道真和郭待封说：“乌海地险而瘴，吾入死地，可谓危道，然速则有功，迟则败。今大非峙宽平，可置二栅，悉内辎重，留万人守之，吾陪道掩贼不整，灭之矣。”郭待封自愿留守，薛仁贵又嘱咐他千万不可轻举妄动。&薛仁贵安排好后，率部前往乌海，及至河口，遇吐蕃守军敖万人，薜仁贵率军一阵冲杀，斩获殆尽。薛仁贵牧其牛羊万余头，鼓行而西，直遥乌海缄，然后派千余骑兵回大非川接运辎重，但这时郭待封已被吐蕃击败。薛仁贵因无辎重接济，退军大非川。至此，吐蕃调集40万大军前来进攻，唐军抵敌不住，大败。但吐蕃并不穷逼，以唐军不深入为条件与唐议和，薛仁贵不得已应允，然后率败军东归。战后，他因败绩被免为庶人。&不久，高丽地区相率叛唐。唐高宗起用薛仁贵为鸡林道总管，以经略辽东。任内，薛仁贵因事违法，贬象州，后遇赦免而还。&开耀元年，已经68岁高龄的薛仁贵开始了自己人生最后的一场光辉战争。开耀元年，薛仁贵拜瓜州(治晋昌，今甘肃安西东南锁阳城)长史，不久，东突厥不断侵扰唐北境，薛仁贵又拜右领军卫将军、检校代州(治雁门，今山西代县)都督。次年，突厥酋长阿史那骨笃禄招集突厥流散余众，扩展势力，自称可汗，于永淳元年据黑沙城(今内蒙古呼和浩特东北)反唐。同年，单于都护府(治今内蒙古和林格尔西北)检校降户部落官阿史德元珍(因犯罪被囚)，闻阿史那骨笃禄反唐，便诈称检校突厥部落以自效，趁机投奔于阿史那骨笃禄。阿史那骨笃禄因阿史德元珍熟知唐朝边疆虚实，即令其为阿波大达干，统帅突厥兵马，进犯并州(治晋阳，今山西太原西南)与单于府北境，杀岚州刺史王德茂。&同年冬，薛仁贵带病冒雪率军进击，以安定北边。领兵去云州，就是今天的大同一带，和突厥的阿史德元珍作战。突厥人问道：“唐朝的将军是谁?”唐兵说：“薛仁贵。”突厥人不信，说：“我们听说薛仁贵将军发配到象州，已经死了，怎么还能活过来?别骗人了!”薛仁贵于是脱下头盔，让突厥人看。因为薛仁贵威名太大了，以前曾经打败过九姓突厥，杀过许多人，突厥人提起他都怕，现在看见了活的薛仁贵，立即下马跪拜，把部队撤回去。薛仁贵来了就是打仗的，哪里会因为受了几拜就客气，立即率兵追击，打了一个大胜仗，斩首一万多，俘虏三万多，还缴获了许多牛马。&永淳二年二月二十一日(683年3月24日（距今已1335多年）)，薛仁贵因病于雁门关去世，享年七十岁。唐高宗追赠他为左骁卫大将军，幽州(洽蓟县，今北京城西南)都督。&薛仁贵为唐朝名将，勇于力战，长于用兵，深于谋略，建立了赫赫战功，从而为唐前期的强盛做出了积极的贡献。&很久以前，民间就流传着唐二主征东或薛仁贵征东的故事。唐二主即唐太宗，薛仁贵则是唐初有名的军事将领。唐太宗为了收复辽东，统一天下，征讨盖苏文弑逆，援救新罗，曾三次出兵征讨高句丽。至唐高宗总章元年(公元668年) 薛仁贵等率兵攻下平壤城，俘虏高句丽王高藏，高句丽灭亡。唐在高句丽故地设置9个都督府、42个州、100个县，设安东都护府统辖，以左武卫将军薛仁贵总兵镇之。&薛仁贵，(614年—683年)，名礼，绛州龙门(今山西河津)人，中国唐朝贞观年间的著名将军。&唐贞观后期，唐太宗想亲征高丽，从贞观十八年( 644年)秋开始，即调集军资粮草和招募军士，积极进行战争准备。薛仁贵就到将军张士贵处应募，被收为部属。不久，唐太宗亲征高丽，张士贵军行至安地时，郎将刘君印为当地武装所围，薛仁贵闻讯后，单骑前往营救，击斩敌将，系其头于马鞍，降伏余众，救君印回营。从此，薛仁贵名闻三军。&img:http://img.lssdjt.com/201506/23235255813.jpg&显庆三年( 658年)，唐高宗命程名振征讨高丽，以薛仁贵为其副将。薛仁贵于贵端城(位于今辽宁浑河一带)击败高丽军，斩首三千余级。第二年，薛仁贵又和梁建方、契必何力等，与高丽大将温沙门战于横山。当时，薛仁贵手持弓箭，一马当先，冲入敌阵，所射者无不应弦倒地。接着，又与高丽军战于石城，遇善射敌将，杀唐军十余人，无人敢当。薛仁贵见状大怒，单骑突入，直取敌将。那个敌将慑于薛仁贵勇武，来不及放箭，即被薛仁贵生擒。不久，薛仁贵与辛文陵在黑山击败契丹，擒契丹王阿卜固以下将士，战后他因功拜左武卫将军，封河东县男。&郑仁泰、薛位贵率军赴天山后，回纥九姓拥众十余万相拒，并令骁勇骑士数十人前来挑战。薛仁贵临阵发三箭射死三人，其余骑士慑于薛仁贵神威都下马请降。薛仁贵乘势挥军掩杀，九姓回纥大败，所降全部坑杀。接着，薛仁贵又越过碛北追击败众，擒其首领兄弟三人。薛仁贵收兵后，军中传唱说：“将军三箭定天山，壮士长歌入汉关。”从此，回纥九姓衰败，不再为边患。&乾封元年( 666年)，高丽莫离支泉盖苏文死，其于泉男生继位，但为其弟泉男健驱逐，特遣使者向唐求救。唐高宗派庞同善、高品前去慰纳，为泉男健所拒，于是，唐高宗命薛仁贵率军援送庞同善、高品。行至新城，庞同善为高丽军袭击，薛仁贵得知后，率军及时赶到，击斩敌首数百级，解救了庞同善。庞同善、高品进至金山，又为高丽军袭击，薛仁贵闻讯后，率军将高丽军截为两断奋击，斩首5000余级，并乘胜攻占高丽南苏、木底、苍岩二城，与泉男生相遇。对此，唐高宗特下诏慰勉薛仁贵。接着，薛仁贵又率两千人，进攻高丽重镇扶余城，这时，部将都以兵少，劝他不要轻进。薛仁贵说：兵“在善用，不在众”，于是率军出征，这次战役，他身先士卒，共杀敌万余人，攻拔扶余城，一时声威大振，扶余川40余城，纷纷望风降附。这时，唐又派李绩为大总管由他道乘机进攻高丽。薛仁贵也沿海继进，与李绩合兵于平壤城，高丽降伏。之后，唐高宗命薛仁贵与刘仁轨率兵二万留守平壤，并授薛仁贵为右威卫大将军，封平阳郡公，兼安东都护。薛仁贵受命后，移治平壤新城。他任安东都护期间，抚爱孤幼，存养老人，惩治盗贼，擢拔贤良，褒扬节义之士，高丽士民安居乐业。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1103年03月24日","title":"南宋杰出的军事将领岳飞出生","category":"出生","url":"http://www.lssdjt.com/d/11030324.htm","detail":{"year":1103,"month":3,"day":24,"lunar":"癸未年二月十五","title":"南宋杰出的军事将领岳飞出生","content":"在915年前的今天，1103年3月24日 (农历二月十五)，南宋杰出的军事将领岳飞出生。&img:http://img.lssdjt.com/201003/22/A40538650.jpg&抗金名将岳飞&岳飞(1103—1142)字鹏举，民族英雄、军事家、武术家、抗金名将。字鹏举，谥武穆，后改谥忠武。&宋徽宗崇宁二年二月十五日(1103年3月24日（距今915年）)，出生于相州汤阴县永和乡 孝悌里(今河南省汤阴县程岗村)。祖上世代务农。岳飞幼年丧父，由母亲养育成人。传说其母透过在他的背上刺“尽忠报国”四字，让他铭记国仇家恨。曾经拜周侗为师学习武艺。&1124年21岁从军为宗泽部下，屡建战功，尝以八百岳家军大破万五金兵，声名大噪。历官御前忠武统军、鄂州驻答诸军都统制使、河阳等三镇节度使。&1126年靖康之变，金兵攻破开封，北宋覆亡。1134年(绍兴四年) ，岳飞首次伐金，收复襄阳、信阳等六郡。1136年(绍兴六年)再次北伐，占伊阳、洛阳，后因孤军作战而被迫撤回鄂州。岳飞在这次北伐中壮志未酬，写下《满江红》。&1140年(绍兴十年)春，金兀术南侵，岳飞出兵大破金兵，收复郑州、洛阳，兵临朱仙镇(今河南开封南20公里)，直迫金国首府汴京。岳家军士气高昂，高喊“直捣黄龙”。主和派秦桧向宋高宗献计，连发十二道金牌召回岳飞。岳飞退兵前，长叹：“十年之功，毁于一旦!所得州郡，一朝全休!社稷江山，难以中兴!干坤世界，无由再复!” 结果岳飞的北伐因为政治原因而失败。之后岳飞父子被秦桧以谋反罪名予以逮捕审讯，由于找不到证据而无审讯结果，最终秦桧以“莫须有”的罪名(韩世忠当面质问秦桧，秦桧支吾其词“其事体莫须有(也许有)”)，于绍兴十一年(1142年)农历十二月二十九日除夕之夜，在杭州大理寺风波亭被赐死。&至绍兴三十二年(1153年)，宋孝宗即位，准备北伐，便下诏平反岳飞，追封鄂王，谥武穆，忠武，改葬在西湖栖霞岭，即杭州西湖畔“宋岳鄂王墓”，并立庙祀于湖北武昌，额名忠烈，修宋史列志传记。&img:http://img.lssdjt.com/201003/24/13184413817.jpg&“尽忠报国”&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1420年03月24日","title":"唐赛儿领导白莲教起义","category":"","url":"http://www.lssdjt.com/d/14200324.htm","detail":{"year":1420,"month":3,"day":24,"lunar":"庚子年二月十一","title":"唐赛儿领导白莲教起义","content":"在598年前的今天，1420年3月24日 (农历二月十一)，唐赛儿领导白莲教起义。&img:http://img.lssdjt.com/201003/21/43232834675.jpg&1420年(明永乐十八年)，山东蒲台县农民林三的妻子唐赛儿利用白莲教组织进行起义，自称“佛母”，有教徒数万人，分散在益都、诸城、安丘、莒州、即墨、寿光等地。&唐赛儿起义后，占据益都(属青州)部石栅寨，打死前来镇压的青州卫指挥高风。唐赛儿在各县的白莲教群众也都相继行动起来，“细民翕然从之”，转战于山东诸城、即墨、寿光等地，并利用熟悉的地形和善于夜战的特长，几次向明军发动猛攻，烧毁官衙仓库，进兵围攻安丘。明成祖派柳升、刘忠率领军队前往围攻，起义军于夜间突围脱险，并射死了刘忠。但因众富悬殊，起义军不幸失败，唐赛地被广大群众掩护逃走。统治者惊恐万分，根据员间传出后赛地已削发为尼或为道姑的传说，明成祖下诏“尽逮山东、北京尼”。（历史上的今天.com）&不久又下旨“尽逮天下出家妇女”。先后被逮捕。受害者达数万人，然而仍无法获其踪迹。&img:http://img.lssdjt.com/201306/30/80123619159.jpg&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1603年03月24日","title":"英国女王伊丽莎白一世逝世","category":"逝世","url":"http://www.lssdjt.com/d/16030324.htm","detail":{"year":1603,"month":3,"day":24,"lunar":"癸卯年二月十二","title":"英国女王伊丽莎白一世逝世","content":"在415年前的今天，1603年3月24日 (农历二月十二)，英国女王伊丽莎白一世逝世。&img:http://img.lssdjt.com/201003/22/5B0118511.jpg&伊丽莎白一世&我已经嫁给了英格兰整个国家；我只是妇道人家，但是我有着囊括四海的帝王胸怀，一个英格兰王应有的胸怀——伊丽莎白一世&伊丽莎白一世 Elizabeth I(1533年9月7日（距今485年）-1603年3月24日，距今已415年)，英格兰都铎王朝女王(1558—1603年在位)，1533年，伊丽莎白刚出生的时候，也许没有感受到她的周围在笼罩在肃杀、冷酷的环境之中。宗教改革问题使伦敦充满了杀气，她3岁时母亲安妮·博林被父亲亨利八世处死，她也沦为什么都不是的“私生女”。&img:http://img.lssdjt.com/201108/4/F212016667.jpg&亨利八世当年为了达到与原配妻子、来自西班牙的虔诚天主教徒凯瑟琳离婚，从而与安妮·博林结婚的目的，不惜与罗马教廷闹翻，在英国掀起了轰轰烈烈的新教运动。但这一偶然的诱因却成就了必然的结果，新教得到了多数英国国民的拥护，而且从以后的历史看，这场宗教改革也是符合英国发展的潮流的。&1553年，伊丽莎白的异母姐玛丽一世继位，玛丽同其母凯瑟琳一样，是个虔诚的天主教徒，并且她一度沦为私生女并被软禁的经历与新教推行的过程密切相关，这使她对新教恨之入骨，在位5年间将300多名激进的新教徒推上火刑柱，因而被称为“血腥玛丽”。此外，她与西班牙国王菲利普二世的婚姻，使英国被卷入与法国的战争中，结果丧失了欧洲大陆上最后一个领地—加莱港，也使国人深为不满。在这一时期，英国国内剑拔弩张，像法、德那样发生大规模宗教战争的厄运，有可能降落到英国头上。&逆境可以磨练人的心性，加上伊丽莎白从小受到的良好教育，使她显得少年老成。在其姐“血腥玛丽”在位期间(1553—1558年)，她因为被卷入一起政变阴谋，一度被关入伦敦塔之中。好在苦日子不长，1558年，玛丽去世，根据她们的父亲亨利八世生前确定的继承顺序，伊丽莎白成为英国女王。&伊丽莎白即位之后，实行稳妥的宗教政策，在恢复圣公会、《至尊法》、《单一法令》等新教的标志的同时，也对天主教较为宽容，终于赢得了多数国民的支持，开始了漫长而稳定的“伊丽莎白时代”。（历史上的今天.com）&威廉·纳西尔是她执政期间政治上最主要的顾问，推行积极的外交经济政策。伊丽莎白在位期间，与荷兰和北德意志汉萨同盟的羊毛交易不断增长，成为英国经济的一大增长点，意义重大。但与此同时，国内羊吃人的“圈地运动”继续发展，导致流浪人口的不断增多。政府对圈地的禁令抓得很松，而针对流浪者的“血腥立法”却抓得很严，每年均有三四百名无家可归者被推上绞刑架。尽管这一过程是英国资本主义发展的重要步骤，但显然是极不人道的。（LiShiJinTian.com）&伊丽莎白眼看西班牙的海上霸业如日当天，她也不甘落后，决心分一杯羹，但前期英国海上力量尚难以同西班牙抗衡，伊丽莎白便利用海盗霍金斯、德雷克等人的冒险，从西班牙人手中虎口夺食，其中后起之秀德雷克在1577年完成了一次历时三年的环球一周的海盗活动，收获巨大，得到女王的嘉奖，堪称海盗活动的经典之作。到了伊丽莎白时代后期，随着海军力量的增长，便开始了同西班牙的正面战争。但从他们开始了臭名昭著的贩奴活动，是伊丽莎白时代抹不去的一个污点。（历史上的今天）&img:http://img.lssdjt.com/201007/22/4E153750674.jpg&伊丽莎白一生保持处女之身也是她引人注目的焦点之一。她面对来自法、德、西、瑞等国王室的众多求婚者，一直巧妙的周旋着，最后终于以宣布“我已经嫁给了英格兰整个国家”来宣告求婚者的全军覆没。她与宠臣达德利勋爵的不寻常关系引起了人们的兴趣，但也是只开花，不结果。也许她不结婚是明智的，无论与外国的天主教王室联姻，还是与国内的新教贵族结婚都会使她和她的国家陷入到复杂的权力斗争中。&但不结婚带来了继承人的难题，苏格兰女王玛丽·斯图亚特是距离最近的亲戚，她因为得罪国内贵族被迫流寓英格兰，实际上被伊丽莎白软禁，由于玛丽·斯图亚特是天主教徒，使她被卷入英格兰保守天主教势力企图推翻伊丽莎白的一系列政变之中，最终于1586年被伊丽莎白“不情愿”地判处斩首。但伊丽莎白去世后还是让玛丽·斯图亚特的儿子、已任苏格兰国王的詹姆士继承了英格兰王位。选择了詹姆士，而不是其他继承王位的竞争者，这也许体现了伊丽莎白的高瞻远瞩。因为詹姆士的继位，使英格兰和苏格兰合而为一，结束了不列颠岛上源于领土野心的自相残杀和互相威胁，不列颠人从此得以集中精力于海外扩张。(lssdjt.com)&1570年，伊丽莎白被罗马教廷开除教籍，这使她的宗教政策逐渐变得严厉，处死天主教的玛丽·斯图亚特就是一个标志，对信奉天主教的爱尔兰人的镇压，也进行得异常艰苦。爱尔兰战争进行了9年，加深了两国之间的裂缝，为后世棘手的爱尔兰问题埋下伏笔。（lsjt.cn）&伊丽莎白鼓励的针对西班牙人的海盗活动，以及从贸易和宗教考虑而介入荷兰独立战争反对西班牙人，大大触怒了西班牙国王菲利普二世，他开始利用玛丽·斯图亚特来反对伊丽莎白，在玛丽·斯图亚特被处死之后终于坐不住了，决心教训不知天高地厚的伊丽莎白。1588年西班牙无敌舰队入侵英国，结果被船体轻灵、火力射程远的英国海军打得大败而归，此战可谓伊丽莎白执政生涯的光辉顶点。此后两国海军交手互有胜负，但昔日的偏僻小邦英格兰能够与海上霸主西班牙抗衡，这已经是很大的进步。&伊丽莎白对历史的影响可以从以下几方面来理解。首先，她对新教的恢复和稳妥的策略，使英格兰通过了宗教改革这一“瓶颈”，避免了像法、德那样爆发大规模宗教战争，甚至导致国家分裂的命运。其次，她在位期间羊毛生产和贸易取得长足发展，这是后来资本主义发展的基础，同时海上冒险活动增加、海军力量迅速增长，这两点为英国发展成为世界头号资本主义强国和海上霸主准备好了条件。伊丽莎白在位期间英格兰的相对稳定、繁荣，也使得像莎士比亚、培根、哈维这样的杰出人物能够充分发挥他们的天才。不过伊丽莎白的影响比较缺少开创性、变革性的成分，这使她不能被排到更高的位置。&img:http://img.lssdjt.com/201003/22/2F0119806.jpg&伊丽莎白一世和杜德利400年前就使用“短信符号”传情&img:http://img.lssdjt.com/201003/22/320119931.jpg&杜德利写给伊丽莎白一世情书中许多地方用符号代替&伊丽莎白一世并非一个富有创造力、锐意改革的君主，但她取得了比许多著名改革家更好的政绩。综观她的政策，恢复新教地位、鼓励海上贸易和探险、加强海军力量、对圈地的宽容、通过王位继承使大不列颠统一等，无一非顺应历史潮流的明智之举。在历史上大多数时期，国家需要的只是能够顺应历史潮流的君主。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1794年03月24日","title":"大波兰起义","category":"","url":"http://www.lssdjt.com/d/17940324.htm","detail":{"year":1794,"month":3,"day":24,"lunar":"甲寅年二月廿三","title":"大波兰起义","content":"在224年前的今天，1794年3月24日 (农历二月廿三)，大波兰起义。&大波兰起义是1794年3月24日由塔德乌什·柯斯丘什科在波兰和立陶宛领导的针对俄罗斯大帝国和普鲁士王国发动的起义。塔德乌什·柯斯丘什科，又名科希丘什科，出生于1746年2月4日（距今272年），卒于1817年10月15日。波兰军队领导人，波兰、立陶宛、白俄罗斯和美国的民族英雄。科希丘什科出生在科萨瓦镇附近的梅雷乔夫什奇兹纳村(现在被荒废)。这个地方地处波兰立陶宛联邦的立陶宛大公国。他是波兰贵族卢德维克·塔得乌什·科希丘什科和泰克拉·尼·拉托姆斯卡的儿子，在领导1794年的起义之前，他作为大陆军上校参加过1774年的美国独立战争。&东欧波兰人口占多数的民族。约3440万人(1978)，占全国人口的98.4%。有用拉丁字母拼写的文字，分大波兰、小波兰、马佐夫舍、西里西亚和卡舒布5种方言，14～15世纪以大波兰和小波兰方言为基础形成波兰标准语。&波兰是位于俄罗斯大帝国和普鲁士王国两个超级大国之间的国家，历史上两国为了相互制衡对方波兰成了双方必争的据点，为此波兰人民没少受战争的摧残，最近的历史可以追溯到二战中苏联和德国的战争中。&第一次瓜分波兰和1792年波俄战争严重削弱了波兰王国王冠领地和立陶宛大公国的支持五三宪法的革命运动。但是在第二次瓜分波兰后，支持俄罗斯帝国的统治者建立塔戈维查联盟也被削弱了。承认俄罗斯为贵族民主制的保证者的人在第二次瓜分之后被看做是他们国家的卖国贼，而不是英雄，而且在贵族与市民中，反对他们统治的情绪也日益增长。&为了压制反对者，普鲁士和俄罗斯政府支持裁减50%的联邦军队，并将留下来的波兰士兵召入他们的军队中。在1794年3月12日，大波兰国家第一骑兵旅(1500人)的指挥官安东尼·马达林斯基将军不服从裁军的命令，将他的军队从奥斯特洛维卡推进到克拉科夫。这激起了全国针对俄罗斯军队的暴乱。俄罗斯驻克拉科夫的卫兵被勒令离开城市。并被波兰军队击败。这让城市处于无防备状态中。&img:undefined&img:undefined&在1794年3月24日，从美国独立战争前线归来的老兵塔得乌什·科希丘什科宣布全面起义，并担任波兰所有军队的总司令。他也宣誓：“不会用这些权利压制任何人，而是为了保卫波兰国土的完整，重使国家独立，巩固全体自由。”&1794年3月24日科希丘什科起义的条约&为了巩固波兰军队，科希丘什科起草动员令，命令小波兰的每5间房屋至少派1名有本事的男士兵为代表，装备“龙骑枪、矛、或者装备把斧子”。科希丘什科动员而来的18岁至40岁的有才干的男子构成的起义军至少有1万人。为起义军供应足够装备的难度让科希丘什科组建装备镰刀的民兵。&为了消灭依然微弱的反对派，俄罗斯沙皇派少将费奥多尔·德尼索夫的军团进攻克拉科夫。在4月4日两军在附近的拉茨瓦维茨村相遇。在这场被称为拉茨瓦维茨战役的战斗中，科希丘什科的军队击败在数量上和装备上都占优的敌方。在一番血战后，俄罗斯军队撤出战场。科希丘什科的军队也太过弱小，无力追击，将俄罗斯军队赶出小波兰。虽然这场胜利的战略意义聊胜于无，但是胜利的消息很快就蔓延开了，波兰的其他部分也加入了起义的大军。4月上旬不久，波兰军队集中于卢布林和沃尔希连，准备被送达俄罗斯，加入到科希丘什科的军队中。&在4月17日的华沙，俄罗斯试图逮捕被怀疑为支持起义的人并且通过关闭在米奥多瓦街的兵工厂裁剪斯坦尼斯瓦夫·莫克罗诺夫斯基将军靡下的弱小的华沙波兰卫兵。导致了在犹豫不决的波兰国王斯坦尼斯瓦夫二世由面前上演了由扬·基灵斯基领导的反对华沙俄罗斯卫兵的起义。起义者受到了不称职的俄罗斯使节和指挥官伊奥西弗·伊格尔斯特罗姆的帮助，而且事实上那一天是圣周的星期四，很多俄罗斯士兵没有携带武器来到教堂享用圣餐。最后，自起义的开始，波兰军队就得到了兵民的帮助，而且惊讶的是，此时他们暗地里进攻很多不同团体的士兵而且对俄罗斯军队的抵抗活动很快在全市蔓延开了。在两天针对俄罗斯军队的后，俄罗斯起初的6000名强健的卫兵中伤亡2000至4000人，并被迫撤离了城市。在4月22日，雅库布·亚辛斯基在维尔纽斯发动了同样的起义，紧接着又有几座城市和城镇发动了起义。&在1794年5月7日，科希丘什科发表了一部被称为“波瓦涅茨宣言”的宣言，在这部宣言中他部分废除了波兰的农奴制，承认所有农民的公民自由并承诺帮助他们利用政府力量与贵族的虐待做抗争。虽然这部新法律从来没有完全实行，也被很多贵族抵制，但是它成功地吸引了很多农民加入到革命的队伍中。这在波兰历史中是第一次把农民第一次正式认作国家的一部分，在此之前这个词等同于贵族。&img:undefined&img:undefined&虽然改革的保证和征募新兵的快速让起义军队不断壮大，但是波兰军队的战略形势依旧不乐观。在5月10日普鲁士军队穿过波兰边界并加入到俄罗斯军队在波兰北部的行动中。在6月6日科希丘什科在什切科契尼战役中被俄普联军击败，而且6月8日约佐夫·加亚切克将军在海乌姆战役中被击败。波兰军队撤回华沙并开始加固城防。在6月15日普鲁士军队在无敌方驻防的情况下占领克拉科夫，但是俄罗斯军队在华沙附近的一系列小战斗中被击败，而且防御者设法让防御工事竣工。虽然华沙在7月22日被俄普联军围攻，但是这次围城并不成功。在8月20日，在大波兰发动了一场起义，普鲁士军队也被迫撤回他们从华沙带来的军队。在不久的9月5日围攻宣告失败。由伊凡·费森带领的俄军撤回皮里查河。&img:undefined&img:undefined&虽然立陶宛的反对者遭到了俄罗斯军队的镇压(维尔纽斯在8月12日被围攻占领)，大波兰的起义取得了一些成果。扬·亨里克·道布洛夫斯基领导下的波兰军团占领了比得哥什(10月2日)并进入几乎无反抗的波美拉尼亚。依靠他的军队的灵活性，将军道布洛夫斯基逃出了由少得多的骑马的普鲁士军队构成的包围圈，并混乱了普鲁士的阵脚，让普鲁士人从波兰中部撤回了他们大多数的兵马。&与此同时，俄罗斯组建了由将军亚历山大·苏沃洛夫的新军团，并令它与在华沙附近的由伊凡·费森领导下的军团会合。在克鲁普切茨(9月17日)与特雷斯普尔(9月19日)的战役后，新军队开始进军波兰首都。为了阻止开始会合的俄罗斯军队，科希丘什科动员他在华沙的军队并在10月10日发动马切约维茨战役。两支俄罗斯军队不管科希丘什科的计划，同时进入战斗并取得了胜利。科希丘什科在战斗中受伤并被俄罗斯俘获，带他到圣彼得堡。&起义的新统帅托马什·瓦乌雷茨基不能控制为了权力的内乱，只是成为了弱小军队的指挥官，这时约佐夫·加尧切克独揽大权，被迫轮番与左翼的自由主义者波兰雅各宾派和右翼者与保皇派贵族争斗。&在9月4日，俄罗斯联军发动了针对位于华沙右郊的普拉加的全力进攻。4小时的白刃战中，24000名强大的俄罗斯军队攻破了波兰的防御攻势，并开始掠夺、烧毁市镇。整个地区被完全摧毁，而且大约有两万居民遭到了屠杀。这个事件被称为“普拉加大屠杀”。沮丧的瓦乌雷茨基卷定往南撤回他残存的军队并在11月5日华沙被占领。&11月16日，瓦乌雷茨基在拉多什茨投降。这标志着起义的结束和波兰政权的摧毁。翌年开始了第三次瓜分波兰，奥地利帝国，俄罗斯帝国和普鲁士王国吞并剩余国土。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1839年03月24日","title":"义律潜入广州破坏禁烟","category":"","url":"http://www.lssdjt.com/d/18390324.htm","detail":{"year":1839,"month":3,"day":24,"lunar":"己亥年二月初十","title":"义律潜入广州破坏禁烟","content":"在179年前的今天，1839年3月24日 (农历二月初十)，义律潜入广州破坏禁烟。&img:http://img.lssdjt.com/201003/21/E0234629547.jpg&英国驻华商务监督义律&1839年3月22日（距今179年）（清道光十九年二月初八日）林则徐下令查拿英国鸦片贩子颠地。（历史上的今天.com）&24日（初十日），英国驻华商务监督义律从澳门潜入广州洋馆，阻止英商交出鸦片，并庇护颠地潜逃，被中国工人截回洋馆。林则徐下令停止中英贸易，派兵封锁洋馆，撤退买办仆役，断绝洋论与更船的交通。义律又施恫吓，要求颁发牌照，撤退英船英人，遭林则徐严加驳斥。&27日，林则徐再次晓谕英商议论理、论法、论情、论势都应水绝贩烟。义律见顽抗无效，便以英国政府代表身份，命令英商缴烟，保证烟价由英国政府赔偿，表示蓄意向中国开衅。同时义律又联合美国共同对付中国，“劝”美商缴烟，烟价亦由英国负责。&28日，义津冀复是激某商鸦片20238箱。林则徐下命将鸦片更船驶至虎门呈缴，并下令恢复中英贸易。义律在缴烟后，令英人全部撤离广州，船只不准进口。并向英国政府建议，立哪使用武力先占舟山等处，以威胁清政府。&img:undefined&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1885年03月24日","title":"镇南关大捷","category":"大事记","url":"http://www.lssdjt.com/d/18850324.htm","detail":{"year":1885,"month":3,"day":24,"lunar":"乙酉年二月初八","title":"镇南关大捷","content":"在133年前的今天，1885年3月24日 (农历二月初八)，镇南关大捷。&img:http://img.lssdjt.com/201003/20/C7175556946.jpg&镇南关大捷遗址&1885年3月24日（距今133年）　中法战争中，冯子材在镇南关大败法军。&img:http://img.lssdjt.com/201003/20/2A175557551.jpg&冯子材&冯子材(1818-1903)，字南干，号萃亭，广东钦州(今属广西)人。行伍出身。1850年参加过刘八领导的广东天地会反清起义，次年接受“招安”。从此，成为清军中一员骁将，镇压过太平军和少数民族起义。1862年因战功升任广西提督，1882年，“称疾”解职还乡。1884年，法军进犯滇桂边境时，以广东高、雷、钦、廉四府团练督办参加抗战。法军攻占谅山和镇南关，广西为之震动。年近70岁的冯子材受命为关外军务帮办，率部赴关迎战。他到前线即被诸军将领推为前敌主帅。冯子材大力整军，激励将士，联络边民，部署战备。在关前隘口抢修了一条三里半的长墙，横跨东西两岭，岭上建了五座炮台。自己率部扼守，独挡中路前敌。3月23日，尼格里率法军2000余人，分三路扑向镇南关，凭借优势炮火，攻陷了东岭三座炮台，居高临下，向长墙进攻。冯子材沉痛大呼：“法再入关，有何面目见粤人?”乃率众将奋勇拼杀，终于遏制了敌军的攻势。24日黎明，法军乘雾猛扑长墙，所用炸弹，不下千计。当长墙几处被轰塌，法军先头部队已经爬上长墙的危急时刻，冯子材下令各军：凡临阵败逃者，一律杀无赦。自己则“以帕裹首，赤足草鞋，持矛大呼”，身先士卒，率两个儿子和大刀队千人，跃出长墙，冲入敌阵。诸军无不感奋，皆作殊死决斗，在关前隘与法军展开了白刃战，终于把法军逼离长墙，压下山谷。众将挥军奋击，七上七下，夺回东岭三座炮台。此时，越南义军、边境各族人民也赶来助战。法军三面受敌，全线崩溃，被追杀20余里，丢下1000多具尸体和无数辎重，仓惶南逃。这就是震撼中外的镇南关大捷。此后，清军乘胜收复了谅山等地。是役，扭转了整个战局。&img:http://img.lssdjt.com/201003/20/AD175558190.jpg&广西苏统领(提督苏元春之兄，苏元章?)和亲兵。&img:http://img.lssdjt.com/201003/20/A7175558540.jpg&镇南关大捷示意图&img:http://img.lssdjt.com/201003/20/4318427514.jpg&镇南关大捷&清末旧军及换装前新军&一、旧式军队&img:http://img.lssdjt.com/201603/28001934824.jpg&1895年，四川成都的清军士兵。&img:http://img.lssdjt.com/201603/28001953474.jpg&广西边境的清兵&img:http://img.lssdjt.com/201603/28002007572.jpg&1901年的清兵护卫(护送外国人前往热河)&img:http://img.lssdjt.com/201603/28001525387.jpg&1885年，中越边境地带的清兵&img:http://img.lssdjt.com/201603/28001525514.jpg&旧军传统军服&img:http://img.lssdjt.com/201603/28002046496.jpg&满族骑兵&img:http://img.lssdjt.com/201603/28001525997.jpg&1900年代，满洲的清军。&img:http://img.lssdjt.com/201603/28002316730.jpg&1900年代，满洲的骑兵。&img:http://img.lssdjt.com/201603/28001525222.jpg&山海关炮台的清兵&img:http://img.lssdjt.com/201603/28002335617.jpg&广州的清兵演练&img:http://img.lssdjt.com/201603/28002351695.jpg&1900年代，广州的清兵。&img:http://img.lssdjt.com/201603/28002406763.jpg&清兵火统&img:http://img.lssdjt.com/201603/28002425698.jpg&福建，清兵的射击演练。&img:http://img.lssdjt.com/201603/28001525934.jpg&1900年代，福建厦门的清兵。&img:http://img.lssdjt.com/201603/28002501712.jpg&19世纪后期新疆伊宁的清兵&img:http://img.lssdjt.com/201603/28002517859.jpg&1890年代，山东邹平的清军将领&img:http://img.lssdjt.com/201603/28001526460.jpg&1902年，上海的旧军。&img:http://img.lssdjt.com/201603/28002627910.jpg&四川云南一带的清兵&img:http://img.lssdjt.com/201603/28002643461.jpg&运送辎重&img:&广西边境的清兵&img:http://img.lssdjt.com/201603/28001526850.jpg&统领和亲兵&img:http://img.lssdjt.com/201603/28002135389.jpg&广东的清兵&img:http://img.lssdjt.com/201603/28002151274.jpg&云南的清兵&img:http://img.lssdjt.com/201603/28002208992.jpg&云南的清兵&img:http://img.lssdjt.com/201603/28002224461.jpg&云南的清军骑兵&img:http://img.lssdjt.com/201603/28001527713.jpg&云南与越南边界的清军军官&img:http://img.lssdjt.com/201603/28002710400.jpg&黄河号战船&img:http://img.lssdjt.com/201603/28001527766.jpg&旧军水师&img:http://img.lssdjt.com/201603/28002724859.jpg&吴淞炮艇&img:http://img.lssdjt.com/201603/28001527836.jpg&据说是大清军队的第一架飞机&img:http://img.lssdjt.com/201603/28002745991.jpg&曾与八国联军作战的武卫军士兵&img:http://img.lssdjt.com/201603/28002820987.jpg&1902年，进入上海的清军。&img:undefined&img:http://img.lssdjt.com/201603/28001527353.jpg&宜昌，清军的升旗仪式。&img:http://img.lssdjt.com/201603/28001527107.jpg&行军途中&img:http://img.lssdjt.com/201603/28001527155.jpg&1901年，北京牛栏山，清军占据的寺院。&img:http://img.lssdjt.com/201603/28002902958.jpg&1901年，袁世凯武卫右军仪仗队&img:http://img.lssdjt.com/201603/28001528424.jpg&1900年左右，天津的武卫军。&img:http://img.lssdjt.com/201603/28001837257.jpg&北京城的武卫军&img:http://img.lssdjt.com/201603/28001816589.jpg&进入上海的清军。&img:http://img.lssdjt.com/201603/28001528415.jpg&1908年，广东岭南，准备弹压宗族械斗的清兵出发之前。&img:http://img.lssdjt.com/201603/28001528294.jpg&1908年，广东岭南，出发前去弹压宗族械斗的清兵。&img:http://img.lssdjt.com/201603/28001528855.jpg&袁世凯北洋新军仪仗队&img:http://img.lssdjt.com/201603/28001528657.jpg&1906年明信片&img:http://img.lssdjt.com/201603/28001740223.jpg&新军训练&img:http://img.lssdjt.com/201603/28001726810.jpg&1908年，龙州的广西陆军讲武堂。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1893年03月24日","title":"德国天文学家沃尔特·巴德出生","category":"出生","url":"http://www.lssdjt.com/d/18930324.htm","detail":{"year":1893,"month":3,"day":24,"lunar":"癸巳年二月初七","title":"德国天文学家沃尔特·巴德出生","content":"在125年前的今天，1893年3月24日 (农历二月初七)，德国天文学家沃尔特·巴德出生。&沃尔特·巴德（1893—1960），德国天文学家，在美国度过了大部分科研生涯。巴德提出了两类星族的概念，正确区分了两类造父变星，并对宇宙距离的尺度做出了重要的修正。[lsjt.com]&巴德1893年3月24日（距今125年）出生于德国的施勒廷豪森，青年时期曾在蒙斯特和哥廷根大学求学。1919年获得博士学位。随后在汉堡大学的贝格多夫天文台工作。1931年巴德移民美国，在威尔逊山天文台工作。1948年又进入帕洛玛天文台工作，1958年退休。退休后巴德回到哥廷根，1960年6月25日逝世。&巴德在威尔逊山天文台工作期间，与美国天文学家弗里茨·兹威基和埃德温·哈勃一道合作研究超新星和星系。威尔逊山天文台拥有当时世界上口径最大的100英寸(2.5米)望远镜。巴德利用2.5米望远镜首次在仙女座星系的内部分解出单个恒星。他还提出了星族的概念：一类是年轻的恒星，主要分布在星系的旋臂中，称为星族Ⅰ。另一类是年老的恒星，分布在星系的中央区和晕的球状星团中，称为星族Ⅱ。&二战结束后，巴德进入帕洛玛天文台，使用帕洛玛天文台新的200英寸(5米)望远镜继续进行研究。他发现两个星族各自有其独特的造父变星族，星族Ⅰ造父变星和星族Ⅱ造父变星不同的周光关系。&哈勃第一次试图测定仙女座星系的距离，将星族Ⅱ造父变星的周光关系错误地应用到了仙女座星系星族Ⅰ造父变星身上，得到的结果是80万光年。巴德利用正确的周光关系重新计算了仙女座星系的距离，得到了200万光年的结果。这意味着几乎所有利用红移测量距离的星系都比先前的估算远了一倍多，这也令当时人们对宇宙年龄的估计值由20亿年增加到50亿年，解决了地球年龄比宇宙年龄还要老的疑难。&巴德还发现了10颗小行星。为纪念这位天文学家，第1501号小行星、月球上的一座环形山、一条月谷、以及麦哲伦望远镜其中之一都以他的名字“巴德”命名。（历史今天）&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1896年03月24日","title":"俄国波波夫表演无线电通信成功","category":"","url":"http://www.lssdjt.com/d/18960324.htm","detail":{"year":1896,"month":3,"day":24,"lunar":"丙申年二月十一","title":"俄国波波夫表演无线电通信成功","content":"在122年前的今天，1896年3月24日 (农历二月十一)，俄国波波夫表演无线电通信成功。&img:http://img.lssdjt.com/201003/20/F8174640904.jpg&波波夫&1870年后，工业革命进入了一个新时期。自然科学的新发现迅速地应用到工业上，大大推动了经济的发展。&1844年，美国摩尔斯在美国华盛顿和巴尔摩之间的试拍有线电报成功。&1895年，俄国发明家波波夫制成无线电接收机。&1896年3月24日（距今122年），波波夫成功地进行了250米远的无线电报通信表演。次年春天，距离扩展到640米，夏天电报通信距离又扩大到5公里。&波波夫进行无线电通信，为远距离提供迅速信息作出了巨大的贡献。&img:http://img.lssdjt.com/201003/20/7D174641955.jpg&波波夫的无线电接收机&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1905年03月24日","title":"法国科幻小说家儒勒·凡尔纳逝世","category":"逝世","url":"http://www.lssdjt.com/d/19050324.htm","detail":{"year":1905,"month":3,"day":24,"lunar":"乙巳年二月十九","title":"法国科幻小说家儒勒·凡尔纳逝世","content":"在113年前的今天，1905年3月24日 (农历二月十九)，法国科幻小说家儒勒·凡尔纳逝世。&img:http://img.lssdjt.com/200905/17/371550993.jpg&儒勒-凡尔纳&1905年3月24日，法国备受欢迎的作家儒勒-凡尔纳在亚眠逝世。（历史上的今天LiShiJinTian.com）&1828年2月8日（距今190年），凡尔纳出生在法国南特。1863年，他的小说《气球上的五星期》使他名利双收。在这之后他创作了一系列惊险小说和科幻小说如《八十天环游地球》、《海底两万里》和《地心旅行记》等。他在《神秘岛》中出色地预见到许多项未来的科学器械和发展，包括潜艇、水下呼吸器、电视以及太空旅行等。现在这一切都已经成为现实。（历史上今天）&儒勒·凡尔纳是19世纪法国著名的科幻小说和冒险小说作家，被誉为“现代科学幻想小说之父”， 曾写过《海底两万里》、《地心游记》等著名科幻小说。1848年赴巴黎学习法律，写过短篇小说和剧本。&1863年起，他开始发表科学幻想冒险小说，以总名称为《在已知和未知的世界中奇异的漫游》一举成名。代表作为三部曲 ：《格兰特船长的儿女》《海底两万里》《神秘岛》。&凡尔纳总共创作了六十六部长篇小说和短篇小说集，还有几个剧本，一册《法国地理》和一部六卷本的《伟大的旅行家和伟大的旅行史》。主要作品还有《气球上的五星期》《地心游记》《神秘岛》《黑印度群岛》《漂逝的半岛》《八十天环游地球》等20多部长篇科幻历险小说。&他还是许多发明家的老师，凡尔纳将他科学幻想的内容写得那么详细准确，头头是道，以致许多学术团体对他书中列的数字，有时要用几个星期的时间去推算。不仅如此，凡尔纳的小说到处充满了科学，许多的科幻事物在现在都成为了现实。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1914年03月24日","title":"西姆拉会议，英国与西藏擅自划定中印边界","category":"","url":"http://www.lssdjt.com/d/19140324.htm","detail":{"year":1914,"month":3,"day":24,"lunar":"甲寅年二月廿八","title":"西姆拉会议，英国与西藏擅自划定中印边界","content":"在104年前的今天，1914年3月24日 (农历二月廿八)，西姆拉会议，英国与西藏擅自划定中印边界。&img:http://img.lssdjt.com/201506/24235232496.jpg&西姆拉会议合影。前排左三为陈贻范，第四人为麦克马洪，第五人为夏扎，后排左起第八人为柏尔。&1914年3月24日（距今104年），西姆拉会议，英国与西藏擅自划定中印边界。&1914年3月11日，在西姆拉会议上，关于西藏的划界问题，麦克马洪正式交出英方调停约稿11条，内容包括：中国对西藏拥有宗主权并承认外西藏有自治权，所有外藏内政由拉萨政府掌理，中国不改西藏为行省，西藏不有代表于中国议员或类似之团体；中国于西藏不派军队，不驻文武官员，并不办殖民之事；英藏议订新通商章程；英国商务委员可于必要时随时带卫队前往拉萨等。约稿将青海的大部分及四川西部均划入西藏界内，其中再划为内藏与外藏。允许中国在西藏有卫队100名。（LiShiJinTian.com）&3月24日，在西姆拉会议上，英国代表麦克马洪与西藏地方政府代表伦青夏札拉，以秘密换文方式，擅自划定中印边界走向，即“麦克马洪线”，将西藏东南门隅、洛隅、察隅地区约9万平方公里的土地划入印度。&img:http://img.lssdjt.com/201506/24235232307.jpg&“麦克马洪线”示意图&北京政府代表声明不予承认。&印度独立后，印度政府多次以非法的麦克马洪线为根据向中国政府提出领土要求。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1919年03月24日","title":"北京发起工读互助团","category":"","url":"http://www.lssdjt.com/d/19190324.htm","detail":{"year":1919,"month":3,"day":24,"lunar":"己未年二月廿三","title":"北京发起工读互助团","content":"在99年前的今天，1919年3月24日 (农历二月廿三)，北京发起工读互助团。&img:http://img.lssdjt.com/200905/17/2E15142998.jpg&北京女子工读互助团在劳动&1919年3月，北京工读互助团正式成立。该团由李大钊、蔡元培、陈独秀、胡适、王光祈等17人联合发起并募集经费。目的是组织工读互助团帮助北京的青年实行半工半读，达到教育和职业合一的理想。&该团规定：第一，团员须每天工作4小时。第二，团员生活必需之衣、食、住，由团体供给；团员所需的教育费、医药费、书籍费，由团体供给；惟书籍为团体公用。第三，工作所得归团体公有。北京工读团成立后分为4组。第一组设在北京大学附近；第二组设在北京专门工业学校、法文专修馆、北京师范学校附近；第三组设在女子高等师范学校附近；团员全是妇女，称“女子工读互助团”；第四组设在景山东松公府夹道8号。&北京工读互助团成立后，上海、天津、南京、武昌、广州和扬州等地也开始成立各种名称的工读互助团。&img:http://img.lssdjt.com/201603/28133503782.jpg&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1921年03月24日","title":"陈独秀在广东活动建党","category":"","url":"http://www.lssdjt.com/d/19210324.htm","detail":{"year":1921,"month":3,"day":24,"lunar":"辛酉年二月十五","title":"陈独秀在广东活动建党","content":"在97年前的今天，1921年3月24日 (农历二月十五)，陈独秀在广东活动建党。&img:http://img.lssdjt.com/201003/21/95234752647.jpg&陈独秀&1921年3月，陈独秀在广东秘密活动，与谭平山、谭植棠、陈公博等人酝酿正式成立广东共产主义小组。(历史上的今天LiShiJinTian.com)&陈独秀指出：现在孙中山、陈炯明在广州已建立了政府，正是开展民众运动的最好机会。但是，领导民众运动，个人的领导是比不上组织的领导的，就是一个小团体，也担负不起领导民众运动的历史重任，为使广东民众运动获得更大的发展，必须建立一个领导组织，名称就叫“共产党”。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1927年03月24日","title":"英美在南京制造“三·二四”惨案","category":"大事记","url":"http://www.lssdjt.com/d/19270324.htm","detail":{"year":1927,"month":3,"day":24,"lunar":"丁卯年二月廿一","title":"英美在南京制造“三·二四”惨案","content":"在91年前的今天，1927年3月24日 (农历二月廿一)，英美在南京制造“三·二四”惨案。&1927年3月24日（距今91年），英美军舰炮轰南京，这是北伐战争时期帝国主义干涉中国革命的罪行之一。&1927年北伐军向长江下游进军时，美、英、法、意、日等国增兵上海并调集军舰去南京江面进行威胁，企图阻止革命的发展。3月24日，程潜指挥的有共产党人参加领导和作战的国民革命军第六军和第二军在击溃敌军几十万之后，进占南京。当晚，英美帝国主义借口侨民和领事馆受到“暴民侵害”，下令炮轰南京，打死打伤中国军民2000余入，房屋财产损毁无数，酿成大规模血案。&事件发生后，英美等国继续向中国增兵的同时反向中国提出惩凶、通缉、赔偿等无理要求。1928年3月30日，而蒋介石则派特使到南京和各国领事疏通，向帝国主义表示歉意、赔款，并下令通缉枪杀李富春和林伯渠来“谢罪”。这一事件是帝国主义武装干涉中国革命的信号，也是蒋介石加速同帝国主义勾结、背叛革命的重要步骤。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1928年03月24日","title":"南京中央国术馆成立","category":"","url":"http://www.lssdjt.com/d/19280324.htm","detail":{"year":1928,"month":3,"day":24,"lunar":"戊辰年闰二月初三","title":"南京中央国术馆成立","content":"在90年前的今天，1928年3月24日 (农历闰二月初三)，南京中央国术馆成立。&img:http://img.lssdjt.com/201605/01234446960.jpg&中央国术馆&1927年，蒋介石建立南京政府。李景林在上海奔走呼吁了一年多，要洗雪“东亚病夫”之耻辱，要提倡“全民国术化”、国术能“强身强国强种强族”，这在当时是绝无仅有的第一人，且具有强大的号召力与影响力。为了拉拢一位奉军高级将领，又可收买一点人心，蒋介石下半年特派邵力子到上海，请李景林建立“中央国术馆”并任馆长。李景林不愿意，建议由张之江担任，并请邵力子代为致谢蒋介石。李景林既然提倡国术，为何又不肯担任“中央国术馆”馆长?原因是李不肯担任官方职务，受蒋掣肘，只想自由自在能进能退地提倡国术。&1928年3月24日（距今90年）南京中央国术馆成立，李景林出任副馆长，张之江任馆长，又传授了许多弟子。&1929年初，李景林计划举办一个“全国打擂比赛”的大动作，但苦于没有资金。他虽曾为奉军高级将领，也曾担任省长，却是一身正气，两袖清风。当时，他在上海的生活开支已很难维持，当然更无能力举办大赛。经过反复思考，李景林决定采取下策，走一步“险棋”。&在一次与黄金荣、杜月笙二人的叙谈中，李景林表示要请他们帮忙举办“全国打擂比赛”，请他们每人资助五万大洋，并拔出手枪轻轻地放在台上，开玩笑地说：“你们是有名的‘大流氓’，这次我暂当一回‘大土匪’”。说完，哈哈大笑，黄、杜二人连说好商量。&“勒索”大流氓并非小事，十万大洋也非小数。曹幼珊知道事情后，请出政要张静江和大商贾王晓籁商量。张静江当时是浙江省长，是民国特殊人物，当年是曹幼珊请张静江把流落在上海的蒋介石介绍给孙中山的，蒋介石见到他也礼让三分，当时他答应李景林举办“全国打擂比赛”，经费及名称由浙江省政府研。关于十万大洋之事变轻了，由曹幼珊出面说情，黄金荣、杜月笙各出两万大洋，王晓籁自愿资助二万大洋，体面地为了李景林解决六万大洋的经费。&作者：王炳毅&img:http://img.lssdjt.com/201605/01232520552.jpg&图：张之江&对于很多人来说，张之江这个名字或许已很陌生，然而在民国时期的武术界，他却拥有相当高的知名度，堪称风云人物。张之江是西北军宿将之一，与李鸣钟、孙良诚、宋哲元、鹿钟麟等将领，并称冯玉祥麾下的五虎上将。（历史上的今天lssdjt.com）&张之江，河北盐山人，1882年生，他追随冯玉祥多年，也信奉基督教。西北军在冯玉祥倡导下，向有重军体锻炼的传统，官兵们吃苦耐劳，作风顽强，有较强的战斗力。1926年春，张之江暂代任西北军总司令之职，冯玉祥参观苏联回国后，在风沙弥空、荒凉偏僻的五原举行誓师大会，张之江立即让位于上司。冯将能征善战的西北军改编为国民革命军第二方面军，积极准备南下，配合北伐大军打垮军阀。&不料在五原誓师后，张之江忽患半身麻痹症，经军医们全力抢救才保住性命，但行动不便，更谈不上骑马带兵了。他苦恼异常，在病中常祷告，求主保佑，忽感圣灵显示出一个“运”字，意思是要他多运动，加上副官余一鸣劝告，于是过去一向只崇尚西洋体育的张之江开始尝试用武术来锻炼身体，练习八段锦功法，又坚持练太极拳，几个月下来，他竟奇迹般地恢复了健康。于是，张之江也重视起祖国的传统武术了，而且，他很想在弘扬推广武术方面有一番作为……&(一)&1928年秋，张之江写信给已在南京执掌国民政府军党政大权的蒋介石，信中提出将“武术易名为国术”，“保存国粹，中学为体，西学为用”。起先，蒋介石并不很当一回事，因为他身边的亲信及盟友戴季陶、吴稚晖已提出过大体类似的建议，蒋介石更关心的是在他下令北伐军主力绕开发生日军制造“五三”惨案的济南，继续北伐，进而控制平津，完成中国统一的战略目标。但为了削弱分化冯玉祥统率的西北军，蒋介石很快同意了张之江的建议，调他来南京，担任中央国术馆馆长，划拨出编制名额，又拨下一大笔经费。（历史上今天）&于是，张之江辞去西北军第二路军总指挥的军职，从甘肃天水来到南京，匆匆走马上任，主持选馆址、搭班子等工作。中央国术馆馆址初选在新街口市中心糖坊桥后的宗老爷府(清代建筑)，但考虑到那儿在首都建设规划中已被定为文化商业区，张之江遂想选汉中门内蛇山以南、原东南五省联军孙传芳直属部队的闲置军营区建馆。但贺耀祖转达了何应钦的意见，称那儿已被国府军委会看中，不宜选用。同样爱好武术的贺耀祖帮张之江出主意，建议他不妨去西华门内头条巷古宅院看一看。&张之江立即带领随从人员前往，发现那古宅院占地至少40亩，为五进大院，围墙很高，古树参天，虽临河的一些房子因年久失修已很残破，但只要修复即可使用。尤其难得的是每一进宅院间都有水磨青砖空地，很适合练功围观，廊檐木柱下有石础，坚固如初，还有20多间厅房，很适合改为上课的教室。张之江很满意，遂向行政院和首都政府呈文，请求使用头条巷古宅院，很快获得批准。&1929年3月，中央国术馆正式开馆，首期招收学员360人，全国各地国术爱好者争相报名应考，其中武术世家子弟占了不小的比例。据统计，报名者达5244人，也就是说选录比例约为14比1，可谓盛况空前。南京的大小旅馆、酒店生意兴隆，街头时常出现一些来自外省城乡、模仿古代侠士豪客打扮的应考者。他们大多爱穿皂靴、黑色练功服，帽檐上扎着古戏中林冲、武松、白玉堂等英杰统用的英雄结(又称慈姑结)，三五成群，招摇过市，每每引来市民们，尤其是学生们的好奇目光。&众多的应考学员大多素质尚可，极少持勇力欺人滋事。经约10天的笔试、口试和比武选拔，中央国术馆招收了足额的学员。张榜公示那天，西华门头条巷又热闹了一阵。张之江成了记者们争相采访的风云人物。他不徇私情，处事公正，规定中央国术馆开销账目每隔3天便上墙公布，接受民众监督，他也定期向董事会汇报工作。上任之初，张之江就受到社会舆论的好评，正因较为廉正，张之江才能长期担任馆长。&中央国术馆的首届董事会阵容可观，大多为国民党元老军政要员，董事长为蔡元培。&中央国术馆的副馆长为原直系将领李景林，他是老行伍出身，在南北军阀混战中一度崭露头角，成为直系重要将领。1927年李景林兵败下野，隐居津门，惟以练武习剑为乐趣。他的北派达摩剑术精深，独步平津，有一定的名气。蒋介石为了安抚李景林的部众，遂授意张之江出面安排李景林出任副馆长。怎奈那时这位去职将军已染病在身，只是挂个名，来南京开过两次会，于1930年病故。&中央国术馆通过刊登广告、熟人引荐等方式，广招八方贤才，颇见成效。该馆下设教务处、总务处、编纂处3个处。由“神力王”王子平和少林名家吴图南担任教务处正副处长(1933年王子平离职后，由武状元首期高林生朱国福接任处长)；王振伟为总务处长；知名技击高手唐豪与国术研究专家姜容樵分任编纂处正副处长。（lsjt.net）&编纂处负责编辑出版大开本《国术周刊》，设记者编制6人，分驻上海、北平、沈阳、汉口、广州、西安6个城市。为了保证稿源及质量，中央国术馆还在全国24家国术分馆聘请了一大批特约撰稿人，不发放津贴费，是义务性质，但这些撰稿人的热情仍相当高，以文稿能在《国术周刊》上刊登为荣。（历史今天LSJT）&(二)&南京中央国术馆自开馆以来，仅大半年时间便打开局面。每周出版的《国术周刊》，每期可售出4000多份，军校生、大中学生都争着购买，传阅范围较广。人们最爱读周刊上的“功法介绍”、“技击家小传”等专栏，认为文章短小生动，资料翔实可信。南京、无锡、合肥等市的中学还采取集体订阅、设点代销等方式出售《国术周刊》。南京的日本总领事馆、公使馆的外交官员还分别订阅10份，供日本国内一些大型武道馆人员研读。&馆内第二进大院的大红檐柱上，刻有向恺然所撰的楹联“聚三山五岳健者于一堂各显身手，无武当少林门派之恶习即为英雄”，字为国民党元老于右任所题写。它昭示了国术馆的办馆宗旨，受到来馆参观学习的各地武术界人士的一致好评。（历史上的今天）&张之江早就听说武林派系对立现象严重，容易引发争斗，他特别注意团结，聘用的教员30多人分属少林、武当两大门派，且皆一时人才之选，如李锡恩、王云鹏、李泽沧、陈寿康、吴图南、罗玉、马永胜、吴峻山、王子平等，他们很早就在武坛上闯出了些名气，各具特色。张之江任命王子平为少林门门长，吴峻山为武当门门长，由他俩出面约束各自门派师生，凡两门派学员间对练乃至比武，必须征得中央国术馆领导的批准，否则必予处罚。通常是通报点名记过，如是持功夫好伤了其他门派的学员则公告除名，退回原籍。张之江这么做大大减少了内耗，增进了内部团结。&他还亲发邀请函，邀南开大学校长、国术名家张伯苓和国术专家钱基博(名作家钱钟书的父亲)、蒋维乔等人来国术馆作专题授课，受到欢迎；曾邀请北方秘宗拳(又称迷踪拳)传人之一、技击家郝铭和西北崆峒派技击名家铁肩禅师等知名武术家来馆授课，并做示范表演。他们的精湛武功、深厚内功令学员们钦佩，印象深刻。每一期考进中央国术馆的学员都必须学习站位、蹲马步、跳跃、负重跑步等基本功，还必须学习步拳、形意拳、少林拳、中国式摔跤、二郎棍及梅花刀、三才剑等项武技，学员中愿多学习一两门类武技的则不加限制，予以鼓励。自1931年底开始，男学员还要每周上两节课，选学日本柔道和西洋式拳击。教练朱凤鸣等人由教务处从上海万国体育会聘来，按课时付酬，酬金不菲，但学员们大多不太感兴趣，故而训练水平不见提高，令张之江、唐豪、王子平等有识之士扼腕叹息。&开馆之初，受到社会上保守思想影响，并不招收女性学员，这一做法受到媒体舆论批评，唐群英、龙九经、沈慧莲等妇女运动家更是不客气，提出强烈批评。张之江审时度势，从第三期开始招收了43名女学员，其中陈青和、裘小平、马金珠(回族)等女孩子皆来自南京城南、城北武术世家名门，自小随父兄打拳习武，具有良好的武功基础。她们一律住宿，上课、练功极认真。1934年，来自天津的女学员傅淑云因表现优异，因两届武术会考皆进入女子前三名而被提拔为中级女子班主教员。(lsjt.org)&在中央国术馆影响下，上世纪30年代初全国办起24家分馆，多由省长、特别市长或名重一时的武术家兼任正副馆长，声势很大，资金也大多得到保证。湖南分馆由何键省长兼任分馆长，汉口市由吴国桢市长兼任馆长，青岛(时为特别市)由齐凤岭兼分馆长，上海初由张定瑶市长兼分馆长(后改为吴铁城市长兼任)广西则由白崇禧兼分馆长……&在业务上，各分馆接受中央国术馆指导，但不存在隶属关系，分馆培养出来的尖子学员可以保送南京中央国术馆高级班深造。若在国内外国术比赛中拿到奖牌，成绩分属于其原在分馆和中央国术馆，如在柏林11届奥运会上表演飞叉引起轰动的郑怀贤原为上海国术分馆学员兼教练，张尔鼎(留日生)则来自青岛国术分馆。&上世纪30年代中期，中央国术馆在五、六两届全运会上代表南京夺得37枚奖牌，这似乎是顺理成章的事。当年，欧美各国驻南京的外交官们最爱上西华门的中央国术馆，观赏男女学员们的武术表演。意大利大使齐亚诺、德国大使陶德曼、军事顾问团长冯·赛格特及法肯豪森、英国大使寇尔等皆是常客，对源远流长的中国国术赞不绝口。&张之江脱离西北军后，便与冯玉祥中断了联系。尽管已产生矛盾，张之江仍尊敬自己的老上司。1930年，爆发以蒋介石为一方，冯玉祥、阎锡山为另一方的中原大战，双方死伤惨重，战火蔓延中原四省。冯、阎联军战败后通电下野，避居山东泰山。“九·一八”事变中，蒋介石顽固推行“不抵抗”政策，导致日军很快侵占东北三省，全国上下抗日浪潮风起云涌。冯玉祥致电蒋介石，痛骂一通。当年11月中旬，他赴南京参加国民党中央的会议，在其官邸愤然提笔写出一首《抗战语录》诗。凭心而论，诗写得很一般，当属冯玉祥自嘲的“丘八体”，但诗中洋溢着爱国抗日激情，表现出对蒋介石“不抵抗”政策的不满。冯玉祥命秘书打电话与南京的《新京报》、《南京人报》等报社联系，要求刊登此诗。但这些报社的老总知悉诗的内容后都不敢刊登，因国民党中宣部已挨家挨户打过招呼，禁止刊登“诋毁政府”的诗文。&冯玉祥气恼无比，大骂蒋介石一伙太无耻，忽然想到张之江办的《国术周刊》拥有很多读者，于是亲自打电话给这位久不联系的老部下，希望他能立即刊登《抗战语录》。张之江本就是血性汉子，早对当局推行的媚日妥协政策不满，对国术馆广大学员的抗日热情表示理解和支持，批准他们走上街头参加游行集会。当下，张之江慨然表示《国术周刊》可立即将诗登出来，请冯速派人把诗送来。于是1931年12月初出版的《国术周刊》(总第77期)以半版篇幅刊登出这首诗，读者们反应热烈，争相传阅传抄。蒋介石得知后无可奈何，总不好为此事处分张之江吧。&1936年，德国承办了第11届奥运会，中国也报名参加。当时，经中央国术馆馆长张之江提议，国民党政府同意派一支精干的国术队随同中国体育代表团去柏林参加表演，其用意在于提倡国术、振兴国威。这一消息传出后，国内不少武术爱好者和名家好手纷纷报名。1936年4月份，约百余人云集上海申园健身房，举行预选赛。张伯苓、张之江、叶良、沈嗣良、郝铭等各界要人都出席了比赛大会。&经过十几天的激烈角逐，男子组录取张文广(北京)、温敬铭(北京)、金石生(河南)、郑怀贤(上海)4人，另有张尔鼎(留日生)、寇运兴(河南)2人为候补队员；女子组录取傅淑云(南京)、刘玉华(湖北)、翟连源(江苏)3人。当然，这些人都是中央国术馆高级班的学员。&1936年6月初，“中华民国体育代表团”全体共90多人，乘坐“康脱素尔号”英国海轮来到德国汉堡，受到侨胞和德国民众的热烈欢迎。当时，德国人民和欧洲各国人民一样，只知道日本的柔道，而对于源远流长的中国武术则很陌生。应当地民众的要求，中华国术队上场表演了武术。男女运动员们都穿上白色丝绸练功服，漂亮大方、英姿勃勃。队员们先一起上场，集体表演了“太极操”，动作整齐划一，刚柔相济，博得雷鸣般的掌声。接着，由金石生表演了少林拳，继之以刀、枪、剑等兵器作表演；刘玉华女士与寇运兴表演了单刀对枪，傅淑云、刘玉华两女士表演了单打对拳；郑怀贤则施展身手，表演了他拿手的飞叉，把一手钢叉使得出神入化；翟连源表演了踢毽术，张文广、温敬铭等人也各显武技。出色的表演使德国民众眼界大开，赞叹不已。&其后，中华国术队选手们还参加了汉堡全市的游行大会。一路上，武术运动员们边走边用刀枪、剑棍等器械进行表演，甚受欢迎。在柏林，中华国术队又先后作了10多次表演，观众达几万人次。&可惜，在11届奥运会上，中国体育队连一枚铜牌也未得到，只有撑杆跳高运动员符保卢以3.9米的成绩通过了预选及格赛，其后又被淘汰。对此，国内各界舆论哗然，批评声浪迭起。独有武术运动员们以他们认真而精彩的武术表演，为中国多少挽回了一点面子。&中华国术队在归国前还应法兰克福等几个城市的邀请作武术表演，归国途中又在印度孟买和新加坡、香港等地作了表演。他们起到了在国际上宣传中国武术的作用，为中国争得了荣誉。&1937年七七事变后，抗日战争全面爆发，南京中央国术馆奉命西迁四川大后方，继续办学培养武术人才。其间，成百上千名学员不待结业便义无反顾地奔赴前线，抗击入侵之敌，很多热血青年为国捐躯。&1948年，南京中央国术馆正式停办。&1949年中华人民共和国成立后，张之江以爱国人士的身份，担任第二、三、四届全国政协委员。1956年，担任全国十二单位武术表演大会评判委员会主任。1966年5月21日（距今52年），张之江在上海病逝，享年84岁。&img:http://img.lssdjt.com/201605/01232520363.jpg&中央国术馆举行了第一次国术考试开幕纪念&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1932年03月24日","title":"中日正式开始淞沪停战谈判","category":"","url":"http://www.lssdjt.com/d/19320324.htm","detail":{"year":1932,"month":3,"day":24,"lunar":"壬申年二月十八","title":"中日正式开始淞沪停战谈判","content":"在86年前的今天，1932年3月24日 (农历二月十八)，中日正式开始淞沪停战谈判。&1932年3月24日（距今86年） 中日正式开始淞沪停战谈判。双方各自以在上海的军事实力为后盾，进行了长时间的讨价还价。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1934年03月24日","title":"美国许诺给菲律宾以自由","category":"","url":"http://www.lssdjt.com/d/19340324.htm","detail":{"year":1934,"month":3,"day":24,"lunar":"甲戌年二月初十","title":"美国许诺给菲律宾以自由","content":"在84年前的今天，1934年3月24日 (农历二月初十)，美国许诺给菲律宾以自由。&img:http://img.lssdjt.com/200905/17/ED145552258.jpg&菲律宾军队将由美国军队训练&1934年3月24日（距今84年），美国国会通过一项新的菲律宾独立法案。（lsjt.cn）&本法案与去年通过的法案稍有不同。不过去年通过的法案主要因为曼努埃尔-奎松的反对而未被该岛立法机关批准。由于新的法案是根据奎松的建议制定出来的，因此它很有可能获得批准。&法案要求菲律宾在1946年之前独立，对进口货物实行分级征税并且不再给予美国对各军事基地的绝对所有权。它还确定了菲律宾人到美国的移民限额。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1935年03月24日","title":"三人小组成立，毛泽东获红军指挥权","category":"","url":"http://www.lssdjt.com/d/19350324.htm","detail":{"year":1935,"month":3,"day":24,"lunar":"乙亥年二月二十","title":"三人小组成立，毛泽东获红军指挥权","content":"在83年前的今天，1935年3月24日 (农历二月二十)，三人小组成立，毛泽东获红军指挥权。&img:http://img.lssdjt.com/201603/24124321905.jpg&1936年，陕北保安，毛泽东指挥红军。&img:http://img.lssdjt.com/201003/21/6B235110429.jpg&1935年3月，中共中央三人军事小组成立。10日，鉴于红军长征途中，敌我双方情况瞬息万变，指挥需要集中，毛泽东提议成立三人团全权指挥军事。&月底，在中央红军主力南渡乌江之前，中共中央决定以周恩来、毛泽东、王稼祥组成三人军事小组，负责指挥中央红军的军事行动。&三人军事小组成立后，正确指挥中央红军实行机动灵活的战略战术，巧妙地摆脱了数十万国民党军队的围追阻截，保证了红军长征的胜利。&img:http://img.lssdjt.com/201603/24124420193.jpg&1938年，延安，中共召开扩大的六届六中全会主席团成员合影。&img:http://img.lssdjt.com/201603/24124650762.jpg&1957年，毛泽东在莫斯科。&img:http://img.lssdjt.com/201603/24124739808.jpg&1957年，毛泽东，天安门城楼。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1935年03月24日","title":"梅兰芳在苏联演出大获成功","category":"","url":"http://www.lssdjt.com/d/1935324.htm","detail":{"year":1935,"month":3,"day":24,"lunar":"乙亥年二月二十","title":"梅兰芳在苏联演出大获成功","content":"在83年前的今天，1935年3月24日 (农历二月二十)，梅兰芳在苏联演出大获成功。&img:http://img.lssdjt.com/200905/17/47145533390.jpg&梅兰芳与苏联著名戏剧家斯坦尼斯拉夫斯基合影&1935年3月，梅兰芳在苏联演出大获成功。&1月21日，梅兰芳在上海登上苏联轮船赴海参崴，再转乘西伯利亚特别快车去莫斯科。为了迎接梅兰芳，苏联专门成立了一个包括戏剧家斯坦尼斯拉夫斯基、丹钦柯、梅耶荷德、泰伊洛夫和电影导演爱森斯坦及剧作家特莱杰亚考夫等著名文艺界人士在内的接待委员会。&梅兰芳于3月12日抵达莫斯科，次日到红场谒列宁墓，献花圈，缎带上写着：“敬献列宁先生”，下款为“梅兰芳鞠躬”。&梅兰芳原定在莫斯科表演五场，列宁格勒三场，后因购票观众空前踊跃，经苏方要求，改为在莫斯科演六场，在列宁格勒演八场。最后苏联对外文化协会又请他在莫斯科大剧院再加演一场，作为临别纪念，大部分苏共政治局委员和包括高尔基在内的文艺界知名人士都到场观看。(lsjt.com)&整个演出期间，每场演毕，观众都叫帘多次。最后一场谢幕达18次之多。许多观众聚集在剧院门口以期一睹他的庐山真面目。甚至马路上的儿童，看见衣冠整洁的中国人走过，都会叫一声“梅兰芳”。（lsjt.com）&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1938年03月24日","title":"日本通过《国家总动员法》","category":"","url":"http://www.lssdjt.com/d/19380324.htm","detail":{"year":1938,"month":3,"day":24,"lunar":"戊寅年二月廿三","title":"日本通过《国家总动员法》","content":"在80年前的今天，1938年3月24日 (农历二月廿三)，日本通过《国家总动员法》。&1937年至1938年间，为适应全面侵华战争的需要，日本颁布“战时三法”，即《临时资金调整法》、《关于进出口商品等临时措置的法律》和《国家总动员法》，旨在加强国家对经济的干预，使之走上战时轨道。其中， 1938年3月24日（距今80年）通过的《国家总动员法》是日本战时国家主义统制立法的核心， 它将科技、 文教、新闻报道、工业、交通运输、金融贸易等都置于政府控制之下。其后又根据此法颁布了各种统制法令，将国民生活的各个方面纳入国家统制范围。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1938年03月24日","title":"蒋介石抵达徐州视察台儿庄作战","category":"","url":"http://www.lssdjt.com/d/1938324.htm","detail":{"year":1938,"month":3,"day":24,"lunar":"戊寅年二月廿三","title":"蒋介石抵达徐州视察台儿庄作战","content":"在80年前的今天，1938年3月24日 (农历二月廿三)，蒋介石抵达徐州视察台儿庄作战。&1938年3月24日（距今80年），中国空军为支援汤恩伯第20军团的进攻作战，以轰炸机14架轰炸韩庄、临城及枣庄日军，但第20军团未按计划发起进攻，仅第52军（军长关麟徵）抵达进攻出发线。&同日，蒋介石抵达徐州视察，并将随行的副参谋总长白崇禧、军令部次长林蔚等留第五战区协助李宗仁策划作战。同时，令第2集团军第31师（师长池峰城）转为防守台儿庄，并增调炮7团一个野炮营（75毫米野炮10门）、机械化野战重炮兵1个连（德制150毫米榴弹炮2门）及铁甲车第3中队配属第31师，并将31师归建第2集团军，并由该集团军司令孙连仲统一指挥台儿庄作战。孙连仲当日将其第27师推进至台儿庄附近，作为第31师后盾。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1941年03月24日","title":"新四军副军长项英遇害","category":"","url":"http://www.lssdjt.com/d/19410324.htm","detail":{"year":1941,"month":3,"day":24,"lunar":"辛巳年二月廿七","title":"新四军副军长项英遇害","content":"在77年前的今天，1941年3月24日 (农历二月廿七)，新四军副军长项英遇害。&img:http://img.lssdjt.com/201003/21/9D235621534.jpg&项英&1941年1月，国民党反动派发动了皖南事变，以8万军队于1月6日将9000余人新四军包围于安徽泾县的茂林地区。&14日晚，叶挺军长前往敌营谈判，遭到扣留。当晚国民党军队发动总攻，新四军除1000余人突围外，大部分战士壮烈牺牲。副军长项英、副参谋长周子昆等突围时与大部队失散，只能留在皖南山区，待机北上。在当地地下党组织的掩护下，项英等十余人隐蔽在濂坑的石牛坞村后山腰的一个石洞中。&3月23日夜，项英、周子昆与警卫员黄诚住宿于石洞中，其余数人下山与地下党联系转移事宜。副官刘厚总于1941年3月24日（距今77年）凌晨2时用手枪将项英、周子昆打死，黄诚也中弹负伤。刘厚总杀人后劫走项、周携带的黄金、银元、手表、枪枝，逃下山去，投弃国民党县党部报功请赏。项英、周子昆的遗体被部下发现后掩埋于牺牲处，解放后遗骨移葬于南京雨花台烈士陵园。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1949年03月24日","title":"中国妇女第一次全国代表大会召开","category":"","url":"http://www.lssdjt.com/d/19490324.htm","detail":{"year":1949,"month":3,"day":24,"lunar":"己丑年二月廿五","title":"中国妇女第一次全国代表大会召开","content":"在69年前的今天，1949年3月24日 (农历二月廿五)，中国妇女第一次全国代表大会召开。&img:http://img.lssdjt.com/200403/24/77132508.jpg&妇女大会会场&1949年3月24日（距今69年）－4月3日，中国妇女第一次全国代表大会召开在北京举行。出席代表500多人。董必武代表中共中央致词。蔡畅致开幕词。邓颖超作了关于《中国妇女运动的方针任务》的报告，李德全作《国民党统治区民主妇女运动》的报告，蔡畅作《世界民主妇女运动的现状及其任务》的报告。大会正式宣布成立中国妇女群众组织的最高领导机构——中华全国民主妇女联合会，选举产生了全国妇联执行委员会。雷洁琼致闭幕词。在全国妇联一届一次执委会上，何香凝被推选为全国妇联名誉主席，选举蔡畅为全国妇联主席，邓颖超、李德全、许广平为全国妇联副主席。&img:undefined&img:undefined&附：中华全国妇女联合会简介&中华全国妇女联合会，简称全国妇联，成立于1949年4月3日（距今69年），是全中国各族各界妇女在中国共产党领导下为争取进一步解放而联合起来的社会群众团体，是党和政府联系妇女群众的桥梁和纽带。&中国妇女是建设有中国特色社会主义的重要力量。在社会主义初级阶段，妇女联合会要团结、教育广大妇女，贯彻党的基本路线，在建设社会主义物质文明和精神文明中发挥积极作用。妇女联合会的基本职能是：代表和维护妇女利益，促进男女平等。(LiShiJinTian.com)&其基本任务是：&一、团结、动员妇女投身改革开放和社会主义现代化建设，促进经济发展和社会全面进步。&二、教育、引导广大妇女，增强自尊、自信、自立、自强的精神，全面提高素质，促进妇女人才成长。&三、代表妇女参与国家和社会事务的民主管理、民主监督，参与有关妇女儿童法律、法规、规章的制定，维护妇女儿童合法权益。&四、为妇女儿童服务。加强与社会各界联系，协调和推动社会各界为妇女儿童办实事、办好事。&五、巩固和扩大各族各界妇女的大团结，加强同港澳台地区及华侨妇女的联谊，促进祖国统一大业。积极发展同世界各国妇女的友好交往，增进了解和友谊，维护世界和平。&妇女联合会按照国家的行政区划建立地方各级组织。机关和事业单位建立妇女委员会。厂矿企业的基层工会女职工委员会及其以上各级工会女职工委员会均是妇女联合会的团体会员。其他在民政部门注册登记的全国性和地方性的妇女团体会员，各行业妇女自愿组织的为社会、为妇女服务的协会、联谊会、宗教团体和其他群众团体的妇女组织，自愿申请，经全国妇女联合会或当地妇女联合会同意，可作为妇女联合会的团体会员。中华全国妇女联合会的最高权力机构是全国妇女代表大会，每5年召开一次。大会确定中华全国妇女联合会5年期间的主要任务和工作计划，修改章程并选举执行委员会。执行委员会选举常务委员会并选举、决定全国领导机构成员。常务委员会是执行委员会闭会期间的领导机构，下设书记处，由常务委员会推选第一书记和书记若干人组成，主持日常工作。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1955年03月24日","title":"中国第一只手表在津诞生","category":"出生","url":"http://www.lssdjt.com/d/19550324.htm","detail":{"year":1955,"month":3,"day":24,"lunar":"乙未年三月初一","title":"中国第一只手表在津诞生","content":"在63年前的今天，1955年3月24日 (农历三月初一)，中国第一只手表在津诞生。&img:http://img.lssdjt.com/201002/11/BE15488206.jpg&建国初期，根据时任国家总理周恩来提出的“填补工业空白”的规划，1954年底天津市轻工业局批准成立手表试制组(天津手表厂前身)，江正银、孙文俊、王慈民、张书文四位工人凭着局里拨发的100元经费，在一间小屋里守着四台简陋的仪器，经过百余天的日夜苦干，终于在1955年3月24日（距今63年）5时45分研制出“中国第一表”。“这是我国工人阶级试制出的第一只国产手表，填补了新中国工业建设的又一场空白”。&试制开始后他们遇到了更大的困难，手表中140多个零件中最薄的比纸还薄，最细的像针尖，最小的比米粒还小，而孔径、轴径的误差比头发丝小几倍，齿轮的啮合要靠眼力和手工的精细。他们找来一只瑞士制“Sindacal”十五钻三针手表，一个件一个件地，简陋的机床只能加工出毛坯，大部分是靠手工抠制。（历史上今天）&img:http://img.lssdjt.com/201002/11/152452010522813.jpg&1955年3月26日《天津工人日报》报道“我国自制手表成功”&img:http://img.lssdjt.com/201002/11/56154816217.jpg&这只表朴素大方，表盘上有“中国制”三个金字，还有5颗红星，下面标有“十五钻”字样，定名为“五星”牌。经有关专家考核鉴定，走时基本正常。&1735年(清雍正13年)，雍正暴毙，乾隆登基的时候。在瑞士西部侏罗山区，与法国交界的小镇维勒雷(Villeret)，42岁的教师贾汗·雅克·宝珀(J.J.Blancpain)，在邮差驿站的二楼，成立了一家制表作坊，生产怀表零件。这是世界上最早注册的钟表品牌。1755年，24岁的制表匠瓦什隆(J.M.Vacheron)，在日内瓦成立了制表作坊，开始了江诗丹顿的历史。1775年(清乾隆40年)，28岁的瑞士钟表匠宝玑(A.L.Breguet)，在巴黎创立宝玑表的前身。1833年，30岁的瑞士制表匠A.LeCoultre在日内瓦北部山区，创办作坊，研制制表设备，这是积家表的前身。1839年，波兰人安东尼·百达(A.N.de Patek)创建瑞士百达钟表公司，1851年改名百达翡丽(Patek Philippe)。1868年，百达翡丽为匈牙利Koscowicz伯爵夫人，制成世界首块腕表(手镯表)。1908年，德国人威斯多夫在瑞士注册劳力士(Rolex)品牌。1924年，日本精工推出了第一款手表。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1958年03月24日","title":"美国当红歌星猫王穿上军装","category":"","url":"http://www.lssdjt.com/d/19580324.htm","detail":{"year":1958,"month":3,"day":24,"lunar":"戊戌年二月初五","title":"美国当红歌星猫王穿上军装","content":"在60年前的今天，1958年3月24日 (农历二月初五)，美国当红歌星猫王穿上军装。&img:http://img.lssdjt.com/200905/17/2B144849703.jpg&普雷斯利穿上军装，准备放下吉它扛枪从戎&1958年3月24日（距今60年），美国当红歌星猫王埃尔维斯-普雷斯利今天早晨到田纳西州的孟菲斯市第86号地方征兵局报到，用摇摆舞的桂冠换取一套军服，成为美军第53310761名士兵。&这位23岁的歌星已登上了录音节目和电影明星领域的顶峰。他由父母和主管人汤姆-帕克上校陪同，冒着毛毛细雨在6点35分到达驻军营地。他被一群新闻记者、摄影师和少年仰慕者团团围住。这些崇拜者为即将失去这位流行歌曲的偶像感到心烦意乱。今后两年他将在部队服役。（历史今天LSJT）&img:http://img.lssdjt.com/200905/17/C7144849292.jpg&服役期间一有空便拨弄吉它&普雷斯利的月薪由10多万美元骤然下降到83.20美元。不过这位歌星在过去的两年里卖了4000多万盘唱片，并且刚刚拍摄完第四部影片。他看上去泰然自若。他说：“我期待着在部队服役，我认为这对我来说是一段伟大经历。（lsjt.cn）”&img:http://img.lssdjt.com/200905/17/EB144849262.jpg&艾尔维斯的枪法准确，多次受嘉奖&在德国服役期间，他结识了未来的妻子--14岁的普丽希拉。在他两年后复员返乡时，许多人前来迎接，不仅他的歌迷们热情如初，而且由于服役这一行动在很大程度上改变了他在中老年观众中的形象，使他在美国公众中的影片进一步增强。&退伍后，艾尔维斯重新回到麦克风前。他出版了大量专辑，并坚持每年在全美各地巡回演出100场以上。1967年，他以《金色的赞美诗》专辑荣获美国音乐界最高奖---格莱美奖。同年，他与普丽希拉结婚。婚后他继续投身演艺活动，进入他艺术生涯的黄金时代。1973年1月14日，全世界36个国家约15亿人通过卫星转播观看了他在檀香山举行的演唱会，成为演唱艺术史上划时代的事件。&img:http://img.lssdjt.com/200905/17/48144849279.jpg&在《美国兵的布鲁斯》中饰演有印第安血统的小伙子&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1971年03月24日","title":"南越入侵老挝的企图宣告失败","category":"","url":"http://www.lssdjt.com/d/19710324.htm","detail":{"year":1971,"month":3,"day":24,"lunar":"辛亥年二月廿八","title":"南越入侵老挝的企图宣告失败","content":"在47年前的今天，1971年3月24日 (农历二月廿八)，南越入侵老挝的企图宣告失败。&1971年3月24日，在共产党军队的奋力抵抗下，南越被迫提前结束了切断敌军在老挝的供应线的军事行动。&南越部队是在美国空军和炮火的支援下进入老挝的，44天后宣布撤军。此次军事行动的目的是破坏被称为胡志明小道的共军供应线。在战斗最激烈的时候南越驻老挝的军队达2万人。南越部队伤亡惨重：有1146名士兵被击毙。美国损失了89架直升飞机，51名美国兵被打死。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1972年03月24日","title":"英国强迫北爱尔兰接受其直接统治","category":"","url":"http://www.lssdjt.com/d/19720324.htm","detail":{"year":1972,"month":3,"day":24,"lunar":"壬子年二月初十","title":"英国强迫北爱尔兰接受其直接统治","content":"在46年前的今天，1972年3月24日 (农历二月初十)，英国强迫北爱尔兰接受其直接统治。&img:http://img.lssdjt.com/200905/17/7A144650136.jpg&燃烧弹在贝尔法斯特燃烧&1972年3月24日，英国首相希思采取了一系列富有戏剧性的步骤停止了在北爱尔兰再度发生的宗派冲突。他中止了地方政府和议会的权力，对骚乱地区实行了直接统治。&威廉-怀特洛被任命为国务大臣，负责北爱尔兰的工作。新增派的4000名英国士兵进入一级战备状态。1.5万名英国士兵已经驻扎在北爱尔兰。新教领导人谴责希思的行动是向“恐怖分子的暴行”投降。天主教徒们为取消新教徒控制的地方政府而喝彩。（历史上的今天.com）&希思是本周在贝尔法斯特中心地区两颗烈性炸弹爆炸之后采取行动的。星期一在商业区发生的爆炸事件是30个月内最严重的一起。爆炸发生在白天，有6人被炸死。星期三在火车站的停车场上发生的爆炸事件中，有70人被炸伤。（lsjt.net）&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1977年03月24日","title":"叶剑英要求军队澄清十个问题","category":"","url":"http://www.lssdjt.com/d/19770324.htm","detail":{"year":1977,"month":3,"day":24,"lunar":"丁巳年二月初五","title":"叶剑英要求军队澄清十个问题","content":"在41年前的今天，1977年3月24日 (农历二月初五)，叶剑英要求军队澄清十个问题。&img:http://img.lssdjt.com/201003/21/86235937583.jpg&叶剑英在西山&1977年3月24日 中共中央副主席、中央军委副主席叶剑英在中央军委座谈会上讲话，其中指出，当前部队工作要澄清十个应该不应该的问题，即应该不应该坚持党对军队的绝对领导；应该不应该坚持无产阶级党性，反对资产阶级反派性；应该不应该继承和发扬我党我军的优良传统；应该不应该整顿军队；应该不应该遵守革命纪律和规章制度；应该不应该按照接班人“五项条件”搞老中青三结合；应该不应该强调军队要稳定；应该不应该严格训练、严格要求；应该不应该坚持野战军、地方武装、民兵之结合的武装力量体制；应该不应该准备打仗。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1980年03月24日","title":"《克莱默夫妇》获第52届奥斯卡最佳影片等五项大奖","category":"","url":"http://www.lssdjt.com/d/Kramer.htm","detail":{"year":1980,"month":3,"day":24,"lunar":"庚申年二月初八","title":"《克莱默夫妇》获第52届奥斯卡最佳影片等五项大奖","content":"在38年前的今天，1980年3月24日 (农历二月初八)，《克莱默夫妇》获第52届奥斯卡最佳影片等五项大奖。&img:http://img.lssdjt.com/200905/17/FE144411716.jpg&影片《克莱默夫妇》（1979）&1980年3月24日，由美国哥伦比亚-艾米-华纳影片公司出品的彩色故事片《克莱默夫妇》获第52届奥斯卡最佳影片奖。导演：罗伯特-本顿；主演：达斯汀-霍夫曼；梅丽尔-斯特里普；贾斯汀-亨利。&影片作为一部最具有现实意义的家庭伦理片，触及了美国的爆炸性的社会问题：父母离异对家庭和孩子的影响。&大学毕业生乔安娜和泰德结婚后长期陷入家庭和事业的矛盾，在儿子比利7岁时，她离家出走去寻求自己的事业和独立的生活。泰德和儿子相依为命，子俩变得亲密无间，这时，乔安娜事业有成，想要回儿子比利。于是，夫妇俩打起了官司，最后乔安娜胜利了，但她永远失去了曾憧憬过的美满的家庭生活以及丈夫和儿子的爱。&影片获1979年度第52届奥斯卡最佳影片，最佳男主角，最佳导演，最佳女配角等五项大奖。（lsjt.net）&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1980年03月24日","title":"中共中央命名首批“经济特区”","category":"大事记","url":"http://www.lssdjt.com/d/1980324.htm","detail":{"year":1980,"month":3,"day":24,"lunar":"庚申年二月初八","title":"中共中央命名首批“经济特区”","content":"在38年前的今天，1980年3月24日 (农历二月初八)，中共中央命名首批“经济特区”。&img:http://img.lssdjt.com/200905/17/08144412889.jpg&1998年的深圳市区&1980年3月24日，中共中央在广州召开广东、福建两省会议，正式将“出口特区”定名为“经济特区”。&在1979年4月的中央工作会议期间， 邓小平对广东省领导习仲勋、杨尚昆说，划一块地方，叫做特区，中央没有钱，你们自己搞。6月， 中共广东省委即提出办出口特区的设想：特区内允许华侨、港澳同胞、部分外国厂商投资设厂，或合资兴办企业、旅游业；外商须遵守中国的所有法律，在经济上实行开放政策。&1979年7月15日，中共中央， 国务院同意在广东深圳、珠海先试办出口特区，待取得经验再在广东的汕头、福建的厦门设置。&3月24日，中共中央决定，把“出口特区”定名为“经济特区”，广东应先集中力量把深圳特区建设好，其次是珠海。汕头、厦门可先进行规划。（历史上今天）&1980年8月，全国人大常委会决定： 批准国务院提出的在广东省深圳市、珠海市、汕头市和福建省的厦门市设置经济特区的建议。&img:http://img.lssdjt.com/200905/17/90144412251.jpg&1985年的深圳市区&img:http://img.lssdjt.com/200905/17/8F144413293.jpg&珠海香洲旧貌（1979）&img:http://img.lssdjt.com/200905/17/3F144413761.jpg&1998年9月，珠海夺得联合国人居中心评选的“国际改善居住环境最佳行动”头名&img:http://img.lssdjt.com/200905/17/FF144413485.jpg&特区成立之前的厦门&img:http://img.lssdjt.com/200905/17/D2144413157.jpg&厦门经济特区（1997）&img:http://img.lssdjt.com/200905/17/C2144413677.jpg&1996年底建成的汕头海湾大桥&img:http://img.lssdjt.com/200905/17/83144413237.jpg&“林百欣国际会议展览中心”被称为汕头的“门脸”&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1980年03月24日","title":"苏州市与意大利威尼斯市结为友好城市","category":"","url":"http://www.lssdjt.com/d/19800324.htm","detail":{"year":1980,"month":3,"day":24,"lunar":"庚申年二月初八","title":"苏州市与意大利威尼斯市结为友好城市","content":"在38年前的今天，1980年3月24日 (农历二月初八)，苏州市与意大利威尼斯市结为友好城市。&1980年3月24日苏州市与意大利威尼斯市结为友好城市。&img:http://img.lssdjt.com/201112/10/EA165111978.jpg&威尼斯共和国(威尼斯语：Serenìsima Repùblica Vèneta；意大利语：Serenissima Repubblica di Venezia)是意大利北部威尼斯人的城邦，以威尼斯为中心。它的存在年期由8世纪直至1797年。它有时亦被称为Serenissima，而这名称的拉丁语意思是指“最尊贵的”。&评论：威尼斯是一个美丽富裕的地方。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1986年03月24日","title":"利比亚引发美国军事冲突","category":"","url":"http://www.lssdjt.com/d/19860324.htm","detail":{"year":1986,"month":3,"day":24,"lunar":"丙寅年二月十五","title":"利比亚引发美国军事冲突","content":"在32年前的今天，1986年3月24日 (农历二月十五)，利比亚引发美国军事冲突。&1986年3月24日，利比亚以美国舰队入侵其领海为由，向美机发射12枚导弹，击落3架美机，引发两国军事冲突。这是利比亚向美国飞机发射的苏制SA―5地对空导弹的资料照片。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1990年03月24日","title":"美国王安电脑公司创始人王安逝世","category":"逝世","url":"http://www.lssdjt.com/d/19900324.htm","detail":{"year":1990,"month":3,"day":24,"lunar":"庚午年二月廿八","title":"美国王安电脑公司创始人王安逝世","content":"在28年前的今天，1990年3月24日 (农历二月廿八)，美国王安电脑公司创始人王安逝世。&img:http://img.lssdjt.com/201003/21/D92370388.jpg&悲剧英雄王安&1990年3月24日，美籍华人，美国王安电脑公司创始人王安逝世，终年70岁。&1920年2月7日（距今98年）生于上海，16岁时考入上海交通大学。1945年作为中国高级工程技术人员被派往美国深造，1945年秋他进入哈佛大学学习。1948年获哈佛大学应用物理学博士学位，1951年他出售自己发明的记忆磁芯的专利权，用所得的50万美元在波士顿创办了王安实验室。&1955年，正式成立了王安计算机公司。1964年推出桌面电脑，1967年王安公司股票上市，1976年，王安推出新型的电子文字处理机。1984年是王安走向顶峰的一年，年收21亿美元，其中利润2.1亿美元。&1986年王安36岁的长子王列担任公司总裁并负责公司的日常业务。1989年王安公司因无力支付2.09亿美元的欠款宣布“债务重组”，这年公司损失4.24亿美元。王安这年撤销了长子王列总裁的职务，由米勒担负其职务。1990年3月24日，王安死于癌症，米勒担任董事长。&这年公司损失7.16亿美元。1991年，IBM和王安公司宣布联合。在这种联合下，王安公司可以销售IBM电脑并提供相应的软件。1992年8月18日，王安公司宣布破产。（lsjt.com）&王安的远见卓识曾使他获得非凡的成就和荣誉，王安公司雇员最多时达3万余人，年营业额达30亿美元，1986年曾被列为美国第五大富豪，1989年入寻美国发明家殿堂”，与爱迪生等大发明家齐名，曾被授与“美国总统自由勋章”。然而，其浓厚保守的家族观念，落后于时代的内部管理机制，对PC机和计算机网络发展前景的错误预测，最终导致这位计算机界的巨人和王安电脑公司的悲剧。（lsjt.net）&img:http://img.lssdjt.com/201603/24125603135.jpg&美国王安电脑公司创始人王安&img:http://img.lssdjt.com/201603/24125603790.jpg&1986年10月，邓小平会见美国王安电脑公司董事长兼总裁王安博士&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1992年03月24日","title":"列宁格勒核电站发生放射性泄漏事故","category":"","url":null},{"date":"1994年03月24日","title":"湖北江陵张家山汉墓专家考证墓主为西汉大数学家张苍","category":"","url":null},{"date":"1995年03月24日","title":"“人民友好使者”李约瑟博士逝世","category":"逝世","url":"http://www.lssdjt.com/d/19950324.htm","detail":{"year":1995,"month":3,"day":24,"lunar":"乙亥年二月廿四","title":"“人民友好使者”李约瑟博士逝世","content":"在23年前的今天，1995年3月24日 (农历二月廿四)，“人民友好使者”李约瑟博士逝世。&img:http://img.lssdjt.com/201506/05225733677.jpg&1995年3月24日晚8时55分，中国人民的老朋友、英国李约瑟研究所所长李约瑟博士在英国剑桥大学的家中逝世，享年95岁。（lsjt.com）&李约瑟博士是世界著名科技史学家，生物化学家，生前曾担任英中了解协会会长。他是英国唯一一位既是英国皇家学会会员、又是英国科学院院士的科学家，还是中国科学院首批外籍院士之一。李约瑟1948年着手撰写《中国科学技术史》，目前全书七卷已基本完成。&李约瑟博士多次访问过中国。江泽民主席曾为他题词：“明窗数编在，长与物华新”，表达了中国人民对他一生工作的高度评价。中国人民对外友好协会曾授予他“人民友好使者”称号。&img:http://img.lssdjt.com/201506/05225735388.jpg&3月23日，李约瑟博士逝世的前一天下午，他像平时一样坚持让人推着轮椅到办公室听人朗读有关中国的资料。虽然当天晚上他感到有些不适，但24日白天他仍坚持工作，想利用生命的最后时光尽力处理一些事情。在李约瑟博士遗体周围摆满了中国书画和用具，陪伴他的还有他已故的妻子、华裔科学家鲁桂珍的遗像。&李约瑟博士在最后的日子里除休息日外每天都要去办公室，要么坐在办公桌前工作，要么观看关于科学和自然的电视纪录片。每到周末，他家中总是高朋满座，他用英国茶点来款待数不清的来客。他是一个乐观的人，从来不缺少朋友和同志。在天气好的时候，他总是让人推他到院子里享受灿烂的阳光，欣赏盛开的鲜花和美丽的大自然。&img:http://img.lssdjt.com/201506/05225735692.jpg&李约瑟博士生前十分关注改革开放的中国，尤其是中国经济和科技的飞速发展。李约瑟先生通过他多年来对中国以及中国人民的了解，确信中国能够再度崛起。一个拥有如此伟大文化的国家，一个拥有如此伟大人民的国家，必将对世界文明再次作出伟大贡献。&李约瑟博士1900年12月9日（距今118年）生于英国伦敦。原名约瑟夫·尼达姆，因尊崇中国古代哲学家老子(李耳)，因此以“李”为姓，起中国名字“李约瑟”。&李约瑟的工作，改变了世界汉学研究的面貌。以往的汉学家只注重文史哲，而今则必须把科技史放在其视野之内。通过他在剑桥建立李约瑟研究所，中国科学技术史在世界范围内形成了一门学科。如今，世界七大工业国，除了加拿大以外，都建立了中国科学史的研究机构。&李约瑟以其大半生的工作使全球的学术界对中国古代的科技成就有一个清楚的了解，在东西方两大文明之间架起了一座桥梁。解放后他八次来华，一直担任着英中友好协会(至1965年)和英中了解协会主席，为我国参加各种国际科学组织，为我国学者和其他国家的科学家进行交流合作所做的牵线搭桥工作。据不完全统计，也在百次以上。1955年8月以汪猷为首的中国代表团去布鲁塞尔参加第三届国际生物化学会议，这是新中国成立后最早参加的国际学术会议之一，就是在李约瑟的帮助和斡旋下才得以实现的。现在，他的研究所经济很困难，但计划一直到1999年，每年仍提供食宿和往返路费资助一位中国青年学者前往进修。&img:undefined&在英国，既是皇家学会(自然科学)会员，又是学术院(人文社会科学)院士的只有他一个人。他获得过我国国家自然科学奖一等奖，还得到过世界各国的许多奖励；他不仅是中国科学院外籍院士，还是好几个国家的外籍院士。在众多的荣誉面前，他从不自满，勤恳工作，一直到生命的最后一息。他处处留心，不耻下问，见微知著，举一反三，融会贯通的治学态度和工作方法，也是值得我们学习的。他现在虽离我们而去了，但给我们留下了一份从精神上到物质上都很丰厚的遗产。&img:http://img.lssdjt.com/201506/05225735177.jpg&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1997年03月24日","title":"北京大唐发电公司成为首家在伦敦上市的中国公司","category":"","url":"http://www.lssdjt.com/d/19970324.htm","detail":{"year":1997,"month":3,"day":24,"lunar":"丁丑年二月十六","title":"北京大唐发电公司成为首家在伦敦上市的中国公司","content":"在21年前的今天，1997年3月24日 (农历二月十六)，北京大唐发电公司成为首家在伦敦上市的中国公司。&1997年3月21日，北京大唐发电股份有限公司成功地在伦敦证券交易所挂牌上市，成为首家在伦敦上市的中国公司。（lsjt.com）&大唐公司本次发行了12.44亿股境外上市外资股，发行价为2.52港元，市盈率为11.9倍，筹资达31.35亿港元。公司先在香港联合交易所挂牌上市，然后以普通股形式在伦敦交易所上市。（历史今天LSJT）&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1997年03月24日","title":"全国人大批准设立重庆直辖市","category":"","url":"http://www.lssdjt.com/d/1997324.htm","detail":{"year":1997,"month":3,"day":24,"lunar":"丁丑年二月十六","title":"全国人大批准设立重庆直辖市","content":"在21年前的今天，1997年3月24日 (农历二月十六)，全国人大批准设立重庆直辖市。&img:http://img.lssdjt.com/200905/17/8A143312551.jpg&重庆直辖市&1997年3月24日，第八届全国人民代表大会第五次会议审议了国务院关于提请设立重庆直辖市的议案，决定：一、批准设立重庆直辖市，撤销原重庆市。二、重庆直辖市管辖原重庆市、万江县、涪陵和黔江地区所辖行政区域。三、重庆直辖市设立后，由国务院依据宪法和有关法律的规定，对其管辖的行政区域的建置和划分作相应的调整。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1998年03月24日","title":"北京一尊最古老的佛教石雕被盗","category":"","url":"http://www.lssdjt.com/d/19980324.htm","detail":{"year":1998,"month":3,"day":24,"lunar":"戊寅年二月廿六","title":"北京一尊最古老的佛教石雕被盗","content":"在20年前的今天，1998年3月24日 (农历二月廿六)，北京一尊最古老的佛教石雕被盗。&img:http://img.lssdjt.com/201003/20/F918016271.jpg&这座名为“北魏太和造像”的佛像造于公元499前，当时是中国的南北朝的北魏国时期，是北京发现的最古老的石雕造像，1500年来，佛像安放在海淀区岳各庄乡东耳营村一座石头房子里。这尊高165厘米，由一块完整花岗石雕刻而成的佛像在这天深夜被窃贼用铁棒撬下后搬走。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1998年03月24日","title":"陈景润论文手稿被革命博物馆收藏","category":"","url":"http://www.lssdjt.com/d/1998324.htm","detail":{"year":1998,"month":3,"day":24,"lunar":"戊寅年二月廿六","title":"陈景润论文手稿被革命博物馆收藏","content":"在20年前的今天，1998年3月24日 (农历二月廿六)，陈景润论文手稿被革命博物馆收藏。&img:http://img.lssdjt.com/201003/20/051825236.jpg&1998年3月24日，已故著名数学家陈景润院士的夫人由昆女士将被抢救发现的陈氏哥德巴赫猜想“1＋2”论文简要手稿无偿捐赠给了中国革命博物馆。&她在捐赠仪式上说，这应该是“1＋2”论文手稿的最佳归宿，是对景润先生逝世两周年的最好纪念。由昆女士在得知“1＋2”论文简要手稿被发现后当即致函中国革命博物馆。她在信中说，“我愿将景润‘1＋2’手稿无偿捐献给国家。因为景润所取得的工作成绩来自于祖国的培养教育，所以他身后的一切理所当然地属于人民”。&中国革命博物馆将把这一手稿永久珍藏，并将在该馆正在筹办的“当代中国”大型展览中展出。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"1999年03月24日","title":"北约开始轰炸南联盟","category":"","url":"http://www.lssdjt.com/d/19990324.htm","detail":{"year":1999,"month":3,"day":24,"lunar":"己卯年二月初七","title":"北约开始轰炸南联盟","content":"在19年前的今天，1999年3月24日 (农历二月初七)，北约开始轰炸南联盟。&1999年3月24日，以美国为首的北约在未经联合国安理会授权的情况下，开始对主权国家南联盟进行军事打击。北约这一侵略行径，开了当代国际关系中极其恶劣的先例，对世界和平与发展构成了严重挑战。&北约在对南联盟长达78天的狂轰滥炸中，出动2.6万多架次的飞机，在南联盟10万多平方公里的土地上投下了2.1万多吨炸弹，击毁了包括学校、工厂、企业、桥梁、医院、电站、新闻机构等民用设施在内的许多目标。南联盟在这场战争中共有上千平民死亡，6000多人受伤。（历史上的今天LiShiJinTian.com）&5月8日，美国飞机悍然袭击中国驻南使馆，造成中国3名新闻工作者牺牲，20余名外交官受伤，馆舍严重毁坏。北约的野蛮行径激起中国人民和全世界爱好和平的人民的强烈愤慨和谴责。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"2008年03月24日","title":"不丹国王凯萨尔愿放弃王权 还政于民","category":"","url":"http://www.lssdjt.com/d/20080324.htm","detail":{"year":2008,"month":3,"day":24,"lunar":"戊子年二月十七","title":"不丹国王凯萨尔愿放弃王权 还政于民","content":"2008年3月24日 (农历二月十七)，不丹国王凯萨尔愿放弃王权 还政于民。&img:http://img.lssdjt.com/201003/20/E1181052647.jpg&28岁的国王俊朗谦和&2008年3月24日，位于中印之间的不丹迎来其历史上的首次民主选举，直接选举国民议会议员，并在此基础上产生首个民选政府。100年来，不丹一直实行世袭君主制，没有宪法，也没有政党。&100年后，不丹国王推行政治民主化，要求还政于民，与西方接轨。是日，不丹将举行历史性的议会选举，结束旺楚克王朝在不丹一个世纪的统治。旺楚克王朝1907年开始统治不丹，前国王辛格1972年登基后一直受到国民爱戴，但辛格认为君主立宪的民主制度对国家前途有利，并不断向国民解释民主的好处。现任的28岁国王凯萨尔愿放弃王权，为此次不丹民主选举铺路。但国王仍会继续“监察”国家。&对于这个面积仅3.8万平方公里、人口73万的小国来说，此次选举意味着国家政治体制将由原来的世袭君主制变为议会民主制。这个转变的推动者正是不丹的老国王吉格梅·辛格·旺楚克本人。&在此次议会选举中，由不丹仅有的两个政党“人民民主党”和“不丹爱国进步党”竞争47个议员的席位，双方共有94个候选人参选。得票多者将出面组织政府。这两个政党都是三年前奉国王旨意成立的年轻政党，各拥有数千名党员。&1907年，不丹王国建立。&1998年，国王宣布不再兼任政府首脑，将政府管理权移交给“大臣委员会”。&2001年，成立宪法起草委员会。（历史今天）&2005年，公布第四稿宪法草案，徴询民意，其后将通过全民公决,成为正式宪法。&2008年3月24日，普选成立国民议会，,组织首届民选政府。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"2008年03月24日","title":"北京奥运会圣火采集仪式在希腊古奥林匹亚遗址举行","category":"","url":"http://www.lssdjt.com/d/2008324.htm","detail":{"year":2008,"month":3,"day":24,"lunar":"戊子年二月十七","title":"北京奥运会圣火采集仪式在希腊古奥林匹亚遗址举行","content":"2008年3月24日 (农历二月十七)，北京奥运会圣火采集仪式在希腊古奥林匹亚遗址举行。&img:http://img.lssdjt.com/201003/22/600238793.jpg&图为扮演最高女祭司的玛利亚·娜芙普利都（前右）点燃火种罐&2008年3月24日，北京奥运会圣火取火仪式在希腊奥林匹亚举行。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"2011年03月24日","title":"好莱坞传奇巨星伊丽莎白·泰勒逝世","category":"逝世","url":"http://www.lssdjt.com/d/20110324.htm","detail":{"year":2011,"month":3,"day":24,"lunar":"辛卯年二月二十","title":"好莱坞传奇巨星伊丽莎白·泰勒逝世","content":"2011年3月24日 (农历二月二十)，好莱坞传奇巨星伊丽莎白·泰勒逝世。&img:http://img.lssdjt.com/201103/24/8F101312415.jpg&伊丽莎白·泰勒生前照片&据美国广播公司报道，美国女演员伊丽莎白·泰勒23日逝世，终年79岁，她的发言人对外界透露了这一消息。&这位传奇女演员被誉为是世界影坛上不可多得的瑰宝。她被看做是美国电影史上最具有好莱坞色彩的人物，纵横好莱坞60年，惯有好莱坞常青树及世界头号美人之称。&泰勒的发言人表示，泰勒“在洛杉矶的赛达斯·西奈医疗中心安详地离开了这个世界”。六周前，泰勒因心力衰竭入院治疗，当时的情况非常复杂，发言人说，“泰勒已经与心脏病做了好几年的斗争，同时还伴有其他的并发症，前几天她的病情一度稳定，我们希望她可以出院回家，但是不幸的事情还是发生了……”&据悉，伊丽莎白·泰勒凭借1960年的《青楼艳妓》(Butterfield 8)和1966年的《灵欲春宵》(Who's Afraid of Virginia Woolf)两次获得奥斯卡金像奖，2000年被伊丽莎白二世女王授予泰勒不列颠帝国勋章，由此将她提升为爵士。&1997年，泰勒做了头部手术，取出了一个良性肿瘤。近年来，泰勒的身体状况越来越差，心脏和脊椎都有问题，还备受糖尿病的折磨。&伊丽莎白·泰勒(1932年2月27日（距今86年）—2011年3月23日)被誉为是世界影坛上不可多得的瑰宝。她被看做是美国电影史上最具有好莱坞色彩的人物，纵横好莱坞60年，惯有好莱坞常青树和好莱坞不败花及世界头号美人之称，尤其以一双漂亮的蓝紫色眼睛闻名于世。她是史上第一个薪水百万美元的演员，两获奥斯卡金像奖，一获奥斯卡荣誉奖在她身后，无数人声名鹊起，又归于孤寂，而泰勒的魅力却长久不衰。名利是她活力的源泉，公众目光是她永远的侍从。1999年，被美国电影协会选为百年来最伟大的女演员第7名。2000年，她被被英国女王封为爵士。&img:undefined&img:undefined&中文名： 伊丽莎白·泰勒&外文名： Elizabeth Taylor&别名： Liz&国籍： 美国&出生地： 英国伦敦&出生日期： 1932年2月27日（距今86年）&代表作品： 《玉女神驹》、《灵欲春宵》、《郎心如铁》、《巨人传》、&img:undefined&主要成就： 第三十三届、第三十九届奥斯卡最佳女主角&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"2011年03月24日","title":"缅甸发生7.2级地震 引发泥石流","category":"大事记","url":"http://www.lssdjt.com/d/2011324.htm","detail":{"year":2011,"month":3,"day":24,"lunar":"辛卯年二月二十","title":"缅甸发生7.2级地震 引发泥石流","content":"2011年3月24日 (农历二月二十)，缅甸发生7.2级地震 引发泥石流。&img:http://img.lssdjt.com/201103/25/1A22129782.jpg&北京时间2011年3月24日21时55分，缅甸东北部24日发生的里氏7.2级强烈地震，在相距不到一分钟时间内连续发生两次7级强震。泰国、越南、我国云南和广西等有震感。图为泰国清莱震感明显，医院病人被疏散至室外。&img:http://img.lssdjt.com/201103/25/AD22129453.jpg&一位缅甸官员表示，缅甸靠近震中的5个地区已有74人死亡，110人受伤。240多栋建筑物倒塌。&他说：“我们正在尽力赶往偏远地区。”“军方、警方与当地政府正在试图搜救震区受伤的民众，但是通往震区的道路还没有打通。”&一位不愿透露姓名的缅甸官员表示，靠近震中的塔莱和棉林的伤亡人数在不断上升。由于道路封闭，具体的伤亡情况目前难以统计。法新社援引慈善救助机构世界宣明会(World Vision)介绍称，震区内有一座桥梁倒塌。该机构在当地的发言人担心地震造成的山体滑坡会继续造成人员伤亡。&此外，泰国北部清莱省一名52岁的妇女因自家房屋的墙壁倒塌而死亡。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}},{"date":"2015年03月24日","title":"一架空客320飞机在法国坠毁","category":"","url":"http://www.lssdjt.com/d/A320.htm","detail":{"year":2015,"month":3,"day":24,"lunar":"乙未年二月初五","title":"一架空客320飞机在法国坠毁","content":"2015年3月24日 (农历二月初五)，一架空客320飞机在法国坠毁。&img:http://img.lssdjt.com/201503/25110804654.jpg&德国客机坠毁现场曝光，残骸散布范围达数百米。&img:http://img.lssdjt.com/201503/25110804518.jpg&救援直升机出现在坠机现场。&中新网3月25日电 综合报道，当地时间24日，德国汉莎航空旗下“德国之翼”公司一架空客A320客机在法国南部阿尔卑斯山区坠毁。据信机上载有150人，其中可能多为西班牙、德国和土耳其人，目前不能确认机上是否有中国人。法国交通部称，机上无人生还。对飞机失事原因，目前众说纷纭，有专家分析称，可能是由于“重大技术故障”。&img:undefined&img:undefined&德国之翼航空公司总经理托马斯·温克尔曼24日说，根据目前已知信息，该公司当天在法国境内失事的客机上没有中国公民。&温克尔曼在德国科隆的新闻发布会上说，失事飞机上共载有144名乘客和6名机组人员，乘客包括两名婴儿和16名学生。机上有德国籍公民67人。&img:undefined&img:undefined&坠机事件发生后，法国当局随即在坠机现场附近部署了300名抢险队员展开搜救行动，还有十余架直升机和军用飞机在事故现场上空盘旋。&但法国总统奥朗德称，由于飞机坠毁在法国南部阿尔卑斯山脉区域，该地点“尤其难以抵达”，因此抵达飞机失事地可能需要“数小时”。最新消息称，已有至少一架救援直升机在坠机地点附近着陆，但截至发稿时，没有发现生还者。法国搜救人员已在客机失事现场找到飞机的一个黑匣子。&德国之翼公司执行长也在当天的发布会上向机上遇难人员的家属致哀。&img:undefined&img:undefined&目前，尚不清楚造成客机坠毁的原因。客机失事后有媒体报道称，客机在起飞近一小时后曾发出紧急求助信号，但法国民航部随后对这一消息予以否认。确凿消息有待进一步核实。&“德国之翼”公司在发布会上称，失事客机在飞越法国上空时，8分钟内下降了1.4万英尺(约合4267米)，对此，有航空专家称，飞机在这样短的时间急速下降，肯定发生了“紧急情况”。&有德国航空专家表示，此次航班失事可能是因为发生了“重大技术故障”，因为失事航班的飞行高度为上万米，在此高度，若非因为重大机械或技术故障，通常不会发生飞机坠毁。&此外，由于失事的A320客机已经服役24年，有观点认为，客机失事可能与飞机老旧有关。但德国之翼公司执行长在24日的新闻发布会上指出，飞机机龄应该不是造成此次事件的因素。&美国国家安全委员会发言人称，目前没有迹象显示，这次坠机事故是恐怖主义行动的结果。相信在黑匣子被找到后，会有更多的信息。&法国总理瓦尔斯针对此次A320坠机事故发表了自己的看法称，在当前阶段，不应排除任何有关于造成飞机失事可能性的猜测。&据介绍，空客A320是A320系列飞机的基础型号，这种机型在普通两舱座位布局下可容纳150名乘客，在高密度的客舱布局下可容纳180名乘客。空客公司证实，此次失事的飞机注册号为D-AIPX，生产序列号为MSN147，1991年交付汉莎航空。该机累计飞行46700架次，约58300小时。该飞机安装的是CFM56-5A1发动机。&“德国之翼”公司则称，这架A320客机在失事前一天刚刚接受了检查。而驾驶客机的机长已在“德国之翼”和汉莎航空公司工作10年，飞行经验丰富。（LiShiJinTian.com）&“德国之翼”航空公司是总部设在科隆的一家廉价航空公司，成立于2002年，2008年被汉莎收购。该公司机队共拥有81架飞机，其中包括42架空中客车A319-100、18架A320-200、21架庞巴迪CRJ900，平均机龄9.2年。&img:http://img.lssdjt.com/201503/24211200560.jpg&当地时间2015年3月24日，一架空客A320飞机在法国南部坠毁，法国警方和航空官员已证实坠机事件。据报道，在法国南部坠毁的A320客机隶属德国之翼航空公司，机上有144名乘客，6名机组成员。飞机从西班牙巴塞罗那飞往德国杜塞尔多夫，在法国南部上普罗旺斯阿尔卑斯省失去踪迹。（历史今天LSJT）&img:http://img.lssdjt.com/201503/24211919600.jpg&据悉，该机正在执行航班号为4U9525的西班牙巴塞罗那-德国杜塞尔多夫航线，据了解机上共有144乘客和6名机组人员。该机机身编号为D-AIPX，机龄24.3年。目前已发现部分残骸。图为飞机最后飞行轨迹图。&img:http://img.lssdjt.com/201503/24211920717.jpg&据美联社报道，法国内政部称，已在海拔2000米高度处，定位到事故客机残骸碎片。另据BBC，法国航空部门确认，出事的A320坠毁在法国小镇巴尔瑟洛内特附近山区，该镇距离法国东南部城市尼斯100公里。图为出事地点地形图。&img:http://img.lssdjt.com/201503/24211920662.jpg&法国天气频道La Chaine Meteo表示，坠机时事发地点天气平和，一张视频检测图也证明了这一点。（lsjt.net）&img:http://img.lssdjt.com/201503/24211920305.jpg&据外媒报道，飞机坠落地点位于法国南部山区，海拔在2000米以上，白雪覆盖，搜救难度非常大。图为飞机坠机区域。&img:http://img.lssdjt.com/201503/24211920235.jpg&据专业航空网站报道，坠毁的这架飞机是空客A320-200，航班号4U9525，从西班牙巴塞罗那飞往德国杜塞尔多夫。在飞经法国马赛上空时迅速下坠。当地时间大约10时45分，飞机在6000英尺高空与地面失去雷达联系。图为该航班飞行信息。&img:http://img.lssdjt.com/201503/24211921818.jpg&法国总统弗朗索瓦·奥朗德称此次坠机事件是场“悲剧”。图为法国总统就坠机事件发表公告。&img:http://img.lssdjt.com/201503/24212155819.jpg&法国内政部长称飞机残骸已被发现，正在展开救援。该飞机航班号为4U9525，机龄24年。AFP消息称，飞机于格林尼治时间8:55起飞，起飞后约50分钟发出求救信号，随后从雷达上消失。图为美国有线电视新闻网CNN对此次坠机事件的报道。&img:http://img.lssdjt.com/201503/24212156499.jpg&当地时间2015年3月24日，失事客机乘客家属在德国杜塞尔多夫机场机场焦急等候消息。&img:http://img.lssdjt.com/201503/24212156808.jpg&当地时间2015年3月24日，失事客机乘客家属聚集在“德国之翼”航空公司柜台前。&img:http://img.lssdjt.com/201503/25091345523.jpg&德国民众悼念A320客机遇难师生，一个学生在Joseph-Konig-Gymnasium学校前摆放蜡烛。&img:http://img.lssdjt.com/201503/25091345727.jpg&学生们聚集在Joseph-Koeig-Gymnasium学校前面。&img:http://img.lssdjt.com/201503/25091345245.jpg&校长Ulrich Wessel和学生一起哀悼。&img:http://img.lssdjt.com/201503/25091345150.jpg&img:undefined&img:undefined&img:undefined&img:undefined&由于坠毁地区在海拔2000米左右的山区，给搜救带来不小的困难。法国内政部官员说，已发现飞机残骸，但由于失事地点偏远，因此救援行动耗时将“非常长”且“极其困难”。&“事发地点仍有积雪，车辆无法到达，”法国负责交通运输事务的国务秘书阿兰·维达利说，“但是救援直升机可以抵达现场。”此外，坠毁地区地势陡峭，有很多悬崖，只有夏季有登山线路可以上去。救援或许只能靠直升机完成。&有专家表示，山区坠机一般生存可能性较小。阿尔卑斯山现在有雪，高原地区又缺氧且气温低，搜救和幸存者存活都比较困难。相比之下，飞机掉在平原或者森林还可能会有幸存者。因为即使坠机后有幸存者，高原山区的恶劣环境也有可能让他们被冻死或死于缺氧。而且环境恶劣也会延长救援人员到达现场的时间。&img:http://img.lssdjt.com/201503/24211919413.jpg&据法国警方和民航局官员说，失事的这架航班属于德国汉莎航空公司的“德国之翼”航空公司。目前尚不清楚飞机上有没有中国人，当地媒体报道称，已有一些碎片被找到，尚无飞机残骸具体位置及有无幸存者信息。图为德国之翼航空公司(Germanwings)的空客A320机型。&img:http://img.lssdjt.com/201503/24211920335.jpg&欧洲媒体报道，坠毁飞机上的乘客以德国人居多，法总统奥朗德表示准备与德国总理默克尔和西班牙国王就坠机进行沟通。奥朗德说，坠机发生在“道路特别难行”的地区。图为德国之翼航空公司(Germanwings)的空客A320机型。&1980年 中共中央命名首批“经济特区”&1103年 南宋杰出的军事将领岳飞出生&1603年 英国女王伊丽莎白一世逝世&1935年 中共中央三人军事小组成立，毛泽东获红军指挥权&1941年 新四军副军长项英遇害&1990年 美国王安电脑公司创始人王安逝世&1955年 中国第一只手表在津诞生&1420年 唐赛儿领导白莲教起义&1885年 镇南关大捷&1928年 南京中央国术馆成立"}}]