[{"date":"363年03月05日","title":"罗马尤里安率军讨萨珊波斯","category":"","url":"http://www.lssdjt.com/d/3630305.htm","detail":{"year":363,"month":3,"day":5,"lunar":"癸亥年二月初四","title":"罗马尤里安率军讨萨珊波斯","content":"在1655年前的今天，0363年3月5日 (农历二月初四)，罗马尤里安率军讨萨珊波斯。&弗拉维乌斯·克劳狄乌斯·尤里安(Flavius Claudius Julianus)公元322年出生于君士坦丁堡。他的母亲是埃及总督的女儿巴西丽娜(Basilina)，在他出生后不久便离开人世，父亲则是君士坦丁大帝(Constantine the Great)的同父异母兄弟尤里乌斯·君士坦提乌斯(Julius Constantius)，在君士坦丁于337年死后，腥风血雨便席卷了整个君士坦丁家族，他的儿子笃信基督教阿里乌派的君士坦提乌斯二世(Constantius II)对他父亲兄弟的家族一次大屠杀，整个君士坦丁家族的男性成员只剩下了君士坦提乌斯二世和他的亲兄弟君士坦丁二世(Constantine II)、君士坦斯(Constans)，帝国暂时由这三人共同统治，除此之外，作为君士坦丁大帝的侄子，尤里安和他的哥哥加卢斯(Gallus)可能由于年龄过小，也可能是出于宣传的考虑，奇迹般地在杀戮中幸存了下来。最初在小亚细亚的比提尼亚(Bithynia)，尤里安由他的外祖母抚养，在他7岁时尼科米底亚的主教优西比乌斯(Eusebius of Nicomedia)前来对其进行严格的基督教阿里乌派教育，但相比于枯燥的基督式说教，尤里安则更喜欢他的另一个老师——哥特太监马多尼乌斯(Mardonius)，从他那里尤里安学到了许多关于罗马传统文化的知识，文学语法和修辞、哲学以及古老的多神教，这些都是从基督教学习中难以获得的，同时也对尤里安未来的人生奠定了轨迹。君士坦提乌斯二世显然不希望他潜在的帝位争夺者过于靠近帝国权力的中心，于是在342年尤里安和加卢斯又被流放至卡帕多西亚的马塞鲁姆(Macellum in Cappadocia)，在随时可能被残忍多疑的表兄君士坦提乌斯杀害的情况下，尤里安又过了8年胆战心惊的生活，直到他18岁时才被允许到君士坦丁堡生活。但很快尤里安又回到了小亚细亚，从以弗所的马克西穆斯(Maximus of Ephesus)那里学习新柏拉图主义(Neo-Platonism)哲学。&罗马帝国表面的和平很快便消失了，早在340年，君士坦丁二世在进攻君士坦斯时身亡，10年后君士坦斯又被自立为帝的将领马格嫩提乌斯(Magnentius)杀死。为了腾出手来对付僭主，君士坦提乌斯二世擢升尤里安的哥哥加卢斯为东部的凯撒，在消灭马格嫩提乌斯之后，又以加卢斯统治残暴为借口将其处死，而尤里安也以叛国为名遭到逮捕，几乎就要步哥哥的后尘，仅仅由于君士坦提乌斯的皇后优西比娅(Eusebia)的干预才又一次幸免遇难。随后尤里安被准许前往雅典学习，在那里通过与后来被封为圣徒的纳西齐安的格列高利(Gregory of Nazianzus)和凯撒里亚的巴西尔(Basil of Caesarea)两位教士的交流，尤里安对基督教的了解更为加深了，看到基督教对罗马社会的冲击，看到国家的摇摇欲坠，更对多神崇拜遭弃绝产生了强烈的失望和不满，企图复兴罗马传统宗教的愿望植根于他的心底。后来尤里安这样写道，在这31年里，我花了20年学习基督的教义，但是另外的那11年才用在了正确的道路上，儿时曾接受洗礼的尤里安此时已经和耶稣彻底决裂了。&此时的罗马帝国面临东面萨珊波斯的严重威胁，而在高卢，日耳曼人的侵扰也日趋加重，作为帝国唯一的皇帝君士坦提乌斯二世这时又要面对无法两头兼顾的困境，而除他之外，尤里安又是仅存的家族男性血脉。虽然对尤里安极不信任，但是355年君士坦提乌斯二世还是在梅迪奥拉努姆(Mediolanum今之米兰)擢升他为西部的凯撒，并且命令他与自己的妹妹海伦娜(Helena)结婚。君士坦提乌斯大概希望尤里安可以和北方蛮族同归于尽，而虽然处在众多堂兄眼线的监视下，尤里安仍然努力抓住一切机会在高卢树立威望并提升自己的战争技能。&356年尤里安率军出征莱茵地区，夺回了几座被法兰克人占据的城市，包括阿格里庇娜殖民地(Colonia Agrippina今之科隆)，由于冬季将至，他派遣军队把守各重要城市，自己则驻军于一个叫Senon的小镇已等待来年春天继续进军。但是大批法兰克人进攻了小镇，尤里安几乎被俘，而他的副将甚至不愿前来解围，后来在尤里安的要求下，君士坦提乌斯任命塞维鲁(Severus)做他的骑兵长官。接下去的一年，君士坦提乌斯计划了一个联合行动，派遣巴尔巴蒂奥(Barbatio)率军前来与其说是协同作战，不如说是来监视尤里安。两支军队从来没有真正配合过。随后在阿尔根托拉特(Argentorate今之斯特拉斯堡)，尤里安与塞维鲁的一万三千人的军队遭遇了切诺多玛(Chnodomar)率领的阿勒曼尼人(Alamanni)的军队，由于很好地利用了地形和骑兵杰出的侧翼进攻，尤里安的军队取得了一场大胜，阿勒曼尼国王亦被俘虏。随后的两年，尤里安在莱茵河北岸对日耳曼人继续作战，他发现一些地方甚至许多年未曾出现过罗马人，尤里安重现夺回了罗马对这些地区的控制权，并使多个部落屈服，同时下莱茵地区(lower Rhine)撒利克法兰克人也被征服。这一系列的胜利使尤里安的士兵对他极为赞赏，因为他如图拉真一样与士兵同甘共苦，而他在高卢为了推行减税计划不惜与高卢禁卫军长官佛洛伦提乌斯(Florentius)对峙的行为也使得民众对他颇有好感。尤里安清楚赢得民心的意义，减税不仅有助于重建被战火蹂躏的城市，也可以让他手下大批的蛮族士兵明了帝国统治的好处。这时尤里安无论军事还是行政上的成绩都让当时对波斯作战失利的君士坦提乌斯感到愈发不安。（历史上今天）&帝国西部的威胁暂时解除了，但是东部的局面依旧严峻，君士坦提乌斯对萨珊波斯的作战遭到失利，于是他命令尤里安超过半数的军队前往支援。起初尤里安试图执行这项命令，但是这几乎引发了一场军事骚乱，土生土长的蛮族士兵不愿前往遥远的东方作战，于是在巴黎拥立尤里安为皇帝。对于尤里安而言，现在的局势并不令人兴奋，因为类似的事情曾多次发生在罗马的土地上，军队可以推举出新皇帝，也可以很快结果皇帝的性命，即使是“光复世界”的奥勒良(Aurelian)也难逃被士兵谋杀的结局。所以尤里安并不立即与表兄对决，相反留在高卢安定局势，经过五年的高卢岁月，尤里安派遣一支军队前往意大利，自己则前往多瑙河流域以确保那里的日耳曼人军团的忠心，然后朝东部进发。尤里安在君士坦丁的出生地纳伊苏斯(Naissus)，一面等待自己的军队进攻意大利门户阿奎莱亚(Aquileia)的消息，一面不断地为自己的行为辩解，还宣称正是君士坦提乌斯引蛮族范境。但是君士坦提乌斯的因病身亡使这些措施都不再有必要了，一场内战因此得以避免。临死前，君士坦提乌斯承认了尤里安的帝位为合法，很难琢磨出在被上帝召唤前，君士坦提乌斯内心的真实想法，可能是“鸟之将死，其鸣也哀，人之将死，其言也善”的缘故，不管怎样现在尤里安成了帝国唯一的奥古斯都，他终于有机会实现自己的抱负。&尤里安进入君士坦丁堡后受到了热烈欢迎，而他即位后的第一件事便是按君王礼仪同时也按基督教的礼仪安葬他的表兄。他拒绝仿效他的叔叔君士坦丁放弃罗马传统的做法，也不试图恢复戴克里先(Diocletian)四帝共治的统治方式，他的理念更倾向于哈德良(Hadrian)或是马可·奥勒留(Marcus Aurelius)。尤里安认为即使是一个领导者，也必须处于法律的制约下，从本质上讲与其他人应当是地位相同的，人们也经常可以发现他在君士坦丁堡的元老院里参与讨论、发表演说。尤里安发现前任皇帝的政府不仅效率低下而且腐败猖獗，为此他在卡尔西顿(Chalcedon)设立了一个法庭，惩处了许多前朝官员，同时遣散了宫廷内数以千记的仆人、太监及其他闲杂人员。为改善国家经济状况，尤里安进行了财税制度改革，并从平民阶层中大力拔擢人才，为帝国注入新血。如果说上述做法尚能令人理解的话，那么接下来他的一系列作为却让他永远背上了背教者(Apostate)的骂名。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1133年03月05日","title":"英格兰国王亨利二世出生","category":"出生","url":"http://www.lssdjt.com/d/11330305.htm","detail":{"year":1133,"month":3,"day":5,"lunar":"癸丑年正月廿七","title":"英格兰国王亨利二世出生","content":"在885年前的今天，1133年3月5日 (农历正月廿七)，英格兰国王亨利二世出生。&img:http://img.lssdjt.com/201003/4/0A201328915.jpg&亨利二世（英格兰国王1133—1189年）英格兰金雀花王朝（也称安茹王朝）第一任国王，在英国乃至欧洲久负盛名的“法律之父”。他原为法国安茹公爵，后以武力胁迫其表舅、英格兰国王斯蒂芬立他为继承人，开创了英格兰金雀花王朝（也称安茹王朝）。英国宪政的奠基人之一，在世界法制史上的地位也很突出。他在法律体系方面的改革有一下几点：1、建立完备而固定的司法系统，由王座法庭、普通诉讼法庭、财政署和各地的巡回法庭组成；2、发展令状制度，以国王颁发令状的方式，进行了地产、债务等方面的立法；3、确立了刑事审判程序，建立陪审团制度，取消了“神裁法”，代之以重视证据的司法精神。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1770年03月05日","title":"波士顿大屠杀","category":"大事记","url":"http://www.lssdjt.com/d/17700305.htm","detail":{"year":1770,"month":3,"day":5,"lunar":"庚寅年二月初九","title":"波士顿大屠杀","content":"在248年前的今天，1770年3月5日 (农历二月初九)，波士顿大屠杀。&img:http://img.lssdjt.com/201703/05194944158.jpg&波士顿大屠杀&波士顿大屠杀(英文：Boston Massacre)是1770年3月5日（距今248年）发生在波士顿的国王街(King Street)的一个事件。此次事件中英国士兵杀害5名平民，伤害其他6名平民.。这一事件的后果是激发了英国北美殖民地的叛乱，并最终导致了美国革命。由于英国在波士顿大量的军事存在以及北美殖民地人民对于英国对他们的不断剥削的不满，导致士兵和平民之间局势紧张，于是平民开始不断辱骂袭击军队，导致军队使用了毛瑟枪。有3名平民在现场被枪杀死亡，11人受伤，两人在事后死亡。（LiShiJinTian.com）&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1824年03月05日","title":"英国向缅甸宣战，第一次英缅战争开始","category":"","url":"http://www.lssdjt.com/d/18240305.htm","detail":{"year":1824,"month":3,"day":5,"lunar":"甲申年二月初五","title":"英国向缅甸宣战，第一次英缅战争开始","content":"在194年前的今天，1824年3月5日 (农历二月初五)，英国向缅甸宣战，第一次英缅战争开始。&img:http://img.lssdjt.com/201303/5/F3232444503.gif&缅甸是中南半岛上最大的国家，位于中印两国之间，是连接南亚与东南亚的纽带，战略地位十分重要。早在16世纪初叶至17世纪70年代，缅甸就成为欧洲殖民者竞相争夺的目标。&18世纪中叶，英国取得对印度的控制权后，即觊觎缅甸，1823年，缅甸国王孟既向当时上任不久的印度总督阿美士德勋爵要求换取东孟加拉的全境以控制吉大港，但遭到阿美士德的拒绝。之后英国殖民者借机不断在阿拉干、曼尼普尔、卡恰尔和阿萨姆等地区挑起事端，恶化边境形势，为其发动侵略战争制造口实。发生连串的武装冲突后，阿美士德以缅甸出兵卡恰尔，进攻有争议的内夫河口刷浦黎岛英守军，威胁了英属印度的安全为借口，于1824年2月24日（距今194年）对缅甸宣战，第一次英缅战争爆发。&1824年3月5日，战争首先在阿萨姆打响，英军在遭到缅军顽强抵抗，付出沉重代价后，于1825年1月攻占阿萨姆首府。1825年3月攻占阿拉干首府，随后控制了阿拉干全境。1826年2月，英军长驱直入，占领蒲甘，逼近缅甸首都，缅甸政府中主和派再次占了上风，丧失抵抗的信心，被迫接受英方提出的谈判条件，于2月24日与英殖民者签约求和。第一次英缅战争结束。（lsjt.cn）&英方通过不平等的杨达波条约强制缅英通商，获得战争赔款100万英镑，英方在战事中阵亡的人数却达15000人，战争支出高达1300万英镑，使英国在印度一度陷入经济危机。印度总督阿美士德险被撤换。战争也给缅甸各族人民带来深重的灾难。从此，独立的缅甸开始沦为半殖民地半封建社会。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1827年03月05日","title":"意大利物理学家,电池发明者伏特逝世","category":"逝世","url":"http://www.lssdjt.com/d/18270305.htm","detail":{"year":1827,"month":3,"day":5,"lunar":"丁亥年二月初八","title":"意大利物理学家,电池发明者伏特逝世","content":"在191年前的今天，1827年3月5日 (农历二月初八)，意大利物理学家,电池发明者伏特逝世。&img:http://img.lssdjt.com/201003/4/4822338699.jpg&意大利物理学家伏特，1745年2月18日（距今273年）生，1827年3月5日逝世。他的主要贡献是发明了电池。1775年伏特因对电有兴趣而发明了用来产生静电的仪器（起电盘）。1778年发现并分离了甲烷气体，一年后被任为帕维亚大学物理学教授。1780年他的朋友伽伐尼发现两种不同的金属与蛙的肌肉接触就产生电流。1794年他开始单用金属实验，发现产生电流并不需要动物组织。这个发现引起动物生电和金属生电派的很多争论。但是，随着1800年展示了第一电池，他取得决定性的胜利。1801年他在巴黎把电池表演给拿破仑看，拿破仑封他为伯爵和伦巴第王国参议员。奥地利皇帝在1815年任命他为帕多瓦大学哲学院院长。驱动电流的电动势的单位伏特，就是为纪念他而命名。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1827年03月05日","title":"法国天文学家、数学家、物理学家拉普拉斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/182735.htm","detail":{"year":1827,"month":3,"day":5,"lunar":"丁亥年二月初八","title":"法国天文学家、数学家、物理学家拉普拉斯逝世","content":"在191年前的今天，1827年3月5日 (农历二月初八)，法国天文学家、数学家、物理学家拉普拉斯逝世。&img:http://img.lssdjt.com/201003/4/05221756502.jpg&拉普拉斯 （1749-1827.3.5） ，法国著名数学家和天文学家，拉普拉斯是天体力学的主要奠基人，是天体演化学的创立者之一，是分析概率论的创始人，是应用数学的先躯。拉普拉斯用数学方法证明了行星的轨道大小只有周期性变化，这就是著名拉普拉斯的定理。他发表的天文学、数学和物理学的论文有270多篇，专著合计有4006多页。其中最有代表性的专著有《天体力学》、《宇宙体系论》和《概率分析理论》。1796年，他发表《宇宙体系论》。因研究太阳系稳定性的动力学问题被誉为法国的牛顿和天体力学之父。在数学和物理学方面也有重要贡献，以他的名字命名的拉普拉斯变换和拉普拉斯方程，在科学技术的各个领域有着广泛的应用。&1799年任法国经度局局长，并在拿破仑政府中任过6个星期的内政部长。&补充说明：&1，拉普拉斯曾任拿破仑的老师，所以和拿破仑结下不解之缘。&2，拉普拉斯在数学上是个大师，在政治上是个小人物，墙头草，总是效忠于得势的一边，被人看不起，拿破仑曾讥笑他把无穷小量的精神带到内阁里。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1871年03月05日","title":"波兰女革命家卢森堡诞辰","category":"出生","url":"http://www.lssdjt.com/d/18710305.htm","detail":{"year":1871,"month":3,"day":5,"lunar":"辛未年正月十五","title":"波兰女革命家卢森堡诞辰","content":"在147年前的今天，1871年3月5日 (农历正月十五)，波兰女革命家卢森堡诞辰。&img:http://img.lssdjt.com/201003/4/6F202514774.jpg&罗莎·卢森堡&罗莎·卢森堡于1871年3月5日（距今147年）生于波兰卢布林省萨莫希城一个犹太商人家庭。两岁时随父母移居首都华沙。在第二女子学校就读时，她勤奋好学，成绩优异。&当时的波兰，正处在沙俄残暴的殖民统治之下。身受民族压迫和阶级压迫双重苦难的劳苦大众，奋起反抗，示威游行，罢工罢课，直至华沙街头的流血冲突接连不断。严酷的现实，火热的斗争，使卢森堡越来越关心社会问题，把个人的命运和民族独立、阶级解放联系在一起。中学毕业后，她便献身波兰革命运动，走上一个职业革命家的道路。&1889年，仅仅18岁的卢森堡，被沙俄统治者列入追捕名单。她被迫离开故国，侨居瑞士，开始了一生颠沛流离的流亡政治家的生涯。&在瑞士生活的7年中，卢森堡认真攻读马克思主义理论，还掌握了六、七种语言文字，结识了普列汉诺夫等著名的马克思主义理论家，经常出席社会主义者的集会。在国际讲坛和工人政党的报刊上，这位年青的女革命家以其动人的演说、犀利的笔锋，引起了人们的注意。&1893年，卢森堡及其战友创建了波兰无产阶级政党——波兰社会主义党（又称波兰与立陶宛王国社会民主党）。她和马尔赫列夫斯基等主编的《工人事业》杂志，在波兰工人中广泛流传，对马克思主义的宣传起了重大作用。&1897年，卢森堡从苏黎士大学毕业并获得法学博士学位，不久离开瑞士移居德国。从此，她积极参加了德国社会民主党的活动，与伯恩斯坦机会主义进行了斗争，捍卫了无产阶级革命和无产阶级专政学说。1907年，在第二国际斯图加特代表大会上，她和列宁一起，同各种机会主义派别作斗争；批评了倍倍尔提出的《关于军国主义和战争问题》决议案中的错误，同时提出了著名的列宁、卢森堡修正案。&第一次世界大战爆发前后，她坚决反对帝国主义战争和社会沙文主义。1919年1月15日，由于叛徒告密，她和卡尔·李卜克内西一起被捕，被德国反动政府秘密杀害了。&列宁把她比作一只搏击长空的鹰，“鹰有时飞得比鸡低，但鸡却永远不能飞得像鹰那么高。”&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1886年03月05日","title":"董必武诞辰","category":"出生","url":"http://www.lssdjt.com/d/18860305.htm","detail":{"year":1886,"month":3,"day":5,"lunar":"丙戌年正月三十","title":"董必武诞辰","content":"在132年前的今天，1886年3月5日 (农历正月三十)，董必武诞辰。&img:http://img.lssdjt.com/200908/22/29224923467.jpg&董必武&董必武1886年3月5日（距今132年），原名董贤琮，又名董用威，字洁畲，号壁伍。湖北黄安（今红安）人。1903年考取秀才。1905年考入湖北“文普通”学堂，1910年毕业，获清朝学部授予的拔贡学衔。后在黄州任教员。1911年参加了辛亥革命，同年加入中国同盟会。1914年考入日本东京“私立日本大学”学习法律，在日本加入孙中山创建的中华革命党。1915年6月回国从事反袁活动，两次被捕入狱。1916年出狱后再度赴日本。1918年回国，参加护法运动。1919年在上海参加了“五四”运动后创办武汉中学，教授国文。1920年秋在武汉建立共产主义小组。1921年7月出席中国共产党第一次全国代表大会，是武汉小组代表。随后建立和发展湖北省的党组织，任中共武汉区委委员、湖北民运部部长、湖北省委委员。第一次国共合作时领导筹建了国民党湖北省党部，并任湖北省国民党工作委员会主任，国民党中央候补委员。1928年赴莫斯科中山大学、列宁学院学习。1932年回国，在江西中央革命根据地，历任中共中央党校校长，中央党务委员会书记，中央工农民主政府执行委员，最高法院院长，工农检察委员会副主任。1934年10月参加长征。到陕北后，任中共中央党校校长，陕甘宁边区政府代理主席。抗日战争时期和抗战胜利后，是中国共产党同国民党谈判的代表之一。1945年代表解放区参加旧金山联合国制宪会议。曾任中共中央南方局副书记，中共重庆工委书记，中共中央财经部长，华北局书记，华北人民政府主席。&中华人民共和国成立后，历任中央财经委员会主任，政务院副总理，政务院政法委员会主任，最高人民法院院长，全国政协副主席，中共中央监察委员会书记，中华人民共和国副主席、代理主席。1975年1月起任第四届全国人大常委会副委员长。是中共第六届中央委员，七、八、九届中央政治局委员，十届中央政治局常委。&出版有《董必武选集》、《董必武政治法律文集》、《董必武诗选》、《董必武年谱》。1975年4月2日在北京逝世，终年90岁。&img:http://img.lssdjt.com/201003/4/3820297608.jpg&董必武同志&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1892年03月05日","title":"中国近现代教育家陈鹤琴出生","category":"出生","url":"http://www.lssdjt.com/d/18920305.htm","detail":{"year":1892,"month":3,"day":5,"lunar":"壬辰年二月初七","title":"中国近现代教育家陈鹤琴出生","content":"在126年前的今天，1892年3月5日 (农历二月初七)，中国近现代教育家陈鹤琴出生。&img:http://img.lssdjt.com/201003/4/7F231150753.jpg&陈鹤琴&陈鹤琴，中国近现代教育家。1892年3月5日（距今126年）出生。浙江省上虞县百官镇人。1982年12月30日陈鹤琴在南京病逝。终年91岁。陈鹤琴提出活教育理论。重视科学实验，主张中国儿童教育的发展要适合国情，符合儿童身心发展规律；呼吁建立儿童教育师资培训体系。编写幼稚园、小学课本及儿童课外读物数十种、设计与推广玩具、教具和幼稚团设备。发起组织幼稚教育研究会、中华儿童教育社等团体主编《幼稚教育》、《小学教师》、《活教育》等刊物和《幼稚教育丛朽》、《幼稚教育论文集》。 一生主要从事于一系列开创性的幼儿教育研究与实践。民国9年，第一个孩子出生，从第一天起，进行连续观察和实验，作详细文字与照片记录，长达808天。14年，发表《儿童心理之研究》，为我国最早用追踪方法研究儿童心理的专著。针对几千年来死读书、教死书的陋习，提出活读书、教活书的要求，影响很大。主要著作有《家庭教育》、《儿童心理之研究》、《幼稚园的课程》、《中国幼稚教育之路》、《教育史导言》、《我的半生》等，合著《智力测验法》、《测验概要》等，辑入《陈鹤琴教育文集》，已出版《陈鹤琴全集》。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1897年03月05日","title":"蒋介石夫人宋美龄出生","category":"出生","url":"http://www.lssdjt.com/d/18970305.htm","detail":{"year":1897,"month":3,"day":5,"lunar":"丁酉年二月初三","title":"蒋介石夫人宋美龄出生","content":"在121年前的今天，1897年3月5日 (农历二月初三)，蒋介石夫人宋美龄出生。&img:http://img.lssdjt.com/201003/4/04203938690.jpg&宋美龄(1897年3月5日（距今121年）——2003年10月24日)祖籍海南文昌县，中华民国前第一夫人，中国国民党中央评议委员会主席团主席；宋霭龄、宋庆龄的妹妹。作为蒋介石的第二任妻子(除元配以外，蒋尚有一位妾侍和一位恋人)，宋美龄在近代中国历史与对外关系(特别是对美国)具有深远的影响力。&父亲是上海传教士及富商宋嘉树，母亲倪桂珍。她8岁时到美国，毕业于美国威斯里女子学院。&1920年与蒋介石初次见面，被蒋介石热烈追求。宋美龄要求蒋介石先行与所有妻子妾侍解除婚约才答应他的追求，结果二人于1927年12月1日在上海大华饭店举行结婚仪式，此一结合曾被一语双关的称为“(蒋)中(正)(宋)美(龄)合作”。在西安事变中与张学良、杨虎城谈判，使被软禁的蒋介石获释，随后对蒋之政治活动多有襄助，她曾负责当时中国空军之组建。日抗战之际，赴美国募款，并成为第一个在美国国会发表演说的中国人，劝说美国将注意力从欧洲战场转移到日本对中国的侵略，为中国赢得了美国的同情，战时，她为国军缝制军服的照片成功地激起许多中国人民的爱国心。1943年宋美龄被美国《时代杂志》选为封面人物和年度风云人物。&1994年后长居纽约，2003年于纽约逝世，享年106岁，是第二次世界大战中各参战国领袖及夫人中最长寿者。&img:undefined&img:undefined&img:undefined&img:undefined&1925年孙中山逝世后，中国国民党分成好几个派别，孙总理在世时的大一统局面可以说一去不复返了。&此时黄埔军校校长蒋介石在党内可谓是一颗冉冉升起的新星，在军校总理孙中山离世后，他变成了军校的一把手，从此军校生只知有校长蒋公，而不知有军校总理孙公。&但是蒋介石毕竟不是国民党元老级的人物，在党内根基尚浅，并不能彻底掌控国民党局势，而且那时北伐并未进行，他还没有什么特别大的战功，只是早年在大总统遇难之际，跟随在身边，骗取了孙中山的信任，有了一点小小的政治本钱而已。他明白必须采取一种特别有效的措施来为自己打下更为深厚的根基。&他顿时想到了失去丈夫的宋庆龄，如果能和国母结婚，那就等于向全党宣示自己是孙中山的合法追随者，三民主义之最忠诚的守护者，还有哪个再怀疑自己的合法性呢?&再者，与财力强大的宋氏家族联姻，会在经济上加重自己在党内军内的法码，等于独立继承了孙中山的遗产，当然赢得有外国背景的宋家支持，同时也会很顺利地和西方诸国沟通，外交上会取得更大的主动.&在蒋看来，法国的军事天才拿破仑当年不也是抛弃初恋情人，和一个有着好几个孩子的寡妇交际花约瑟芬相结合了吗，因为约瑟芬在巴黎上下有着千丝万缕的关系，有助于拿破仑登上权力宝座，应该说这是一招绝妙的好棋。（lssdjt.com）&正是他这种迫不及待地想以某种方法同圣洁的孙博士及同宋家的威望和财力建立关系的功利思想，于是他非常希望和国母结婚，但这不是个小问题，毕竟是国母，丈夫刚去世，还是世人心中所景仰的国父中山先生，这个事情如若办不好会出现一些复杂的后遗症。&img:undefined&img:undefined&他是清末官宦家庭出身，他早年跟随孙中山，加入同盟会，为中山先生提供革命经费。1918年讨伐袁世凯失败后，张静江又往东京和巴黎，支持孙中山改组国民党为中华革命党，被任命为财政部长，专为孙中山整理革命经费，孙中山曾称他为“奇人”。袁世凯死后，他回国开办上海证券物品交易所，与蒋介石交往密切，曾是蒋介石加入中华革命党的监誓人。1925年，任广州国民政府委员，在国民党第一次全国代表大会上，当选为中央执行委员。在孙中山逝世后召开的国民党第二次全国代表大会上，又当选为中央监察委员，被称为“国民党四大元老”之一。&孙中山逝世后，张静江一直支持蒋介石的反共活动。蒋介石攫取广东革命政府权力后，应邀由上海到广州，被推举为国民党中央政治会议主席。1926年7月又代理国民政府主席。1927年3月到上海后，与吴稚晖等人非法召开中央监察委员会会议，提出“对共党弹劾案”。后任浙江省政府主席，“四一二”反革命政变时主持浙政，负责“清党”工作。后任国民政府建设委员会委员长，旋又被迫辞职。1928年秋重任浙江省政府主席。1929年，在杭州主持举办“西湖博览会”，曾轰动一时。张静江始终遵循孙中山先生“实业救国”的遗训，以极大的热情和精力投入到国家的建设事业中。&img:undefined&张静江同时也是蒋介石的盟兄，可以讲蒋介石的发迹是和张静江的大力扶持分不开的。因此这样的一个人在党内威望极高，和孙中山关系较好，对自己又是大力支持，没有比他更合适的人选了。他向张静江表达了心中的想法，委托他从中说合，出于自己利益的考虑，张静江表示这事可以商量。&张静江后来选择了一个合适的时间向宋庆龄表示了蒋介石向她求婚的想法，宋庆龄对此断然拒绝，她已在孙中山逝世之后从其的一系行动当中看出了蒋的野心，她的思想和蒋介石是格格不入的，她当然知道蒋在想什么，他是企图从自己身上获得更多反革命的本钱，将他的反共事业更加合法化，她当时对张静江说的很直白，搞得张静江这位国民党元老灰头灰脸的。&后来宋庆龄在一次与《红星照耀中国》的作者美国记者埃德加·斯偌的谈话中向斯诺说了这件事，追述了蒋介石向她求婚的建议。斯诺对此简要地记述如下：“在孙博士1925年去世后，蒋通过一个中国媒人向她求婚。她认为这是政治，不是爱情，于是断然拒绝。”&这个中国媒人其实就是张静江。此后，蒋介石专心致志地加紧了对宋美龄的追求，最终于1927年12月与宋美龄完婚，而他与宋美龄的结合之路始终受到国母宋庆龄的坚决反对，蒋介石和宋庆龄最终走上两条不同的道路。&img:http://img.lssdjt.com/201405/25/CD102515472.jpg&宋氏三姐妹&img:http://img.lssdjt.com/201405/25/42102515285.jpg&孙中山与宋庆龄&img:http://img.lssdjt.com/201405/25/A4102515648.jpg&蒋介石与宋家三姐妹&img:http://img.lssdjt.com/201405/25/BD102515216.jpg&宋家三姐妹观看黄埔军校阅兵&img:http://img.lssdjt.com/201405/25/B5102515612.jpg&蒋介石和宋美龄&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1898年03月05日","title":"周恩来诞辰","category":"出生","url":"http://www.lssdjt.com/d/18980305.htm","detail":{"year":1898,"month":3,"day":5,"lunar":"戊戌年二月十三","title":"周恩来诞辰","content":"在120年前的今天，1898年3月5日 (农历二月十三)，周恩来诞辰。&img:http://img.lssdjt.com/200403/5/6801741387.jpg&伉俪情深&img:http://img.lssdjt.com/200906/10/2A131524951.jpg&1898年3月5日（距今120年）（距今已120年），周恩来出生在江苏省淮安县。12岁离开淮安县去沈阳读书，15岁考入天津南开学校。从此，开始了他的革命生涯。在漫长的革命旅程中，他不仅对我国人民的的解放事业和社会主义建设事业做出了不可磨灭的贡献。同时，也成为享誉世界的伟大的外交家。&img:http://img.lssdjt.com/200906/10/65131524310.jpg&九岁时的周恩来&钱其琛外长在1989年“周恩来外交思想与实践研讨会”上，从八个方面阐述了周恩来的外交思想：&一、外交工作的主要任务是处理国家之间的关系，主要对象是各国政府及其当权者；&img:undefined&二、把中国革命的根本经验引伸到外交领域，提出中华民族的独立自主是新中国外交的基本立场；&三、提出战争与和平是当今世界的主要矛盾，维护世界和平是新中国外交的首要目标，和平政策是我国外交的基本政策；&四、创造性地提出了和平共处五项原则，作为建立新型国家关系和国际新秩序的准则；&img:undefined&五、提出国际主义与爱国主义正确结合的论点，作为外交工作中处理本国利益同其他国家利益的指导思想；&六、重视国际经济关系，主张在自力更生基础上积极开展平等互利的国际合作，以利我国的社会主义建设和人类经济繁荣；&七、在国际关系中提倡“求同存异”，作为处理各种矛盾的指导方针和基本方法；&八、从传统哲学中汲取营养，提出一整套富有中华民族特色的外交策略和外交艺术。&钱其琛指出，贯穿周恩来外交思想与实践各个方面的核心是实事求是、一切从实际出发。这可以说是一种品格，一种作风，归根到底这是一条思想路线。正是本着这种精神，他既高瞻远瞩，又脚踏实地，总是从国际形势和我国实际的需要和可能提出外交工作的目标和任务。他既坚持马克思主义，又勇于根据形势的变化提出新的思想、新的观念。&在研讨会中，钱其琛还谈到了周恩来的外交风格：态度鲜明，以理服人；落落大方，不卑不亢；实事求是，说话算数；交友以诚，肝胆相照；谦虚谨慎，虚心好学。&img:http://img.lssdjt.com/200906/10/36131524894.jpg&任黄浦军校政治部主任的周恩来&img:http://img.lssdjt.com/200906/10/D2131524238.jpg&img:http://img.lssdjt.com/200906/10/04131524746.jpg&周恩来和夫人邓颍超&img:http://img.lssdjt.com/200906/10/4D131524474.jpg&1976年1月8日周恩来逝世&img:http://img.lssdjt.com/200403/5/3501741150.jpg&1946年8月在南京钟山东南麓与美国《纽约时报》记者李勃曼边走边谈&img:http://img.lssdjt.com/200403/5/6A01741641.jpg&1950年1月访问苏联时代表中国政府在中苏友好同盟互助条约上签字&img:http://img.lssdjt.com/200403/5/2A01742455.jpg&1951年8月出席巴基斯坦驻华使馆代办举行的国庆招待会&img:http://img.lssdjt.com/200403/5/1F01742615.jpg&1956年8月与陈毅（左一）、张闻天（左二）观看老挝客人赠送的礼物&img:http://img.lssdjt.com/200403/5/EE01742491.jpg&1955年4月在万隆举行的亚非会议闭幕会上观看表决结果&img:http://img.lssdjt.com/200403/5/F601743820.jpg&1954年10月在北京机场欢迎访华的印度总理尼赫鲁"}},{"date":"1901年03月05日","title":"中国社会学家吴景超出生","category":"出生","url":"http://www.lssdjt.com/d/19010305.htm","detail":{"year":1901,"month":3,"day":5,"lunar":"辛丑年正月十五","title":"中国社会学家吴景超出生","content":"在117年前的今天，1901年3月5日 (农历正月十五)，中国社会学家吴景超出生。&img:http://img.lssdjt.com/201003/4/8623111523.jpg&中国社会学家。安徽徽州（今歙县）人。生于1901年3月5日（距今117年）。1968年5月7日卒于北京。1915年考入清华学校，1923年赴美入明尼苏达大学就读，获学士学位。1925～1928年入芝加哥大学，先后获硕士、博士学位。1928年回国，任金陵大学社会学系教授兼系主任。1931年任清华大学社会学系教授，并进行城市经济调查。1935年在国民政府行政院任职，1947年返回清华大学社会学系任教。主要著作有：《社会组织》（1929）、《都市社会学》（1929）、《社会的生物基础》（1931）、《第四种国家的出路》（1936）、《劫后灾黎》（1947）。&1952年后长期任教于中国人民大学经济系。1957年，吴景超被错划为社会学界著名右派（1）。吴景超在其代表作《第四种国家的出路》中，提出了“发展都市以救济农村”的理论。他根据人口密度和职业两个标准将世界上的国家划分为4种，认为中国属于第四种国家，出路在于：充分利用国内资源；改良生产技术；实行公平分配；节制人口，并提倡“用机械的生产方法，去代替筋肉的生产方法”。他是中国社会学界最早研究都市社会学的代表人物之一，侧重于从经济的角度来研究社会，特别是都市社会，还探讨了理想都市等问题。&吴景超是中国社会学界最早研究都市社会学的代表人物之一。他侧重于从经济的角度来研究社会，特别是都市社会。他在《都市社会学》一书中，阐明了都市社会学的研究范围，介绍了西方都市社会学的研究方法，并明确界定\"都市区域\"与\"都市的区域\"两个概念的不同，认为都市区域不但包括都市的本身，还包括都市以外的附庸，而都市的区域主要指都市本身的情形。他还进一步探讨了理想都市等问题。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1908年03月05日","title":"上海第一辆有轨电车正式通车","category":"","url":"http://www.lssdjt.com/d/19080305.htm","detail":{"year":1908,"month":3,"day":5,"lunar":"戊申年二月初三","title":"上海第一辆有轨电车正式通车","content":"在110年前的今天，1908年3月5日 (农历二月初三)，上海第一辆有轨电车正式通车。&1908年3月5日清晨，申城第一辆有轨电车英商1路正式通车。同年3月24日，由外白渡桥至杨树浦路勒克诺路的英商2路有轨电车通车。12月11日，英商2路电车延伸至外滩的上海总会，后改称3路电车，见图:&img:http://img.lssdjt.com/201511/28192602372.jpg&18a由杨树浦至外滩的3路电车&img:http://img.lssdjt.com/201511/28185630786.jpg&铛铛车 老上海的有轨电车&img:http://img.lssdjt.com/201511/28185532407.jpg&铛铛车 老上海的有轨电车&英商上海电车有限公司，全称上海电气建设公司上海有轨电车公司(英语：Shanghai Electric Construction Co.Shanghai Tramway)，简称“英商电车公司”或“英电”为上海市内最早运营的公共交通公司之一。英电于1908年开始运营上海最早的有轨电车线路成立。&1881年，英商怡和洋行向法租界公董局倡议在租界内开办有轨电车服务，公董局采纳了倡议，并开始着手研究在法租界内行驶有轨电车交通的计划，这是上海有史以来第一次筹办有轨电车工程项目。&1905年3月1日（距今113年），英商布鲁斯·庇波尔公司最终获得在上海创办有轨电车工程的权利。所有工程由英商哈泼兄弟公司(Har Per Bros Co.)负责承包建设。9月21日，英商布鲁斯·庇波尔公司与上海公共租界工部局签订有关电车的专营合同，取得电车专营权35年。&1906年3月15日，布鲁斯·庇波尔公司将经营电车业务的权利转让给上海电气事业建设公司。&1907年10月1日，隶属于上海电气事业建设公司的上海电气建设公司上海电车有限公司成立，总管理处设在北苏州路2号，注册资本为70万英镑，开办实际资本为32万英镑，而公司董事会则设在英国伦敦。同年，上海电气建设公司位于静安寺地区的静安寺车栈 (赫德路80号) 竣工。12月25日，公共租界工部局在派克路(今黄河路)、斐伦路(今九龙路)兴建的电车专用变电站亦最终完成。&1908年1月21日，上海第一辆有轨电车从静安寺车栈驶出，并在爱文义路(今北京西路)上进行试运行和相关设备的最后调试。3月5日清晨，上海第一条公交线路，英商1路有轨电车线路正式通车，全线总长6.04公里，自静安寺至外滩上海总会。&img:http://img.lssdjt.com/201511/28185822566.jpg&1906年上海公共租界北区北苏州路2号&img:http://img.lssdjt.com/201511/28190052772.jpg&铛铛车 老上海的有轨电车&img:http://img.lssdjt.com/201511/28190203225.jpg&铛铛车 老上海的有轨电车&img:http://img.lssdjt.com/201511/28190550902.jpg&铛铛车 老上海的有轨电车&img:http://img.lssdjt.com/201511/28190321955.jpg&1920年南京路福建路之间的老上海电车&img:http://img.lssdjt.com/201511/28190402479.jpg&铝质车票&img:http://img.lssdjt.com/201511/28190430481.jpg&铝质车票&1908年，第一条线路通车后，全线共分3段。其中头等每段票价3分银元，全程15分；二等每段票价2分，全程3分。票价的悬殊主要是为了限制“华洋杂乘”。后在该年开业后不久为了吸引更多乘客，公司主动调低了票价。1911年和1915年电车票价又再次降价，头等降为2分、3分、4分；二等降为1分、2分、3分。1920年出现三等客票，每英里1.86枚铜元。后在1937年涨价至5.52枚铜元。1937年后，接收英商电车公司的日伪华中都市公司除普通客票外，还售有军警票，只限穿着制服的军警及从军看护妇使用。抗战胜利后，因通货膨胀严重，各公司按等级甲、乙、丙、丁、戊(A、B、C、D、E)发售车票，发售前一天临时盖印票价。1949年6月起，英电将票价7次调高。&此外，除单程票外，英电还发售月票和季票，在1908年9月首次发售。该类车票只限于外国人乘坐头等车厢使用，分成人和儿童两种，每张票价分别为8银元、5银元。月票记有乘客姓名，原不贴照片(后贴一寸半身照片)，并分别标以G、L英文字母区别男女，男女童也用英文字母区别。每月以不同颜色区别。1909年，月票开始向华人出售，但只能乘坐三等车厢，且价格为每张5银元。英商电车与法商电车联营后，英法电车通用月票每张票价10银元。之后英商又发行了每张12银元的季票。从此，月票通称为月季票。1914年，头等成人月票价格调低至6银元，儿童月票3银元，三等月票3银元，同时新发售妇女月票，每张3银元。（历史今天）&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1912年03月05日","title":"意土战争，意大利首次在战争中使用空军","category":"","url":"http://www.lssdjt.com/d/19120305.htm","detail":{"year":1912,"month":3,"day":5,"lunar":"壬子年正月十七","title":"意土战争，意大利首次在战争中使用空军","content":"在106年前的今天，1912年3月5日 (农历正月十七)，意土战争，意大利首次在战争中使用空军。&1898年，德国的齐柏林首次设计和制造出了硬式飞艇。这种飞艇使用结构完整的骨架保持气囊的外形，采用活塞式发动机作动力，因而飞行性能好，装载量大。1900年，齐柏林驾驶他那庞大的硬式飞艇成功飞越了康斯坦茨湖，引起轰动。&此后，气球与飞艇的发展进入了极盛时期，在军事和交通运输领域得到了广泛应用。在军事方面，德、法、俄、英等国相继组建了飞艇部队，把飞艇引入了战场。1911年的意大利—土耳其战争中，意大利首次使用了3艘飞艇对土耳其进行侦察和轰炸。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1918年03月05日","title":"孙中山起用蒋介石","category":"","url":"http://www.lssdjt.com/d/19180305.htm","detail":{"year":1918,"month":3,"day":5,"lunar":"戊午年正月廿三","title":"孙中山起用蒋介石","content":"在100年前的今天，1918年3月5日 (农历正月廿三)，孙中山起用蒋介石。&img:http://img.lssdjt.com/200403/5/1E01754842.jpg&年轻时代的蒋介石&1918年3月5日，蒋介石接到孙中山急电，由上海赶赴广州。这是孙中山首次起用蒋介石。&1917年9月20日（距今101年），蒋介石寄给孙中山一份《对北军作战计划》；10月，蒋介石又寄《滇粤两军对于闽浙单独作战之计划》，引起孙中山重视。&此时，孙中山身边正缺乏军事人才，遂于3月5日电召蒋介石南下。3月15日，孙中山派蒋介石到汕头任职。后因粤军中派系观念很强，蒋介石难有作为，几个月后即辞职。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1925年03月05日","title":"党的早期领导人之一高君宇逝世","category":"逝世","url":"http://www.lssdjt.com/d/19250305.htm","detail":{"year":1925,"month":3,"day":5,"lunar":"乙丑年二月十一","title":"党的早期领导人之一高君宇逝世","content":"在93年前的今天，1925年3月5日 (农历二月十一)，党的早期领导人之一高君宇逝世。&img:http://img.lssdjt.com/200906/12/9822058153.jpg&高君宇&1925年3月5日，高君宇逝世。&1916年，高君宇考入北京大学，在那里接受了新思想的启蒙教育。十月革命后，高君宇和邓中夏、黄日葵、许德珩等同学，经常聚集在李大钊那里，共同研究马克思主义理论和十月革命的经验，寻求改造中国社会的方法和道路。&五四运动时，作为北京大学学生会负责人之一的高君宇，是这一反帝爱国运动中的主要骨干。5月4日那天，他同爱国学生冲入卖国贼曹汝霖的住宅，痛打了章宗祥并火烧赵家楼曹宅。当运动遭到反动军阀镇压时，他置生命危险于不顾，毅然担任了北京大学驻北京学生联合会的代表，领导爱国学生继续斗争。为了进一步唤醒民众，高君宇于1919年10月加入了邓中夏主持的平民教育讲演团，并很快成为该团的主要骨干和领导成员。他和邓中夏等人一起，先在城市组织讲演，后又组织力量深入农村、工厂讲演。&1920年3月，在李大钊指导下，高君宇和邓中夏等北大19名学生秘密组织了马克思学说研究会，这是我国最早研究和宣传马克思主义的团体之一。一年多以后，该会在北大成为公开研究传播马克思主义的团体。他还和其他会员一起自筹资金，筹办了一个附属该会的图书馆——“亢慕尼斋”。（LiShiJinTian.com）&在传播马克思主义的同时，高君宇十分注意工人运动。他经常深入到工人中间进行调查、讲演，启发工人的觉悟。他和邓中夏以长辛店为据点开展活动，在京汉铁路沿线创办工人子弟学校，建立工人俱乐部和职工联合会组织，领导北方早期的工人运动。&同年10月，北京共产主义小组成立，高君宇是这个小组最早的成员之一。他受小组的委托加紧筹建青年团组织，经一个月的努力，组建了北京社会主义青年团，当选为第一任书记。不久，高君宇又被派到山西筹建社会主义青年团。经过他的耐心细致工作，太原社会主义青年团于1921年5月1日（距今97年）成立。为了使太原社会主义青年团有一个宣传革命思想的阵地，高君宇和贺昌、王振翼等改组了《平民周报》编辑部，改组后的《平民周报》在宣传马列主义，引导青年进行革命斗争方面起了重大作用。&中国共产党成立后，1922年1月，高君宇作为中共代表之一参加了共产国际在莫斯科举行的远东各国共产党及民族革命团体第一次代表大会。回国后，5月到广州出席了中国社会主义青年团第一次全国代表大会，被选为团中央委员。7月他又出席了党的第二次全国代表大会，会上，被选为中央委员。&同年9月，根据党的西湖特别会议的决议，党中央机关刊物《向导》正式出版，高君宇任该刊编辑兼记者，以后还担任了北方区党委机关刊物《政治生活》的编辑。&1923年2月，爆发了京汉铁路工人大罢工。高君宇等受党的委派，领导长辛店工人同反动军阀进行了不屈不挠的斗争。2月7日，直系军阀对工人进行了野蛮的大屠杀，高君宇镇定机警毫不畏缩，仍然四处奔走处理惨案的善后工作。他怀着对军阀的无比愤慨，不仅撰写了抨击军阀统治的文章，而且和罗章龙编写了《京汉工人流血记》一书，由他作了题为《工人需要一个政党》的后序，号召工人在党领导下继续同军阀进行斗争。&6月，高君宇参加了党的“三大”。大会确定了关于国共合作、建立革命统一战线的策略。会后，高君宇担任了党中央教育委员会委员。从此他把主要精力投入建立统一战线的工作。1924年1月，国民党召开第一次全国代表大会。会后不久，高君宇受北京党组织的指派，到山西筹建党组织和筹划山西地区国共合作等事宜。&后来，高君宇受党的委托，曾担任孙中山的秘书。当帝国主义支持反动商团发动叛乱时，高君宇率领工团军英勇奋战。在巷战激烈之际，他乘的指挥车被子弹击穿，高君宇负伤之后，不顾个人安危，裹伤再战，直至胜利。&冯玉祥在十月发动“北京政变”，电邀孙中山北上，共商国事。高君宇随同孙中山抵京。高君宇本来就有肺病，经常咯血，在广州的紧张战斗生活，使他的身体更加孱弱。随孙中山北上，一路劳顿，病情愈加沉重。他在北京住医院后，仍一心想着党的事业。病情稍有好转，他一再要求出院，出院后，便投入了国民会议促成会的紧张筹备工作。1925年3月1日国民会议促成会全国代表大会开幕，他是代表之一。就在这时，他突患急性阑尾炎，经抢救无效，于3月5日病逝，年仅29岁。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1927年03月05日","title":"毛泽东的《湖南农民运动考察报告》发表","category":"","url":"http://www.lssdjt.com/d/19270305.htm","detail":{"year":1927,"month":3,"day":5,"lunar":"丁卯年二月初二","title":"毛泽东的《湖南农民运动考察报告》发表","content":"在91年前的今天，1927年3月5日 (农历二月初二)，毛泽东的《湖南农民运动考察报告》发表。&img:http://img.lssdjt.com/200403/5/840187281.jpg&湖南衡阳农民运动讲习所毕业同学合影&1927年3月5日（距今91年），毛泽东发表《湖南农民运动考察报告》。随着北伐战争的胜利进军，由广东开始的农民运动迅速发展到全国。在中国共产党领导下，广东、湖南、湖北、江西、河南、陕西、四川、广西、福建、安徽、江苏、浙江等省农民运动相继展开。1926年6月，农民协会已遍及粤、湘、鄂等17个省，全国200多个县成立了县农民协会，会员达915万多人。1927年1月4日至2月5日，毛泽东考察了湖南湘潭、湘乡、衡山、醴陵、长沙等五个县的农民运动，写成了《湖南农民运动考察报告》，提出了解决中国民主革命的中心问题——农民问题的理论和政策。主要内容是：一、充分估计了农民在中国民主革命中的伟大作用。二、明确指出了在农村建立革命政权和农民武装的必要性。三、科学分析了农民的各个阶层。四、着重宣传了放手发动群众、组织群众、依靠群众的革命思想。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1931年03月05日","title":"甘地一欧文协定签订","category":"","url":"http://www.lssdjt.com/d/19310305.htm","detail":{"year":1931,"month":3,"day":5,"lunar":"辛未年正月十七","title":"甘地一欧文协定签订","content":"在87年前的今天，1931年3月5日 (农历正月十七)，甘地一欧文协定签订。&1931年3月5日（距今87年），印度民族运动领袖甘地与英印政府总督欧文勋爵（即哈里法克斯伯爵）签订《甘地一欧文协定》（即《德里协定》）。&1930年开始的第二次不合作运动给予英国殖民政府沉重打击。武力镇压无效，殖民政府寻求某种妥协。在未得国大党讨论同意的情况下，甘地与欧文在德里签订此协定。甘地同意完全停止不合作运动，并派代表参加国大党曾抵制的伦敦圆桌会议。欧文同意恢复国大党的合法地位。协定还规定，释放除“暴力罪”之外的全部政治犯，停止对群众运动的镇压，废除戒严法令，而有关恐怖活动和“共产主义威胁”的法令除外；政府依然垄断食盐生产，对少数几种商品实行保护关税等。&协定受到尼赫鲁等部分国大党领袖和其他爱国人士的反对。在甘地影响下，国大党在1931年12月举行的卡拉奇年会上通过承认德里协定的决议。同年9月甘地赴伦敦参加第二次圆桌会议，英国仍拒绝甘地提出的给予印度自治领地位的要求。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1932年03月05日","title":"《星条旗永不落》的曲作者苏泽去世","category":"逝世","url":"http://www.lssdjt.com/d/19320305.htm","detail":{"year":1932,"month":3,"day":5,"lunar":"壬申年正月廿九","title":"《星条旗永不落》的曲作者苏泽去世","content":"在86年前的今天，1932年3月5日 (农历正月廿九)，《星条旗永不落》的曲作者苏泽去世。&img:http://img.lssdjt.com/200905/17/A9145644178.jpg&约翰·菲利普·苏泽&1932年3月5日（距今86年）。约翰·菲利普·苏泽因心脏病发作而去世。这位音乐家活了77岁。&苏泽出生于华盛顿，父亲曾在海军陆战队的一个乐队工作。他9岁时就到这个乐队去学习。26岁时成为这个乐队的队长。他手下的乐师们曾为5位总统演出过，最后一位总统是本杰明-哈里逊。&苏泽是位作曲家，他的作品都是爱国主义的。他谱写的《塞姆珀-菲德利斯》和《星条旗永不落》将与以他命名的乐器“苏泽低音号”一样世世代代流传下去。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1940年03月05日","title":"教育家蔡元培病逝","category":"逝世","url":"http://www.lssdjt.com/d/19400305.htm","detail":{"year":1940,"month":3,"day":5,"lunar":"庚辰年正月廿七","title":"教育家蔡元培病逝","content":"在78年前的今天，1940年3月5日 (农历正月廿七)，教育家蔡元培病逝。&img:http://img.lssdjt.com/200905/17/B3145424287.jpg&蔡元培在香港病逝&1940年3月5日（距今78年），蔡元培在香港病逝。（lssdjt.com）&蔡元培字鹤卿，号孑民，浙江绍兴人，是中国著名的民主革命家、教育家和思想家。蔡元培早年苦读经书，崇尚宋儒，并取得功名，连中举人、进士，在翰林院供职。甲午战争后开始接受西方资产阶级政治学说，提倡新学，同情维新变法。1902年在上海创办了我国最早的女子学堂一爱国女子学校，并任校长。同年，与章炳麟等创立中国教育会，出任会长。1904年与龚宝铨等在上海成立光复会并任会长。1905年在上海经何海樵介绍，加入了同盟会，并参加了暗杀团，进行反清活动。1907年留学德国。&img:http://img.lssdjt.com/201503/16174908313.jpg&辛亥革命后，回国任南京临时政府教育总长，主张采用西方教育制度，废止祀孔读经。1912年因不满袁世凯擅权，辞职下野。1917年任北京大学校长，聘请《新青年)主编陈独秀为文科学长，并聘请李大钊、胡适、钱玄同等“新派”人物在北大任教，采用“思想自由，兼容并包”的办学方针，实行“教授治校”的制度，提倡学术民主，支持新文化运动。五四运动爆发后，积极支持学生的反帝爱国运动。1927年后，任国民党南京政府大学院院长、中央研究院院长和监察院院长。&“九·一八”事变后，他积极主张抗日，赞同中共提出的国内团结、共御外侮的政治主张。1932年，他与宋庆龄、鲁迅等人发起组织了中国民权保障同盟，并担任副主席。1937年冬，上海被日军侵占后，蔡元培移居香港，直到病逝。遗著收入《蔡元培全集》。&1940年3月5日（距今78年）病逝于香港。其著作辑有《蔡元培选集》。&img:http://img.lssdjt.com/201303/5/9A224618647.jpg&纪念蔡元培诞辰140周年&img:http://img.lssdjt.com/201303/5/6B224618458.jpg&蔡元培1917年就任北大校长时的委任状&img:http://img.lssdjt.com/201303/5/A9224619238.jpg&蔡元培先生塑像(北大燕园)&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1946年03月05日","title":"丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始","category":"","url":"http://www.lssdjt.com/d/19460305.htm","detail":{"year":1946,"month":3,"day":5,"lunar":"丙戌年二月初二","title":"丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始","content":"在72年前的今天，1946年3月5日 (农历二月初二)，丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始。&img:http://img.lssdjt.com/201003/4/96174515214.jpg&1946年3月5日（距今72年），（lsjt.org）英国首相丘吉尔在美国富尔顿发表著名的“铁幕演说”&1946年3月，英国前首相温斯顿·丘吉尔在美国富尔顿发表的反苏、反共演说。又称铁幕演说。1946年1月，丘吉尔应邀访美。3月5日，他在美国总统杜鲁门陪同下抵达密苏里州富尔顿，在杜鲁门的母校威斯敏斯特学院发表了题为“和平砥柱”的演说。丘吉尔在演说中公开攻击苏联“扩张”，宣称“从波罗的海的什切青到亚得里亚海边的里雅斯特，一幅横贯欧洲大陆的铁幕已经降落下来”，苏联对“铁幕”以东的中欧、东欧国家进行日益增强的高压控制。1947年3月12日美国总统杜鲁门提出的国情咨文的有关内容，标志着美国等西方国家对苏联等社会主义国家正式推行“冷战”政策。&1991年，苏联、“华约”解体，美、苏两大集团长达 40年的“冷战”结束。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1949年03月05日","title":"中共七届二中全会在西柏坡召开","category":"","url":"http://www.lssdjt.com/d/19490305.htm","detail":{"year":1949,"month":3,"day":5,"lunar":"己丑年二月初六","title":"中共七届二中全会在西柏坡召开","content":"在69年前的今天，1949年3月5日 (农历二月初六)，中共七届二中全会在西柏坡召开。&img:http://img.lssdjt.com/200905/17/06145022388.jpg&毛泽东在大会上作报告&1949年3月5日（距今69年）至13日，中国共产党第七届中央委员会第二次全体会议在河北平山县西柏坡村召开。出席会议的有毛泽东、周恩来、朱德等中央委员34人。&毛泽东主持会议并作了《在中国共产党第七届中央委员会第二次全体会议上的报告》。报告指出，在全国胜利的局面下，党的工作重心必须由农村转入城市。报告规定了中共在夺取全国后，在政治、经济、外交方面将采取的基本政策。大会讨论和决定的主要问题有：（1）确定了彻底推翻国民党统治，夺取全国的方针；（2）指出中共工作重点应从农村转向城市，并以生产建设为中心；（3）阐述了在全国胜利后仍会存在两种基本矛盾，一种是无产阶级同资产阶级的矛盾，一种是中国人民和帝国主义的矛盾；（4）强调了加强党纲建设，规定了禁止给领导人祝寿、禁止以领导人的名字命名街道、企业等，防止对个人的歌功颂德；（5）肯定了军队的作用，通过了《关于军旗的决议》。&img:http://img.lssdjt.com/200905/17/8C145022369.jpg&河北平山县西柏坡村中共中央领导人办公处所&在七届二中全会上，毛泽东还提出了解决国民党残余军队的三种方式“即天津方式，北平方式，绥远方式。天津方式，即用战斗去解决敌人；北平方式，即迫使国民党军队用和平方法，迅速彻底地按照人民解放军的制度改编为人民解放军；绥远方式，即有意保存一部分国民党军队，让它原封不动，或大体上不动，在一个相当的时间之后，再去按照人民解放军制度将其改编为人民解放军。”参加会议的还有王首道、邓颖超、王震等候补中央委员19人；李井泉、杨尚昆等12人列席了会议。&img:undefined&img:http://img.lssdjt.com/200905/17/B9145022283.jpg&会场一角&img:http://img.lssdjt.com/200905/17/63145022305.jpg&会议期间的彭德怀（右一）&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1949年03月05日","title":"国民党陆军中将王清瀚逝世","category":"逝世","url":"http://www.lssdjt.com/d/194935.htm","detail":{"year":1949,"month":3,"day":5,"lunar":"己丑年二月初六","title":"国民党陆军中将王清瀚逝世","content":"在69年前的今天，1949年3月5日 (农历二月初六)，国民党陆军中将王清瀚逝世。&国民党陆军中将。河北交河人。保定军官学校毕业。历任西北军孙良诚部第二师参谋长、新编第六师师长。抗日战争期间，曾随孙良诚投靠汪伪，任汪伪第二路军第五军军长。抗战胜利后，任国民党先遣第二路军第二军军长、暂编第五纵队第一总队总队长、第一零七军副军长兼二六零师师长。1948年11月在准海战役中，策动孙良诚向解放军投诚。后在策动刘汝明起义时被逮捕，1948年被吸收为中共特别党员。他在协助周镐策反敌一○七军方面做了许多工作。后又奉命协助周镐、孙良诚对刘汝明部开展秘密策反。1949年3月5日（距今69年），王清瀚被保密局秘密杀害。1978年4月经中共北京市委批准，追认王清瀚为革命烈士。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1952年03月05日","title":"毛泽东确立对违法工商户的处理原则","category":"","url":"http://www.lssdjt.com/d/19520305.htm","detail":{"year":1952,"month":3,"day":5,"lunar":"壬辰年二月初十","title":"毛泽东确立对违法工商户的处理原则","content":"在66年前的今天，1952年3月5日 (农历二月初十)，毛泽东确立对违法工商户的处理原则。&img:http://img.lssdjt.com/200403/5/5101832350.jpg&彭真市长在北京市第4区处理违法工商户大会上讲话&1952年3月5日（距今66年），毛泽东为中央起草《关于在“五反”中对工商户处理的标准和办法的指示》：基本原则是过去从宽，今后从严；多数从宽，少数从严；坦白从宽，抗拒从严；工业从宽，商业从严；普通商业从宽，投机商业从严。&img:http://img.lssdjt.com/200403/5/8401833274.jpg&上海市黄浦区的资本家到“五反”委员会递交坦白书&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1952年03月05日","title":"苏联作曲家普罗科菲耶夫逝世","category":"逝世","url":"http://www.lssdjt.com/d/195235.htm","detail":{"year":1952,"month":3,"day":5,"lunar":"壬辰年二月初十","title":"苏联作曲家普罗科菲耶夫逝世","content":"在66年前的今天，1952年3月5日 (农历二月初十)，苏联作曲家普罗科菲耶夫逝世。&img:http://img.lssdjt.com/201003/4/BC222452880.jpg&1952年3月5日（距今66年），交响诗《彼德和狼》的作曲普罗科菲耶夫在莫斯科附近逝世，享年61岁。他创作了7部协奏曲、7部交响曲、9部奏鸣曲。尽管受到政府的迫害，直到逝世他一直是一位多产的作曲家。&普罗科菲耶夫13岁时就进入圣彼得堡音乐学院学习，20多岁时他创作了著名的《古典交响曲》。俄国十月革命之后他乘船前往美国为芝加哥歌剧演出公司谱写了《三只柑桔的爱情》。1934年他返回俄国。1940年创作了优美动听的《罗密欧与朱丽叶》，1945年又创作了《第五交响曲》，这些都被指责是资产阶级情调。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1953年03月05日","title":"斯大林逝世","category":"逝世","url":"http://www.lssdjt.com/d/19530305.htm","detail":{"year":1953,"month":3,"day":5,"lunar":"癸巳年正月二十","title":"斯大林逝世","content":"在65年前的今天，1953年3月5日 (农历正月二十)，斯大林逝世。&img:http://img.lssdjt.com/200906/10/5C132125496.jpg&约瑟夫·斯大林&1953年3月5日，苏联党和国家以及国际共产主义运动和工人运动的杰出领导人、伟大的马克思列宁主义者斯大林逝世。&斯大林逝世后，中国举行的哀悼活动不亚于苏联：毛泽东主席发布命令：自3月7日至9日，全国下半旗致哀；致哀期间，全国各工矿、企业、部队、机关、学校及人民团体一律停止宴会、娱乐活动。毛主席亲往苏联大使馆吊唁。3月8日，周恩来总理率我国党政代表团前往莫斯科参加葬礼。首都3月9日举行追悼大会，朱德致悼词。&斯大林，1879年12月21日（距今139年）诞生，父亲是农民出身的皮鞋匠，母亲是农奴的女儿。1888年，斯大林进哥里教会小学读书，1894年升入第比利斯正教中学。15岁就参加革命活动，1898年成为社会民主工党党员。1899年，因从事革命活动被学校开除，从此走上职业革命家的道路。&1905年，斯大林成为高加索地区的革命领导人。这年12月，他代表高加索党组织出席布尔什维克第一次代表会议。在会上，他首次见到了列宁。1906年和1907年，斯大林参加社会民主工党第四、第五次代表大会，他团结在列宁的周围，对孟什维克进行斗争。在此后的6年中，他先后6次被沙皇政府逮捕。1912年1月，社会民主工党第六次代表大会决议，决定开除孟什维克，布尔什维克成为一个独立的革命政党——俄国社会民主工党（布尔什维克）。斯大林被选为中央委员，当时他还在流放地，他得知这个消息，立即从流放地逃出，受中央委派到彼得堡主持创办中央机关报《真理报》。1917年5月，布尔什维克党中央成立政治局，斯大林被选为政治局委员，负责指导彼得格勒党委会工作。在十月革命中，他被选入领导起义的革命军事总部。在列宁的领导下，他积极参与组织彼得格勒的武装起义，为夺取十月社会主义革命的胜利立下了功勋。&斯大林是一位卓越的军事家。十月革命后，国内外反动派对年轻的苏维埃国家发起疯狂的进攻。在反对外国武装干涉和国内战争时期，斯大林任苏维埃共和国革命军事委员会委员，列宁多次派他到最关键的战线去指挥作战，在保卫察里津的战斗中，在粉碎尤登尼奇、邓尼金和波兰贵族的战斗中，他大智大勇，为保卫苏维埃政权建立了功绩，苏维埃中央执行委员会为此授予他红旗勋章。&1924年1月，列宁逝世，斯大林代表全党宣誓要实现列宁的遗训。1924年5月，在俄共（布）第十三次代表大会上。大会继续选举他担任总书记职务。他自此以后，一直到1953年3月5日逝世，他一直担任苏联的党和国家的最高领导人。&斯大林在担任苏联党和国家的最高领导人期间，在第二次世界大战的反法西斯战争中，在苏联社会主义经济建设中，都有过杰出的贡献，立下不朽的功勋。但是，随着苏联社会主义建设的胜利和他个人威望的提高，他忘记了列宁对他的批评，过高地估计自己，欣赏个人崇拜，因此也曾犯了一些严重的错误。&斯大林著有：《斯大林全集》、《论苏联伟大卫国战争》、《马克思主义和语言学问题》、《苏联社会主义经济问题》等。&img:http://img.lssdjt.com/201209/8/7D12246880.jpg&斯大林遗容&img:http://img.lssdjt.com/200906/10/88132126771.jpg&为斯大林守灵的赫鲁晓夫、贝利亚、马林科夫布尔加宁、伏罗希洛夫、（lsjt.org）卡冈诺维奇（左起）&img:http://img.lssdjt.com/200906/10/AD132126907.jpg&北京斯大林，画像如海&img:http://img.lssdjt.com/200906/10/DA132126138.jpg&参加斯大林追悼会的人们&img:http://img.lssdjt.com/200403/5/E701839412.jpg&1903年，斯大林（后排右二）与一起被流放到西伯利亚的政治犯&img:http://img.lssdjt.com/200403/5/5F01840160.jpg&斯大林的前妻叶卡捷琳娜是位格鲁吉亚美人　可惜英年早逝&img:http://img.lssdjt.com/200403/5/C901840288.jpg&娜佳使斯大林重新得到了家庭的温暖&img:http://img.lssdjt.com/200403/5/C701840480.jpg&娜佳和儿子瓦西里·斯大林&img:http://img.lssdjt.com/200403/5/E401841839.jpg&1934年与女儿和他的内定继承人基洛夫游览一农庄，基洛夫于同年被暗杀&img:http://img.lssdjt.com/200403/5/4D01841468.jpg&斯大林的次子瓦西里与他的一双儿女&img:http://img.lssdjt.com/200403/5/9B01841348.jpg&向斯大林遗体告别的人们排成延续6英里的长队"}},{"date":"1958年03月05日","title":"广西壮族自治区正式成立","category":"","url":"http://www.lssdjt.com/d/19580305.htm","detail":{"year":1958,"month":3,"day":5,"lunar":"戊戌年正月十六","title":"广西壮族自治区正式成立","content":"在60年前的今天，1958年3月5日 (农历正月十六)，广西壮族自治区正式成立。&img:http://img.lssdjt.com/200403/5/FF01847654.jpg&广西壮族自治区成立&1958年3月5日（距今60年），广西壮族自治区第一届人民代表大会第一次会议，宣告广西壮族自治区成立。会议选出韦国清（壮族）为广西壮族自治区主席，贺希明、李任仁、覃应机（壮族）、莫乃群、卢绍武（壮族）为副主席。中共中央政治局委员、国务院副总理贺龙代表中共中央、中央人民政府和毛泽东主席到会祝贺。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1963年03月05日","title":"毛泽东题词“向雷锋同志学习”","category":"","url":"http://www.lssdjt.com/d/19630305.htm","detail":{"year":1963,"month":3,"day":5,"lunar":"癸卯年二月初十","title":"毛泽东题词“向雷锋同志学习”","content":"在55年前的今天，1963年3月5日 (农历二月初十)，毛泽东题词“向雷锋同志学习”。&img:http://img.lssdjt.com/200905/17/B2144813883.jpg&陈锡联上将把毛泽东题词送给雷锋生前所在部队&1963年3月5日，《人民日报》发表了毛泽东的题词：“向雷锋同志学习”。从此全国开展了学习雷锋的活动。&img:undefined&雷锋是人民解放军沈阳部队工程兵某部班长。1939年12月出生于湖南省望城县（今长沙县）一个贫苦农民家庭，自幼成为孤儿。1957年加入共青团。1960年参军，同年11月入党，不久任班长。他苦练军事本领，积极学习毛泽东著作，全心全意为人民服务。1962年8月15日（距今56年），雷锋不幸因公牺牲。&1963年1月7日，国防部批准授予雷锋生前所在的四班为“雷锋班”。1月23日，共青团中央发布决定，追认雷锋为全国优秀少先队辅导员。《人民日报》发表毛泽东的题词后，又发表了刘少奇、周恩来、朱德、邓小平的题词，推动了学雷锋活动在全国广泛而深入地开展。&全国各种舆论工具广泛宣传雷锋的模范事迹和高贵品质。各种形式的报告会、座谈会、展览会纷纷举行。雷锋忠于祖国、忠于人民、忠于党以及毫不利己、专门利人的精神感染了全国人民。雷锋精神成为热爱社会主义祖国、全心全意为人民服务的思想；成为人与人之间团结、友爱、互助的新型关系的象征。&img:http://img.lssdjt.com/200905/17/B2144813921.jpg&雷锋和战友学“毛选”&img:http://img.lssdjt.com/200905/17/1C144813389.jpg&雷锋给小朋友讲革命传统&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1965年03月05日","title":"国民党元老陈诚病逝","category":"逝世","url":"http://www.lssdjt.com/d/19650305.htm","detail":{"year":1965,"month":3,"day":5,"lunar":"乙巳年二月初三","title":"国民党元老陈诚病逝","content":"在53年前的今天，1965年3月5日 (农历二月初三)，国民党元老陈诚病逝。&img:http://img.lssdjt.com/200905/17/1B14483834.jpg&陈诚在台湾的丧礼&陈诚，字辞修，别号石叟。浙江青田人。1896年（清光绪二十一年）1月4日生。1919年考入保定军官学校。次年加入国民党。1924年任黄埔军校教官。北伐时任国民革命军第二十一师第六十三团团长。1927年任第二十一师师长。后投靠蒋介石，任南京国民政府军委会军政厅副厅长，国民党第十八军军长。1934年任国民党北路军前敌总指挥兼第三路军指挥，率部充当蒋介石第五次“围剿”中央红军的主力。1935年任宜昌行营主任，被选为国民党中央执行委员。抗日战争期间任第三战区前敌总指挥、第十五集团军总司令、湖北省政府主席等。抗战结束后，任国防部参谋总长兼海军总司令，先后指挥国民党军队向山东、东北解放区进犯，被击败。1948年任台湾省主席兼警备总司令，后任国民党行政院院长、国民党副总裁等职。1965年3月5日（距今53年）因肝癌在台湾病逝。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1970年03月05日","title":"不扩散核武器条约生效","category":"","url":"http://www.lssdjt.com/d/19700305.htm","detail":{"year":1970,"month":3,"day":5,"lunar":"庚戌年正月廿八","title":"不扩散核武器条约生效","content":"在48年前的今天，1970年3月5日 (农历正月廿八)，不扩散核武器条约生效。&《不扩散核武器条约》又称“防止核扩散条约”或“核不扩散条约”，是1968年1月7日由英国、美国、苏联等59个国家分别在伦敦、华盛顿和莫斯科缔结签署的一项国际条约，共11款。该条约的宗旨是防止核扩散，推动核裁军和促进和平利用核能的国际合作。该条约1970年3月5日正式生效。截至2003年1月，条约缔约国共有186个。&该条约有11条规定，主要内容是：核国家保证不直接或间接地把核武器转让给非核国家，不援助非核国家制造核武器；非核国家保证不制造核武器，不直接或间接地接受其他国家的核武器转让，不寻求或接受制造核武器的援助，也不向别国提供这种援助；停止核军备竞赛，推动核裁军；把和平核设施置于国际原子能机构的国际保障之下，并在和平使用核能方面提供技术合作。&根据有关规定，条约有效期25年，其间每5年举行一次审议会议，审议条约的执行情况。（历史上的今天LiShiJinTian.com）&中国于199年12月29日（距今已1819多年）决定加入该公约，1992年3月9日递交加入书，同时对中国生效。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1978年03月05日","title":"五届全国人大第一次会议通过宪法修正案","category":"","url":"http://www.lssdjt.com/d/19780305.htm","detail":{"year":1978,"month":3,"day":5,"lunar":"戊午年正月廿七","title":"五届全国人大第一次会议通过宪法修正案","content":"在40年前的今天，1978年3月5日 (农历正月廿七)，五届全国人大第一次会议通过宪法修正案。&1978年3月5日，第五届全国人民代表大会第一次会议通过修正案并形成新宪法。主要修正的内容是：&一、在总纲中增加了这样的条文：“国家坚持社会主义的民主原则，保障人民参加管理国家，管理各项经济事业和文化事业，监督国家机关和工作人员。”&二、关于国家机构，在健全选举制和加强全国人民代表大会的职能，加强地方各级人民代表大会的职能方面增加了一些具体的规定近20条；恢复了人民检察院的设置；将“全国人民代表大会是在中国共产党领导下的最高国家权力机关”修改为“全国人民代表大会是最高国家权力机关。&三、对有关国家机关和工作人员的条款作了较大修改，如将原第十一条扩为第十五、十六条，其内容改为“国家机关必须经常保持同人民群众的密切联系，依靠人民群众，倾听群众意见，关心群众疾苦，精兵简政，厉行节约，提高效能，反对官僚主义。”“国家机关工作人员必须……实事求是，不得弄虚作假，不得利用职权谋取私利。”&四、强化人民的国家机器，加强对敌人的专政，如关于人民的武装力量，增写了“国家大力加强中国人民解放军的革命化现代化建设，加强民兵建设，实行野战军、地方军和民兵三结合的武装力量体制”等内容。&五、对巩固社会主义经济基础，高速度地发展社会生产力作了明确规定。如将原宪法第十条“国家实行抓革命，促生产，促工作，促战备……”改为“国家坚持鼓足干劲、力争上游、多快好省地建设社会主义的总路线……”1978年宪法修正案还单独突出了教育工作的重要性；在文化建设上规定了“坚持马克思主义、列宁主义、毛泽东思想在各个思想文化领域的领导地位”和“百花齐放、百家争鸣”方针。这次修宪将原宪法的30条扩充为60条，由于当时的历史条件限制和后来情况的巨大变化，尤其是党的十一届三中全会的召开，原宪法中的许多地方已经很不适应当前政治、经济生活和人民对于建设现代化国家的需要。如坚持无产阶级专政下继续革命和搞阶级斗争，继续肯定“文化大革命”的某些作法，包括使用“革委会名称”，继续运用“四大”等等。因此，1980年9月中共中央建议全国人民代表大会成立宪法修改委员会修改宪法。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1978年03月05日","title":"继第一部宪法颁布24年后，中国新宪法颁布","category":"","url":"http://www.lssdjt.com/d/197835.htm","detail":{"year":1978,"month":3,"day":5,"lunar":"戊午年正月廿七","title":"继第一部宪法颁布24年后，中国新宪法颁布","content":"在40年前的今天，1978年3月5日 (农历正月廿七)，继第一部宪法颁布24年后，中国新宪法颁布。&1978年3月5日，五届人大常委会第一次会议正式以国家最高权力机关的名义审议通过新宪法。&这部宪法基本上恢复和坚持了1954年宪法的一些好的原则和制度，用根本大法的形式规定了全国人民在新时期的总任务，为四个现代化确立了法律基础，坚持了民族团结，民族平等的原则和国际团结的原则。但由于当时“两个凡是”错误方针的影响，所以仍有一些“左”的历史痕迹，反映了一些错误的和过时的政治理论观点和不符合实际情况的内容，有些条文的规定上欠严谨、具体和明确。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1979年03月05日","title":"我参加对越自卫反击战边防部队奉命撤回中国境内","category":"","url":"http://www.lssdjt.com/d/19790305.htm","detail":{"year":1979,"month":3,"day":5,"lunar":"己未年二月初七","title":"我参加对越自卫反击战边防部队奉命撤回中国境内","content":"在39年前的今天，1979年3月5日 (农历二月初七)，我参加对越自卫反击战边防部队奉命撤回中国境内。&img:http://img.lssdjt.com/200905/17/8C14456447.jpg&参加对越自卫反击战的部队奉命返回中国境内&1979年3月5日，新华社奉我国政府之命发表声明，声明说，由于越南侵略者不断对我国进行武装挑衅和入侵，中国边防部队自2月17日起，被迫自卫还击，现已达到预期目的。中国政府宣布，自1979年3月5日起，中国边防部队开始全部撤回中国境内。&中国政府重申，我们不要越南的一寸土地，也绝不容许别人侵犯我国领土。我们要的只是和平和安定的边界。我们希望中国政府的这一正义立场，将受到越南政府和世界各国政府的尊重。我们正告越南当局，在中国边防部队撤出以后，不得再对中国边境进行任何武装挑衅和入侵活动。16日，中国人民解放军广西、云南边防部队己从越南全部撤离完毕，回到我国境内。（lssdjt.com）&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1983年03月05日","title":"澳大利亚总理弗雷泽宣布辞去自由党领袖职务","category":"","url":"http://www.lssdjt.com/d/19830305.htm","detail":{"year":1983,"month":3,"day":5,"lunar":"癸亥年正月廿一","title":"澳大利亚总理弗雷泽宣布辞去自由党领袖职务","content":"在35年前的今天，1983年3月5日 (农历正月廿一)，澳大利亚总理弗雷泽宣布辞去自由党领袖职务。&1983年3月5日 澳大利亚总理弗雷泽宣布辞去自由党领袖职务。弗雷泽早年毕业于英国牛津大学马格林学院。1954年进入政界，历任陆军部长、教育和科学部长、国防部长等职。1975年3月任自由民主党主席，同年12月大选后任澳大利亚总理。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1984年03月05日","title":"欧洲航天局研制的“阿里亚娜”火箭发射成功","category":"","url":"http://www.lssdjt.com/d/19840305.htm","detail":{"year":1984,"month":3,"day":5,"lunar":"甲子年二月初三","title":"欧洲航天局研制的“阿里亚娜”火箭发射成功","content":"在34年前的今天，1984年3月5日 (农历二月初三)，欧洲航天局研制的“阿里亚娜”火箭发射成功。&1984年3月5日 欧洲航天局研制的“阿里亚娜”火箭在法属圭亚那的库鲁航天中心发射成功并将一颗国际卫星通讯组织的通讯卫星送入轨道。据西方通讯社报道，阿里亚娜火箭是西欧国家在法国倡议下，为打破美苏两国在发射地球同步卫星技术上的垄断而共同研制的。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1988年03月05日","title":"第六届全国人大常委会第二十五次会议举行","category":"","url":"http://www.lssdjt.com/d/19880305.htm","detail":{"year":1988,"month":3,"day":5,"lunar":"戊辰年正月十八","title":"第六届全国人大常委会第二十五次会议举行","content":"在30年前的今天，1988年3月5日 (农历正月十八)，第六届全国人大常委会第二十五次会议举行。&img:undefined&img:undefined&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1989年03月05日","title":"拯救臭氧层世界大会召开","category":"","url":"http://www.lssdjt.com/d/19890305.htm","detail":{"year":1989,"month":3,"day":5,"lunar":"己巳年正月廿八","title":"拯救臭氧层世界大会召开","content":"在29年前的今天，1989年3月5日 (农历正月廿八)，拯救臭氧层世界大会召开。&臭氧层是大气平流层中臭氧集中的层次，距离地面高约20-25公里。臭氧层能把太阳辐射到地球表面的紫外线吸收掉99%，从而保护地球上的生命免遭紫外线的伤害。如果臭氧层遭到破坏，地球表面的紫外线辐射就会增强，皮肤癌和白内障的发病率也会增加，海洋生态系统的平衡就会打破，农作物将会大量减产……。&1985年，科学家们发现南极上空有一个大小如美国大陆面积的臭氧层空洞，第二年在北极上空也出现了臭氧空洞，面积像格陵兰岛一样大。经过调查，地球各部分都有不同程度的臭氧耗损。长此下去，人类的命运将会受到威胁。&造成臭氧层耗损的罪魁是氯氟烃。这种化合物很稳定，进入大气后可以一直上升到平流层，在平流层受到太阳紫外线的照射就会分解，释放出氯原子。氯原子对臭氧有很强的亲合力，一个氯原子可以破坏10万个臭氧分子。现在，大气层中的氯浓度为百万分之三点五，而且正以每10年增加百万分之一的速度递增。1900年大气层中的氯浓度只有百万分之零点六。&氯氟烃不仅能破坏臭氧层，而且能加剧温室效应，使全球温度升高，气候改变，使覆盖着格陵兰岛和南北极的冰层融化，导致海平面升高，淹没沿海城市，甚至吞没一些国家。&为了保护地球上的万物生灵，拯救臭氧层，就必须禁止使用氯氟烃。&氯氟烃又称氟利昂，发明于1930年，被用于电冰箱、空调器、泡沫塑料、溶剂、喷雾剂和电子工业中。半个世纪之后，科学家才发现它在为人类造福的同时也给人类带来了危害。许多国家开始采取措施减少或停止使用氯氟烃。&在英国首相撒切尔夫人的倡仪下，1989年3月5日到7日，拯救臭氧层世界大会在英国伦敦召开。有123个国家的代表参加了大会，其中包括80名部长级代表，另外还有国际组织的代表、著名科学家和企业家。这次大会的主要目的是动员发展中国家参加《蒙特利尔议定书》。《蒙特利尔议定书》是1987年在蒙特利尔保护臭氧层国际大会上通过的一项条约，它规定“工业化国家在本世纪末把氯氟烃使用量减少50%”。在这次伦敦大会上，有20个国家表示希望在议定书上签字，另有12个国家表示将认真考虑。&这次伦敦大会增进了人们对臭氧层破坏危害性的认识。但科学家们说，即使现在立即禁用氯氟烃，在今后10多年内臭氧层仍将继续减少，而已经减少了的臭氧要100多年才能弥补过来，因此千万不可掉以轻心。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1989年03月05日","title":"拉萨发生严重骚乱事件","category":"","url":"http://www.lssdjt.com/d/198935.htm","detail":{"year":1989,"month":3,"day":5,"lunar":"己巳年正月廿八","title":"拉萨发生严重骚乱事件","content":"在29年前的今天，1989年3月5日 (农历正月廿八)，拉萨发生严重骚乱事件。&img:http://img.lssdjt.com/200403/5/2001927989.jpg&拉萨发生骚乱&1989年3月5日，少数分裂主义分子在拉萨蓄意制造了一起严重骚乱事件。中午12时，13名喇嘛、尼姑打着“雪山狮子旗”，沿八廓街游行。行至第二圈时，游行及尾随者增至数百人。他们边走边呼喊“西藏独立”的口号，向八廓街派出所公安人员砸石头。下午3时左右骚乱分子更加猖狂。600多人继续在北京东路游行，并对沿途一些机关单位和商店进行打、砸、抢、烧。更为严重的是，他们纠集数百人，4次冲、砸城关区委和区政府机关，摘下了城关区机关的牌子砸毁，还砸毁了交通警岗和指示灯，砸坏了公安、武警、消防20多辆车子，甚至公然向公安武警开枪射击。&自从2月13日以来，分裂主义分子已在拉萨制造了几次游行，有关方面一直采取克制态度，避免了正面冲突。与前几次骚乱事件相比，3月5日的骚乱事件规模更大，骚乱分子使用了枪支，使事件升级。3月6月到7日，拉萨街头的骚乱仍在继续。少数分裂主义分子的暴行，对全市人民生命财产的安全构成严重威胁。在3天的骚乱中，横遭暴徒打、砸、抢、烧的商店、旅馆、饭店达90多家，被砸毁门窗的机关、学校、医院数十家，伤亡上百人，直接经济损失在300万元以上。至于骚乱分子肆无忌惮的恶劣行径对包括藏胞在内的各族人民感情的伤害和对全国安定团结局面的恶劣影响，则更是无法以数计的。&3月7日，国务院下令拉萨实行戒严。国务院发布戒严令，这是中华人民共和国成立39年来的第一次。国务院戒严令和西藏自治区人民政府令发布后，拉萨的社会秩序恢复正常。&自古以来，西藏就是中国版图中不可分割的一部分。民主改革以前，在西藏实行的是当代最反动、最黑暗、最残酷的封建农奴制度，那时三大领主（贵族、寺庙、西藏地方政府）对农奴有着生杀予夺之权，西藏人民连最起码的人身自由都没有。是中国共产党和中国政府领导百万农奴推翻了这个罪恶的制度。少数分裂主义分子践踏大多数藏民的意愿，挑起排汉情绪，制造西藏独立的口实，无非是为了达到阴暗丑恶的目的，重作领主的美梦。在境外高谈人权的，有一些正是当年以残酷手段践踏西藏人权，后来又为维护自己的特权而发动叛乱的人。其实，所谓西藏的“人权问题”只是一种借口，这些人的真实目的是把西藏从中国的版图中分裂出去。因此，中国政府同分裂主义分子的斗争，就是维护中国的统一的斗争。维护祖国统一，才是西藏文明，繁荣的必由之路。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1990年03月05日","title":"著名儿童教育家孙敬修逝世","category":"逝世","url":"http://www.lssdjt.com/d/19900305.htm","detail":{"year":1990,"month":3,"day":5,"lunar":"庚午年二月初九","title":"著名儿童教育家孙敬修逝世","content":"在28年前的今天，1990年3月5日 (农历二月初九)，著名儿童教育家孙敬修逝世。&img:http://img.lssdjt.com/201003/4/B623747664.gif&1990年3月5日，儿童故事专家、儿童教育家。在北京逝世，终年89岁。12月31日，孙敬修塑像在北京市少年宫落成。&孙敬修1901年10月12日（距今117年）生于北京，1919年参加了“五四”运动，1921年毕业于“京幽师范”，从此开始教书生涯。他经常利用课余时间给学生讲故事，探索用讲故事的方法对儿童进行教育。他长年和孩子们在一起，熟悉他们的语言和心理，逐渐形成通俗口语，自然亲切、爱憎分明，具有民族化和大众化的讲故事风格。他出版有《孙敬修爷爷讲的故事》等19部书，共计200多万字。先后被授予全国和北京市少年儿童行进工作者称号，1981年获全国“热爱儿童荣誉奖章”。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1991年03月05日","title":"中国获准在太平洋开发多金属结核的国家","category":"","url":null},{"date":"1994年03月05日","title":"《中华人民共和国台湾同胞投资保护法》公布实施","category":"","url":null},{"date":"1998年03月05日","title":"美国科学家宣布在月球表面陨石坑深处发现水","category":"","url":"http://www.lssdjt.com/d/19980305.htm","detail":{"year":1998,"month":3,"day":5,"lunar":"戊寅年二月初七","title":"美国科学家宣布在月球表面陨石坑深处发现水","content":"在20年前的今天，1998年3月5日 (农历二月初七)，美国科学家宣布在月球表面陨石坑深处发现水。&img:http://img.lssdjt.com/201003/4/9E231837169.jpg&月球陨石坑&1998年3月5日美国科学家宣布在月球表面陨石坑深处发现水。&img:http://img.lssdjt.com/201003/4/75231838351.jpg&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"1998年03月05日","title":"第九届全国人民代表大会第一次会议在北京举行","category":"","url":"http://www.lssdjt.com/d/199835.htm","detail":{"year":1998,"month":3,"day":5,"lunar":"戊寅年二月初七","title":"第九届全国人民代表大会第一次会议在北京举行","content":"在20年前的今天，1998年3月5日 (农历二月初七)，第九届全国人民代表大会第一次会议在北京举行。&1998年3月5日—19日九届全国人大一次会议举行。会议批准了国务院机构改革方案。会议选举江泽民为国家主席、中华人民共和国中央军委主席，李鹏为全国人大常委会委员长，胡锦涛为国家副主席，决定朱镕基为国务院总理。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"2003年03月05日","title":"全国人大十届一次会议在京举行","category":"","url":"http://www.lssdjt.com/d/20030305.htm","detail":{"year":2003,"month":3,"day":5,"lunar":"癸未年二月初三","title":"全国人大十届一次会议在京举行","content":"2003年3月5日 (农历二月初三)，全国人大十届一次会议在京举行。&2003年3月5日，全国人大十届一次会议在京举行。国务院总理朱镕基作《政府工作报告》。会议选举胡锦涛为国家主席，江泽民为军事委员会主席，吴邦国为十届人大常务委员会委员长，曾庆红为国家副主席；温家宝为国务院总理；胡锦涛、郭伯雄、曹刚川为军事委员会副主席，徐才厚、梁光烈、廖锡龙、李继耐为军事委员会委员；黄菊、吴仪、曾培炎、回良玉当选为国务院副总理，周永康、曹刚川、唐家璇、华建敏、陈至立为国务委员，肖扬为最高人民法院院长，贾春旺为最高人民检察院检察长。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"2004年03月05日","title":"十届全国人民代表大会第二次会议召开","category":"","url":"http://www.lssdjt.com/d/20040305.htm","detail":{"year":2004,"month":3,"day":5,"lunar":"甲申年二月十五","title":"十届全国人民代表大会第二次会议召开","content":"2004年3月5日 (农历二月十五)，十届全国人民代表大会第二次会议召开。&2004年3月5日－14日，十届全国人民代表大会第二次会议举行。会议通过中华人民共和国宪法修正案。修正案确立“‘三个代表’重要思想”在国家政治和社会生活的指导地位，增加推动物质文明、政治文明和精神文明协调发展的内容，在统一战线的表述中增加社会主义事业的建设者，完善土地征用制度，进一步明确国家对发展非国有制经济的方针，完善对私有财产保护的规定，增加建立健全社会保障制度的规定，增加尊重和保障人权的规定，完善全国人民代表大会组成的规定，作出关于紧急状态的规定，规定国家主席进行国事活动的权职，修改乡镇政权任期的规定，增加对国歌的规定等。会议通过温家宝的政府工作报告。表决通过关于2003年国民经济和社会发展计划执行情况与2004年国民经济和社会发展计划的决议等。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"2005年03月05日","title":"全国人大十届三次会议在北京召开","category":"","url":"http://www.lssdjt.com/d/20050305.htm","detail":{"year":2005,"month":3,"day":5,"lunar":"乙酉年正月廿五","title":"全国人大十届三次会议在北京召开","content":"2005年3月5日 (农历正月廿五)，全国人大十届三次会议在北京召开。&img:http://img.lssdjt.com/201003/4/7D231539271.jpg&十届全国人大三次会议开幕&2005年3月5日－14日，全国人大十届三次会议在北京举行。会议通过了《关于政府工作报告的决议》，《关于2004年国民经济和社会发展计划执行情况与2005年国民经济和社会发展计划的决议》、《关于2004年中央和地方预算执行情况及2005年中央和地方预算的决议》，通过了关于全国人大常委会、最高人民法院、最高人民检察院工作报告的决议，通过了补充任命中华人民共和国中央军事委员会组成人员名单，通过了《反分裂国家法》。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"2006年03月05日","title":"十届全国人大四次会议举行","category":"","url":"http://www.lssdjt.com/d/20060305.htm","detail":{"year":2006,"month":3,"day":5,"lunar":"丙戌年二月初六","title":"十届全国人大四次会议举行","content":"2006年3月5日 (农历二月初六)，十届全国人大四次会议举行。&2006年3月5日—14日，十届全国人大四次会议举行。温家宝作政府工作报告。吴邦国作全国人大常委会工作报告。会议批准《国民经济和社会发展第十一个五年规划纲要》。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"2007年03月05日","title":"十届全国人大五次会议举行","category":"","url":null},{"date":"2008年03月05日","title":"十一届全国人民代表大会第一次会议在北京召开","category":"","url":null},{"date":"2009年03月05日","title":"十二届全国人民代表大会第二次会议在北京召开","category":"","url":null},{"date":"2013年03月05日","title":"“反美斗士”查韦斯总统去世","category":"逝世","url":"http://www.lssdjt.com/d/20130305.htm","detail":{"year":2013,"month":3,"day":5,"lunar":"癸巳年正月廿四","title":"“反美斗士”查韦斯总统去世","content":"2013年3月5日 (农历正月廿四)，“反美斗士”查韦斯总统去世。&img:http://img.lssdjt.com/201401/1/F722501990.jpg&查韦斯全名为乌戈·拉斐尔·查韦斯·弗里亚斯 (Hugo Rafael Chavez Frias) ，1954年7月28日（距今64年）出生于委内瑞拉巴里纳斯州。&查韦斯于1982年创建了“玻利瓦尔革命运动”，并于1997年创建了“第五共和国运动”。1998年12月，查韦斯参加大选并当选总统，1999年2月就职。2000年7月，查韦斯在根据委内瑞拉新宪法重新举行的大选中再次当选总统，并在2006获得连任。2012年10月，查韦斯赢得总统选举，任期为2013至2019年。&在国内，查韦斯坚决反对新自己主义的经济政策，主要国家对经济和社会的管理责任，保护多数穷人利益。对国家重要资源实施国有化，以其丰富的石油收入，在教育、医疗、住房等领域进行全民福利政策。其一系列社会政策，使他在去年10月7日再次当选委内瑞拉总统。&在国际上，查韦斯主张国家平等，强烈反对美国霸权，反对美国主导的侵略战争，反对建立美国主导的美洲自由贸易区，呼吁国际关系的均衡发展。&查韦斯对华友好，曾先后7次访问中国。查韦斯主政14年间，中委关系得到全面发展，能源、电信、住房、金融等领域合作成果丰硕。查韦斯甚至能用简单的中文向中国朋友问候。对中国的社会主义发展经验表现出极大的兴趣。对中国外交曾给予高度评价。&img:http://img.lssdjt.com/201401/1/B222501101.jpg&自2011年6月被诊断出患癌症以来，这位“抗癌斗士”已和癌症抗争了20个月之久。自去年12月11日在古巴接受第四次手术后，他一直未公开露面。2013年2月18日，查韦斯返回委内瑞拉；3月5日，这位58岁的拉美左翼政治家与世长辞。&img:http://img.lssdjt.com/201401/1/F222502288.jpg&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"2016年03月05日","title":"美国“电子邮件之父”雷蒙德·汤姆林森去世","category":"逝世","url":"http://www.lssdjt.com/d/20160305.htm","detail":{"year":2016,"month":3,"day":5,"lunar":"丙申年正月廿七","title":"美国“电子邮件之父”雷蒙德·汤姆林森去世","content":"2016年3月5日 (农历正月廿七)，美国“电子邮件之父”雷蒙德·汤姆林森去世。&img:http://img.lssdjt.com/201603/08105153931.jpg&雷蒙德·汤姆林森&现代电子邮件的创始人雷蒙德·汤姆林森(Raymond Tomlinson)已于2016年3月5日去世，他效力的Raytheon公司于周日确认了他的死讯。雷蒙德于1971年发明了“个人对个人”形式的电子邮件，并选择了“@”这个符号来制定对应的收件用户邮箱，因此被视为现代电子邮件之父。他的发明改变了数亿人的生活。时至今日，有数亿人都在使用电子邮箱，并且“@”这个符号已经广泛的引用到了其他领域，如社交媒体等等。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}},{"date":"2017年03月05日","title":"十二届全国人大五次会议在京开幕","category":"","url":"http://www.lssdjt.com/d/20170305.htm","detail":{"year":2017,"month":3,"day":5,"lunar":"丁酉年二月初八","title":"十二届全国人大五次会议在京开幕","content":"2017年3月5日 (农历二月初八)，十二届全国人大五次会议在京开幕。&2017年3月5日,第十二届全国人民代表大会第五次会议5日上午在人民大会堂开幕。国务院总理李克强向大会作政府工作报告时指出，使命重在担当，实干铸就辉煌。我们要更加紧密地团结在以习近平同志为核心的党中央周围，同心同德，开拓进取，努力完成今年经济社会发展目标任务，为实现“两个一百年”宏伟目标、建设富强民主文明和谐的社会主义现代化国家、实现中华民族伟大复兴的中国梦而不懈奋斗。（lsjt.cn）&img:http://img.lssdjt.com/201703/05212732473.jpg&图：3月5日，十二届全国人大五次会议。党和国家领导人习近平、李克强、俞正声、刘云山、王岐山、张高丽等出席会议。&img:http://img.lssdjt.com/201703/05212732284.jpg&3月5日，十二届全国人大五次会议。&今天的人民大会堂气氛庄严热烈。万人大礼堂内灯火辉煌，主席台帷幕中央国徽高悬，十面红旗分列两侧。近3000名全国人大代表肩负人民重托出席盛会，认真履行宪法和法律赋予的神圣职权。&大会主席团常务主席、执行主席张德江主持大会。大会主席团常务主席、执行主席李建国、王胜俊、陈昌智、严隽琪、王晨、沈跃跃、吉炳轩、张平、向巴平措、艾力更·依明巴海、万鄂湘、张宝文、陈竺在主席台执行主席席就座。&习近平、李克强、俞正声、刘云山、王岐山、张高丽和大会主席团成员在主席台就座。[lsjt.com]&十二届全国人大五次会议应出席代表2924人。今天的会议，出席2862人，缺席62人，出席人数符合法定人数。&上午9时，张德江宣布：中华人民共和国第十二届全国人民代表大会第五次会议开幕。会场全体起立，高唱国歌。&根据会议议程，国务院总理李克强代表国务院向大会作政府工作报告。报告共分三部分：一、2016年工作回顾；二、2017年工作总体部署；三、2017年重点工作任务。&img:http://img.lssdjt.com/201703/05212732761.jpg&3月5日，第十二届全国人民代表大会第五次会议在北京人民大会堂开幕。国务院总理李克强作政府工作报告。&李克强说，过去一年，我国发展面临国内外诸多矛盾叠加、风险隐患交汇的严峻挑战。在以习近平同志为核心的党中央坚强领导下，全国各族人民迎难而上，砥砺前行，推动经济社会持续健康发展。党的十八届六中全会正式明确习近平总书记的核心地位，体现了党和人民的根本利益，对保证党和国家兴旺发达、长治久安，具有十分重大而深远的意义。各地区、各部门不断增强政治意识、大局意识、核心意识、看齐意识，推动全面建成小康社会取得新的重要进展，全面深化改革迈出重大步伐，全面依法治国深入实施，全面从严治党纵深推进，全年经济社会发展主要目标任务圆满完成，“十三五”实现了良好开局。&李克强从继续创新和加强宏观调控，经济运行保持在合理区间；着力抓好“三去一降一补”，供给结构有所改善；大力深化改革开放，发展活力进一步增强；强化创新引领，新动能快速成长；促进区域城乡协调发展，新的增长极增长带加快形成；加强生态文明建设，绿色发展取得新进展；注重保障和改善民生，人民群众获得感增强；推进政府建设和治理创新，社会保持和谐稳定等方面回顾了过去一年的工作。（历史上的今天lssdjt.com）&李克强指出，我们也清醒看到，经济社会发展中还存在不少困难和问题。我们一定要直面挑战，敢于担当，全力以赴做好政府工作，不辱历史使命，不负人民重托。&李克强说，2017年发展的主要预期目标是：国内生产总值增长6.5%左右，在实际工作中争取更好结果；居民消费价格涨幅3%左右；城镇新增就业1100万人以上，城镇登记失业率4.5%以内；进出口回稳向好，国际收支基本平衡；居民收入和经济增长基本同步；单位国内生产总值能耗下降3.4%以上，主要污染物排放量继续下降。&李克强报告了做好2017年政府工作要把握好的五点：一是贯彻稳中求进工作总基调，保持战略定力；二是坚持以推进供给侧结构性改革为主线；三是适度扩大总需求并提高有效性；四是依靠创新推动新旧动能转换和结构优化升级；五是着力解决人民群众普遍关心的突出问题。&李克强说，2017年要重点做好九个方面工作：一是用改革的办法深入推进“三去一降一补”；二是深化重要领域和关键环节改革；三是进一步释放国内需求潜力；四是以创新引领实体经济转型升级；五是促进农业稳定发展和农民持续增收；六是积极主动扩大对外开放；七是加大生态环境保护治理力度；八是推进以保障和改善民生为重点的社会建设；九是全面加强政府自身建设。&李克强还就民族、宗教和侨务工作，国防和军队建设，香港、澳门发展和两岸关系，以及我国外交政策作了阐述。&根据会议议程，大会审查2016年国民经济和社会发展计划执行情况与2017年国民经济和社会发展计划草案的报告及2017年计划草案、2016年中央和地方预算执行情况与2017年中央和地方预算草案的报告及2017年全国预算草案。&在主席台就座的还有：马凯、王沪宁、刘延东、刘奇葆、许其亮、孙春兰、孙政才、李源潮、汪洋、张春贤、范长龙、孟建柱、赵乐际、胡春华、栗战书、郭金龙、韩正、杜青林、赵洪祝、杨晶、常万全、杨洁篪、郭声琨、王勇、周强、曹建明、韩启德、帕巴拉·格列朗杰、董建华、万钢、林文漪、罗富和、何厚铧、张庆黎、李海峰、陈元、卢展工、周小川、王家瑞、王正伟、马飚、齐续春、陈晓光、马培华、刘晓峰、王钦敏，以及中央军委委员房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和等。（lsjt.org）&香港特别行政区行政长官梁振英、澳门特别行政区行政长官崔世安列席会议并在主席台就座。&出席全国政协十二届五次会议的政协委员列席大会。（lssdjt.com）&中央和国家机关有关部门、解放军及武警部队、各人民团体有关负责人列席或旁听了大会。&各国驻华使节旁听了大会。&1898年 我国杰出领导人之一周恩来诞辰&1949年 中共七届二中全会在西柏坡召开&1963年 毛泽东题词“向雷锋同志学习”&1897年 揭秘：蒋介石向宋庆龄求婚始末&1953年 斯大林逝世&1886年 董必武诞辰&2017年 十二届全国人大五次会议在京开幕&1946年 丘吉尔在发表著名的“铁幕演说”，标志着冷战的开始&1989年 拉萨发生严重骚乱事件&1918年 孙中山起用蒋介石"}}]