[{"date":"1607年05月14日","title":"英国成功建立了第一块殖民地","category":"","url":"http://www.lssdjt.com/d/16070514.htm","detail":{"year":1607,"month":5,"day":14,"lunar":"丁未年四月十九","title":"英国成功建立了第一块殖民地","content":"在411年前的今天，1607年5月14日 (农历四月十九)，英国成功建立了第一块殖民地。&img:http://img.lssdjt.com/201601/30000925129.jpg&詹姆斯敦(Jamestown)&西班牙并非踏足美洲大陆的唯一强盗，紧随其脚步的还有葡萄牙人、荷兰人、法国人、英国人。在1588年(明万历16年)，英国彻底击败西班牙无敌舰队后，荷兰和英国成为新的海洋霸主，开始了对美洲大陆的扩张。1606年12月(明万历34年)，闯王李自成出生的时候。三艘帆船从英国伦敦港启航，受伦敦弗吉尼亚公司的派遣，纽波特船长揣着英王詹姆斯一世的特许状，带领150名船员前往美洲大陆。他们主要有三个目的：像西班牙人那样寻找美洲黄金，将西班牙人阻挡在北美大陆之外，寻找通往亚洲的航路。经过半年的海上航行，在付出将近40人葬身大海的代价后，1607年4月26日（距今411年）(明万历35年)，船队抵达了北美大陆东岸中部，弗吉尼亚的切萨皮克湾(Chesapeake)南岸。&1607年5月14日，在沿河上溯50公里的地方，英国人成功建立了第一块殖民地，命名为詹姆斯敦(Jamestown)。这里向北180公里，就是后来的美国首都华盛顿。为了防范印第安原住民的袭击，这些欧洲人用木栅墙和火炮圈起了领地。此后英国人在北美东海岸建起了13块殖民地，大批罪犯流放北美洲。当欧洲人踏足美洲大陆后，两千万印第安人惨遭屠戮，印加、阿兹特克、玛雅三大美洲古文明从此绝迹。三百年后(1907年)，在詹姆斯敦东南50公里，当初英国殖民者登陆美洲的地方，美国开始建造世界最大的海军基地——诺福克海军基地，至今常年驻泊五艘核动力航母。旁边的纽波特纽斯造船厂，是美国唯一的航母造船厂(建于1886年)。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1610年05月14日","title":"法国国王亨利四世去世","category":"","url":"http://www.lssdjt.com/d/16100514.htm","detail":{"year":1610,"month":5,"day":14,"lunar":"庚戌年闰三月廿二","title":"法国国王亨利四世去世","content":"在408年前的今天，1610年5月14日 (农历闰三月廿二)，法国国王亨利四世去世。&法国的君主(法语：monarque de France，1553年12月13日（距今465年）-1610年5月14日)自中世纪开始统治法国，其正式头衔起先是“国王”(法语：Roi)，拿破仑一世增加了“皇帝”(法语：Empereur)的称号，一直到1870年法国的君主制被彻底推翻，法国历代君主的统治才告终结。&关于“法国”或“法兰西”作为国家的概念从何时开始算起，历来存在着许多争论。其中对于“法国”开始时间最早的说法是从公元486年法兰克王国墨洛温王朝国王克洛维一世击败古罗马在高卢的最后一位官员斯雅戈里乌斯算起。墨洛温王朝的末代国王在8世纪时被废黜，加洛林王朝取而代之，查理曼更加冕称帝，将法兰克王国变为法兰克帝国。然而在843年的《凡尔登条约》中，查理曼的三个孙子把帝国一分为三，秃头查理获得西部，建立起西法兰克王国。许多历史学家把西法兰克王国看作近代法国的雏形，也就把843年西法兰克的建国年作为法国建国年。另一个被认为是“法国”开始的日期是许多中世纪历史学家所倾向的987年，那一年西法兰克的末代国王路易五世驾崩，统治巴黎法兰西岛的法兰西公爵于格·卡佩被选举为国王，建立起法兰西王国，开始了直系的卡佩王朝的统治。（lsjt.com）&img:http://img.lssdjt.com/201305/15/2A01129882.jpg&法兰克国王&然而，以上关于近代法国起源问题的传统观点从历史的角度来说是有问题的(见以下参考书目中的现代研究)。根据近来史学界的倾向，本列表从843年秃头查理建立西法兰克王国开始算起，因为西法兰克直接发展成为了如今的法国。关于之前的法兰克人的君主，请参见法兰克国王列表。（历史今天LSJT）&除本表列出的君主之外，自1340年到1360年和1369年到1801年的英格兰和大不列颠历代君主也声称拥有“法国国王”的头衔(参见觊觎法国王位的英国人)。在很短的一段时间内，这种“声称”曾经成为现实——根据1420年签订的《特鲁瓦条约》的条款，法国国王查理六世确认他的女婿即英格兰国王亨利五世为摄政和法国王位继承人。1422年亨利五世和查理六世先后死去，仍在襁褓中的亨利六世继承了父亲的英格兰王位和外祖父的法国王位，成为英、法两国的共主。直到1435年，法国北部的大部分领土在英格兰军队的占领下，但到了1453年，英国人失去了除加来港和海峡群岛之外的所有法国领土，而1558年加来港也被法国人收复。尽管如此，以后的历代英王仍然宣称拥有“法国国王”的头衔直到1801年大不列颠及爱尔兰联合王国成立才放弃。从1337年到1422年的许多英国君主也声称拥有“法国国王”的头衔，但只是断断续续的。（lsjt.cn）&尽管西法兰克王国在987年就已经灭亡，但历代法国国王仍任使用“法兰克人的国王”(拉丁语：Rex Francorum)的头衔直到腓力四世时代才改用“法国国王”(法语：Roi de France，或译“法兰西国王”)。在《法国1791年宪法》短暂生效的时期(1791年—1792年)和1830年七月革命以后，“法国(和那瓦尔)国王”(法语：Roi de France (et de Navarre))的头衔形式被“法国人的国王”(法语：Roi des Français)所取代。这是一项宪法上的创新，它把君主的头衔和法国人民而不是法国领土联系在一起，试图使法国的君主制更受人民大众欢迎。拿破仑称帝后，也如法炮制，采用了“法国人的皇帝”(法语：Empereur des Français)的形式。&img:http://img.lssdjt.com/201305/15/EE01130105.jpg&亨利四世遇刺&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1643年05月14日","title":"法王路易十三去世，其子路易十四登基","category":"大事记","url":"http://www.lssdjt.com/d/16430514.htm","detail":{"year":1643,"month":5,"day":14,"lunar":"癸未年三月廿七","title":"法王路易十三去世，其子路易十四登基","content":"在375年前的今天，1643年5月14日 (农历三月廿七)，法王路易十三去世，其子路易十四登基。&路易十三(Louis XIII，1601年9月27日（距今417年）-1643年5月14日)法国波旁王朝国王(1610年—1643年在位)。是亨利四世的长子，生于枫丹白露。幼年由其母玛丽·德·美第奇攝政。1615年与同是孩子的西班牙公主奥地利的安妮结婚。路易十三親自執政後與主要依赖红衣主教黎塞留的帮助，開始了法國的專制統治。1643年5月14日因骑马落水引起的肺炎而去世。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1811年05月14日","title":"巴拉圭宣告独立","category":"","url":"http://www.lssdjt.com/d/Paraguay.htm","detail":{"year":1811,"month":5,"day":14,"lunar":"辛未年闰三月廿二","title":"巴拉圭宣告独立","content":"在207年前的今天，1811年5月14日 (农历闰三月廿二)，巴拉圭宣告独立。&img:http://img.lssdjt.com/201512/07235604754.jpg&伊瓜苏大瀑布是世界上最宽的瀑布，位于阿根廷与巴西边界。&巴拉圭是南美洲内陆国家，与阿根廷、玻利维亚和巴西三国为邻。地处拉普拉塔平原北部，巴拉圭河从北向南把全国分成东、西两部分。东部为丘陵、沼泽和波状平原，全国90%以上的人口集中于此；西部为原始森林和草原。属亚热带气候，夏季平均气温27℃，冬季平均气温17℃。东部年平均降水量为1500毫米，西部500毫米。&原为印第安瓜拉尼人居住地。1537年沦为西班牙殖民地。1811年5月14日（距今207年）宣告独立。1865年，洛佩斯政府为扩大地盘，进攻当时巴西的西南地区，巴西、阿根廷、乌拉圭三国联军对巴宣战。战争历时5年，巴拉圭战败，洛佩斯政府割地赔款，疆域缩小近一半，并失去出海口，成为内陆国家。19世纪70年代后，由红党与自由党轮流执政。1932至1935年，巴同玻利维亚为争夺石油资源发生查科战争，双方签订和平协定，巴得到查科地区四分之三的土地。&1954年5月4日，军人斯特罗斯纳伙同红党右翼发动政变上台，实行军事独裁长达35年。1989年2月2日，巴第一军区司令罗德里格斯发动政变，推翻斯特罗斯纳独裁政权，并于同年5月当选总统。在1993年总统选举中，红党候选人瓦斯莫西获胜，成立1954年后第一届民选文人政府。1998年5月，红党总统候选人库瓦斯当选总统。1999年3月，副总统、红党主席阿加尼亚遇刺，库被迫辞职，参议长冈萨雷斯继任总统并组成以红党为主的联合政府。2003年4月，红党总统候选人杜阿尔特当选总统。2008年4月21日，反对党“争取变革全国联盟”候选人、前主教卢戈以40.83%的得票率当选总统，结束了红党连续执政61年的历史。&img:http://img.lssdjt.com/201512/07235605883.jpg&巴拉圭新总统费德里科·佛朗哥&img:http://img.lssdjt.com/201512/07235605401.jpg&巴拉圭首都亚松森&img:http://img.lssdjt.com/201512/07235606709.jpg&总统前卢戈被议会弹劾，副总统弗朗哥接任，至2013年8月。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201512/07235606315.jpg&前总统卢戈，卢戈于2012年6月22日被议会弹劾。&img:http://img.lssdjt.com/201512/07235607246.jpg&巴拉圭土著人，巴拉圭原为印第安瓜拉尼人居住地。&img:http://img.lssdjt.com/201512/07235607174.jpg&巴拉圭人，巴拉圭印欧混血种人约占95%，其余为印第安人和白人。&img:http://img.lssdjt.com/201512/07235608558.jpg&教堂，巴拉圭90%的居民信奉天主教。&img:http://img.lssdjt.com/201512/07235608514.jpg&奥运会上的巴拉圭代表队，由美女莱琳·弗朗哥领队入场。&img:http://img.lssdjt.com/201512/07235608842.jpg&巴拉圭美女，莱琳·弗朗哥在北京奥运会上&img:http://img.lssdjt.com/201512/07235609404.jpg&莱琳·弗朗哥是标枪运动员、选美冠军，同时也是名模。&img:http://img.lssdjt.com/201512/07235609843.jpg&巴拉圭名模：拉里萨·里克尔梅，2010世界杯期间里克尔梅因看球时将手机放进乳沟而走红。&img:http://img.lssdjt.com/201512/07235609946.jpg&巴拉圭耶稣会传教区遗址，由耶酥传道会的会员于17世纪创建的，已入世界遗产名录。&img:http://img.lssdjt.com/201512/07235610272.jpg&英雄殿，巴拉圭首都著名地标：英雄殿，供奉着巴拉圭民族英雄。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1905年05月14日","title":"袁世凯练成北洋新军","category":"","url":"http://www.lssdjt.com/d/19050514.htm","detail":{"year":1905,"month":5,"day":14,"lunar":"乙巳年四月十一","title":"袁世凯练成北洋新军","content":"在113年前的今天，1905年5月14日 (农历四月十一)，袁世凯练成北洋新军。&湖北新军创始于1896年，至本年已练成步、马、炮、工程、辎重各兵种1.7万人。 1905年5月，北洋六镇新军全部练成，共计兵额近7万人。1895年中日甲午战争后，清政府派长芦盐运使胡橘芬在天津小站训练新军，聘德国人为教官，有步队3000人、炮队1000人、马队250人、工程队500人。12月8日，荣禄决定改派袁世凯到小站督练新建陆军。袁世凯接任后，将“定武军”进行扩编，加募步队2000人、马队250人，凑足7000人；并陆续加聘德国译员至10余人。&这支新军完全按照德国营制、操典进行训练，用新式武器装备，拥有步、骑、炮、工程、辎重等兵种；各级军官大多由武备学堂毕业生充任；对新兵的招募，按照西方国家的入伍要求，有年龄、体格及识字程度等规定。镇压义和团时，新军扩充到1.7万人。1903年袁世凯任练兵处会办大臣，新军大加扩充。日俄战争爆发后，袁世凯建议在全国成立新军36镇。他先将北洋“左”、“右”两镇募足兵员，正式成立北洋军第一镇、第二镇，派王英楷、吴长纯分任统制，随后又将巡警营扩编为第三镇，派段祺瑞统制。又将原来的武卫右军、南洋自强军编成北洋第四镇、第五镇，派王士珍、吴长纯分任统制。5月14日，“京旗常备军”也扩编成镇，以凤山为统制。至此，北洋新军六镇练成。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1907年05月14日","title":"中国共产党早期领导人秦邦宪（博古）出生","category":"出生","url":"http://www.lssdjt.com/d/19070514.htm","detail":{"year":1907,"month":5,"day":14,"lunar":"丁未年四月初三","title":"中国共产党早期领导人秦邦宪（博古）出生","content":"在111年前的今天，1907年5月14日 (农历四月初三)，中国共产党早期领导人秦邦宪（博古）出生。&img:http://img.lssdjt.com/200905/17/27143019434.jpg&秦邦宪(博古)&秦邦宪(1907年5月14日（距今111年）-1946年4月8日)，中国共产党早期领导人。又名博古。江苏无锡人。早年就读于苏州工业专门学校，积极参加学生爱国运动。1925年入上海大学学习，参加五卅运动。同年底加入中国共产党。1931年4月任中国社会主义青年团书记。之后又任中共临时中央局成员、临时中央政治局书记和负责人。1934年10月参加长征。1935年在遵义会议上被解除中共最高领导职务。后任中共中央政治局常委、红军野战部队政治部主任。1946年4月8日由重庆返延安汇报工作，因飞机失事在山西兴县遇难。&img:http://img.lssdjt.com/201602/06152433882.jpg&秦邦宪雕像&img:http://img.lssdjt.com/201602/06150954761.jpg&周恩来、毛泽东和博古(右)&img:http://img.lssdjt.com/201602/06150707379.jpg&秦邦宪(1907年～1946年)，又名博古，中国共产党早期领导人。&毛泽东之所以会对莫斯科有满腹的抱怨，说到底最初还是因为1931年成立起来的那个“临时中央”。正是这个“左”倾的临时中央，夺了他手中的权，把他亲手创立的根据地和红军差不多都搞垮了。（历史上今天）&这个临时中央，主要是由那个在1931年1月在六届四中全会上被共产国际东方部副部长米夫力推而成为中共政治局主要成员的留苏学生王明推荐组织起来的。它的主要负责人选自然的也是刚回国不久的留苏学生，而且比王明还要年轻许多。这就是博古。1931年秋冬博古上台时，才只有二十四岁。而那一年，毛泽东已经三十八岁了。&陈独秀最初成为党的负责人时，已经是四十二岁。做过一年临时负责人的瞿秋白上台时，也有二十八岁了。随后是向忠发，他当总书记时已经四十八岁了。继博古之后，毛泽东之前，中国党最后一位党的主要负责人是张闻天，又叫洛甫，他上任时也已经三十五岁了。二十四岁当上中国共产党的最高负责人，可称得上是空前绝后了。&当然，最让人惊奇的还不是岁数，而是资格。根据历届代表大会通过的党章规定或惯例，党的最高负责人，或者须由中央委员会在其委员中“选举”产生，至少也应由中央委员会选举产生的政治局在其委员中“互推”产生。但博古1931年接手中央时，不仅不是中央政治局委员，而且连中央委员也不是。作为一名普通党员，毛泽东后来称之为“新党员”，竟一跃而直接成为党的最高负责人，这在中共党史上更是绝无仅有。&博古，原名秦邦宪，1907年出生，1925年10月入党，1926年底赴苏联莫斯科中山大学留学，留苏三年半即回国，回国仅一年多时间就接手中央成为最高领导人。这也就是说，博古1931年接手中央时才只有六年党龄。其入党以后的实际工作锻炼充其量只有两年左右的时间，一段是临去留苏之前有半年左右时间担任过宣传干事，一段是留苏回国后有一年多时间从宣传干事一跃而到团中央书记。只有两年工作经历，博古当然谈不上有什么工作业绩。&既然党龄又短，又无明显业绩，博古如何能够一步登“天”呢?一句话，得益于留苏。但留苏的人很多，为什么偏偏选上博古?概括言之，这又是因为：一是在历次“路线”斗争中站队站得好，二是教条主义学得好，三是他赶上了两个难得的机遇。&什么叫“站队”?就是在所谓的“路线”斗争中究竟站在哪一边。“路线”斗争，多半是斯大林发明的。博古在苏联学习期间，恰值苏共党内“路线”斗争风起云涌之时。从1927年反托洛茨基、季诺维也夫联盟的斗争到1929年反布哈林右倾机会主义的斗争，以及随后的“清党”运动，苏共党内打压反对派的政治斗争一个接着一个。影响到中山大学，从“肃(清)托(派)”，到清查所谓“江浙同乡会”，到反对所谓“第二条路线”，到与所谓“先锋主义”作斗争，再到反对所谓“工人反对派”，一直到“清党”，在博古在莫斯科的三年时间里种种“路线”斗争几乎就没有消停过。在这些斗争中，稍有不慎，哪怕是讲错一句话，都有可能在政治上被打入“另册”&刚入中大时，博古因为一心想学好俄文，又是江苏无锡人，因此与校内俞秀松、周达文、董亦湘等俄文较好的江浙同乡比较接近，结果所谓“江浙同乡会”的问题出来后，许多同学政治上都受到打击，博古差一点也被牵连进去。幸好博古赶上了一个为向忠发率领的中国工农代表团做生活翻译的差事，才躲过了这一劫。这件事不能不给博古很深的教训，他从此积极靠近学校的支部局和俄国负责人，无条件地拥护“领导同志”，才再未出过问题。&所谓“教条主义学得好”，其实也不是指马列书本读得特别多。博古去莫斯科，主要是学革命理论的。从1927年初到当年9月这段时间，博古凭着他的聪明好学，主要下工夫突击了俄文。接着，他就因为俄文好，从这一年的10月到1928年2月承担了为中国工农代表团当生活翻译的工作，一干就是四五个月。刚从代表团的翻译工作中解脱出来，又被借去苏联格伯乌(国家保卫局)帮助审讯所谓“华侨反革命案”，一干就是差不多一个月。直到1928年春天他才得以回校，开始全身心地投入到理论学习当中。到1929年夏天毕业，转入中国问题研究院，几个月后即1930年初准备回国，博古实际用于学理论的时间前后只有一年多。再加上回校后，他还担任了少共支部局的实际负责人(名义上的负责人是俄国人)，并且进了翻译班，兼做工人班指导员，参与一系列政治斗争。到中国问题研究院之后，他还兼做中山大学的翻译。博古在莫斯科大约三年时间里，系统学习马列书本的时间显然并不很多。&不过，博古天资聪颖，接受力强，领悟快，时间不多，书本上的理论知识也掌握了不少。但由于时间短促，再加上俄国人的教学方法，用博古自己的话来说，就是“在学习理论的口号下使学生去啃完全脱离实际的教科书”，难免使博古等人严重地脱离实际，只会用从这些教科书上寻章摘句得来的马列著作中的只言片语和俄国编写者根据政治需要归纳出来的生硬教条来判断一切，他们并不清楚中国的实际状况和需要是怎么一回事。一波接一波的政治斗争和政治运动又时时提醒他们要站稳立场，理解和把握“领导同志”的言论意图成为决定的关键，二十岁出头的博古自然沾染了一套唯书唯上的教条主义倾向。&怎么说是两个难得的机遇呢?博古在莫斯科政治表现再好，充其量也就是个学生党员。人人都说同样翻译出身的王明是共产国际东方部米夫的“大红人”，但王明1929年回国后也不过就给了一个区委的宣传干事，一年之后最多也只做到宣传部的秘书罢了。因此，与米夫没有什么关系的博古，回国后当了全总的宣传干事，应当说也是很自然的事情。要想从个普通宣传干事升入中央一层做领导人，在当时人才济济的中共党内又谈何容易。因此，博古的迅速升迁，必然有其特殊的机遇。&博古赶上的第一个难得的机遇，是“立三路线”的形成。博古刚回来，就赶上党的主要负责人之一的李立三头脑发热，要搞全国范围的总暴动，并且明确认为暴动一开始就绝无局部胜利之可能，必然形成全国乃至全世界范围革命与反革命的大决战，就是苏联和全世界的无产阶级都必须立即做决战的准备。这个观点，既不符合斯大林一心想要在苏联建成社会主义的想法，也不符合共产国际关于中国应当争取一省数省首先胜利的观点，自然引起了政治理论上比较敏感的王明的怀疑。&王明深受共产国际东方部米夫的信任，雄心勃勃，回国后却得不到中共中央的重视。于是，他抓住这个机会，拉上对当时中央的做法同样有意见的博古，向李立三发难。结果，王明、博古几个人因此受了严厉的处分。但很快共产国际就直接进行了干预，米夫甚至亲临上海指导改组中央。经过一个六届四中全会，王明、博古等留苏学生成了反“立三路线”的功臣，都得到了升迁。王明被补入中央委员会，并得以进入政治局；博古成了团中央的宣传部长。(lsjt.cn)&博古赶上的第二个难得的机遇，是大批中央领导干部的外派和上海中央的连遭破坏。1931年3月下旬，因原团中央书记违反秘密工作纪律，博古接手团的工作，并开始列席政治局会议。但即便如此，中央领导核心中还有向忠发、周恩来等许多资深干部，并且还有王明、沈泽民、王稼祥这些地位资格都在他之上的高他一届的留苏学生，也还轮不上博古。恰好这时接连出现特殊情况。一是按照共产国际的要求，中央百分之六十以上的干部被安排去加强苏区，沈泽民等人相继离开上海；二是政治局负责秘密工作的成员顾顺章4月被捕叛变，“总书记”(正式的名称应当是政治局主席)向忠发6月被捕变节，在上海及江苏各级组织中露面较多的中央领导人均被迫躲藏起来，中央工作迅速陷于瘫痪。鉴于莫斯科再三强调把工作重心放到农村去，共产国际明令当时主要负责中央政治局工作的王明和周恩来转去江西苏区。然而，为了躲避去艰苦的苏区，王明想尽办法争取到了去莫斯科当中共中央驻共产国际代表的职位，周恩来则不得不转往苏区工作。如此，上海中央将不复存在。&考虑到在上海还必须有一个临时性的机构，以便负责联络在上海的共产国际远东局，并协调各地党的组织，王、周撤走前与远东局秘密商定，主要由新近回国不久、顾顺章等人不大认得的留苏学生组成一个“临时中央”维持工作。为此，王明推举博古和刚刚从莫斯科回来的张闻天等来组成这个“临时中央”。博古之所以连中央委员都不是就跃入中央，并接手中央工作，这个机遇是再关键不过的了。&那么，为什么是博古，而不是其他留苏学生成了临时中央的负责人呢?这个问题至今在中共党史上也还是个不大不小的谜。最早冒出来说是要“揭发”这个问题的是王明。那是在1941年9月的一次政治局会上，他说临时中央的成立是他和周恩来撤离上海时与远东局商定的。以后博古、张闻天、周恩来等诸多当事人均证实，1931年向忠发被捕后，中共中央基本停止活动，后来有过各部联席会议暂时维持，又曾设立过一个上海中央局协助周恩来、王明工作，最后还是远东局提议另组上海临时中央，报请共产国际批准，故9月初王明和周恩来提议卢福坦、博古、张闻天、康生、陈云、李竹声等人组织临时中央政治局。经请示共产国际批准后，在讨论九一八事变决议的会议上即正式宣布，旋即开始工作。当时，老工人出身的卢福坦想当总书记，在工人出身的顾顺章、向忠发接连叛变变节之后，周恩来对此颇不以为然，故在征得远东局同意后特别出面解释说：临时中央政治局不设总书记。至于后来怎么就让博古负起总责来了，至今也未见有资料解释清楚。只有博古自己说，当时周恩来、王明曾在强调集体领导分工负责时说过，博古可多管些一般工作这个说法应属可信。何况王明对博古在政治上也最信任呢?&不论这究竟是怎么一回事，反正在临时中央政治局里岁数最小而且连中央委员也不是的博古事实上已经成了“总书记”。“临时中央”里，卢福坦大他约十五岁，刘少奇、康生大他九岁，张闻天大他七岁，黄平大他六岁，只有李竹声和陈云大他不多。由一名二十四岁初出茅庐的学生党员指挥全党的历史，就这样开始了。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1911年05月14日","title":"长沙万人集会掀起保路运动","category":"","url":"http://www.lssdjt.com/d/19110514.htm","detail":{"year":1911,"month":5,"day":14,"lunar":"辛亥年四月十六","title":"长沙万人集会掀起保路运动","content":"在107年前的今天，1911年5月14日 (农历四月十六)，长沙万人集会掀起保路运动。&清朝末年掀起的保路运动也称作“铁路风潮”，是广东、湖南、湖北、四川等省人民反对清政府将民办的川汉、粤汉铁路出卖给帝国主义的群众运动。&帝国主义为了进一步奴役中国人民和掠夺中国财富，从19世纪末以来，开始对中国进行铁路投资，争夺铁路的修筑权。粤汉、川汉铁路是沟通南北和深入内地的两条重要干线，因而成为帝国主义争夺的目标。&为了夺回这两条铁路的自办权，广东、四川、湖南、湖北四省人民，采用征集“民股”的办法，由地方政府在税收项下附加租股、米捐股、盐捐股、房捐股等，来筹集筑路的资金。经过几年的筹集，不仅四省的绅商、地主成了股东，连一些农民也握有股票。粤汉铁路已开始修筑，川汉铁路从宜昌到万县的一段也已动工，从当时情况看，这两条铁路是可以靠自力修成的。但是，帝国主义不肯让中国自己修成铁路，就利用清政府财政困难进行要挟，迫使清政府订立了铁路借款合同，宣布了铁路干线国有政策。根据借款合同，英、美、法、德等帝国主义不但掌握了铁路权，而且还要以湖南、湖北两省的盐税厘金作为抵押，所以，所谓铁路“国有”，不但剥夺了中国人自办铁路的主权，而且实际上是把川汉、粤汉铁路完全拍卖给帝国主义了。广大人民在两路筹办时期内，吃尽了苦头，当他们看到清政府公然出卖路权，更加愤恨，许多绅商也因铁路国有损害了他们的利益，非常不满。于是，一个具有广泛群众基础的、轰轰烈烈的保路运动爆发了。&首先起来反抗的是湖南人民。1911年5月14日（距今107年），长沙举行了万人群众集会。接着又举行了长沙至株洲的万余铁路工人的示威，并号召商人罢市，学生罢课，拒交租税以示抗议。在湖南人民的带动下，湖北、广东、四川的人民也都积极行动起来，保路运动很快发展成为声势浩大的武装起义。&这次保路运动，不仅沉重地打击了帝国主义和清政府的统治，而且为武昌起义的胜利创造了条件，为当时全国革命形势的发展开辟了道路，因而它有着重大的历史意义。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1937年05月14日","title":"东北军被整编","category":"","url":"http://www.lssdjt.com/d/19370514.htm","detail":{"year":1937,"month":5,"day":14,"lunar":"丁丑年四月初五","title":"东北军被整编","content":"在81年前的今天，1937年5月14日 (农历四月初五)，东北军被整编。&东北军整编方案何应钦与苏皖豫军整理委员会商讨，5月14日被确定。&西安事变之后，蒋介石不放张学良回西安，东北军内部人心浮动。1937年春，各军被调出西北，分置于皖北、苏北、南阳、保定各地，实际上已濒于分崩离析。4月，陈诚专程赴开封，与东北军将领商讨整编办法。&根据整编方案，东北军编制、饷械、教育3项，由军政部直接统计统一办理；原各特种师与独立师酌改调遣。改编之后，东北军每个军由原辖4个师12个团，缩编为2个师8个团。东北地方军事集团从此不复存在。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1943年05月14日","title":"庞炳勋、孙殿英率部投日","category":"","url":"http://www.lssdjt.com/d/19430514.htm","detail":{"year":1943,"month":5,"day":14,"lunar":"癸未年四月十一","title":"庞炳勋、孙殿英率部投日","content":"在75年前的今天，1943年5月14日 (农历四月十一)，庞炳勋、孙殿英率部投日。&img:http://img.lssdjt.com/200905/12/54185535182.jpg&庞炳勋（前左）、孙殿英（前右）与日军合影&1943年5月14日（距今75年），庞炳勋、孙殿英联名通电投日。庞炳勋是国民党中央监察委员、河北省政府主席、冀察战区副司令长官兼第二十四集团军总司令，孙殿英是新编第五军军长。追随庞、孙投日的将官还有第二十四集团军参谋长赵星彩，冀察战区挺进第四纵队司令侯如墉、副司令于光辉、参谋长李志希，第一0六师师长李震汾，新编第五军副军长杨明卿、参谋长冯春田，暂编第三师师长杨克尤、副师长王遂庆，暂编第四师师长王廷英、副师长王瑞亭等。庞炳勋在宣布投日的同时，任汪伪军事委员会委员、晋冀鲁豫“剿匪”总司令兼和平救国军第二十四集团军总司令等职。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1948年05月14日","title":"以色列建国","category":"","url":"http://www.lssdjt.com/d/19480514.htm","detail":{"year":1948,"month":5,"day":14,"lunar":"戊子年四月初六","title":"以色列建国","content":"在70年前的今天，1948年5月14日 (农历四月初六)，以色列建国。&img:undefined&img:http://img.lssdjt.com/200905/12/7B21341751.jpg&以色列临时政府总理本-古里安正式宣布成立以色列国&1948年5月14日（距今70年），在英国发表犹太人有权在巴勒斯坦建立民族家园的“贝尔福宣言”31年后，在英国对巴勒斯坦的托管结束后一小时内，戴维-本-古里安宣布以色列国成立，并就任新国家的临时政府总理，多年来作为犹太复国主义事业化身的查伊姆-魏茨曼被提名担任该国首任总统。 犹太复国主义从纳粹统治时期对犹太人进行的种族灭绝的迫害中汲取了巨大的力量，但是以色列降生时出现了阵痛。犹太人和阿拉伯人双方都犯下了恐怖主义暴行，如1946年恐怖组织伊尔贡爆炸耶路撤冷大卫王饭店的事件以及1948年在同一城市阿拉伯人组织的爆炸事件，引起了局势动荡。伊尔贡组织在德尔亚辛村进行屠杀后，阿拉伯人大批逃离，从此播下了日后巴勒斯坦难民问题的种子。 国际上很快就对以色列宣告独立作出反应。杜鲁门总统立即承认临时政府，斯大林也予以承认。埃及、叙利亚、黎巴嫩、伊拉克和约旦迅即动员军队来对付这个新国家，发动了第一次中东战争，但阿拉伯军的进攻没有协调一致，这年末，兵力已达10万人的以色列军队取得了决定性胜利。&img:http://img.lssdjt.com/200905/12/4B21342938.jpg&世界各地的犹太人带着全部财产回到属于自己的生存地&img:http://img.lssdjt.com/200905/12/D421342165.jpg&在销烟未散的战场上以色列国旗冉冉升起&img:http://img.lssdjt.com/200905/12/0021342393.jpg&查伊姆·魏茨曼&img:http://img.lssdjt.com/200905/12/B021342126.jpg&1948年阿拉伯人在耶路撤冷组织的爆炸事件&img:http://img.lssdjt.com/200905/12/8421342740.jpg&第一次中东战争中的阿拉伯联军&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1953年05月14日","title":"第一个五年计划开始实施","category":"","url":"http://www.lssdjt.com/d/19530514.htm","detail":{"year":1953,"month":5,"day":14,"lunar":"癸巳年四月初二","title":"第一个五年计划开始实施","content":"在65年前的今天，1953年5月14日 (农历四月初二)，第一个五年计划开始实施。&img:http://img.lssdjt.com/200905/17/DC155924711.jpg&刘少奇、邓小平、杨尚昆视察沈阳飞机制造厂&1953年5月14日（距今65年），全国开始实施第一个五年计划。 1951年春，周恩来、李富春、陈云主持编制第一个五年计划（1953一1957），经过五次修改补充，于1955年7月经第一届全国人民代表大会第二次会议审议通过。 这个计划的基本任务是建立社会主义工业化的初步基础。计划提出要集中力量进行以苏联援建的156个项目为中心的。由694个大中型建设项目组成的工业建设，以建立社会主义工业化的基础；发展部分集体所有制的农业生产合作社，发展手工业生产合作社，建立对于农业和手工业社会主义改造的初步基础；基本上把资本主义工商业分别纳入各种形式的国家资本主义轨道，建立对于私营工商业社会主义改造的基础。 计划规定：5年内全国经济、文教建设支出总额为766.4亿元；其中属于基本建设的投资为427.4亿元；工业总产值平均每年增长14.7％，农业和副业总产值平均每年增长4.3％，到1957年，私营工业企业有一半转变为公私合营，参加初级农业生产合作社的农户占农户的1/3左右。计划规定，1957年全国社会商品零售总额达498亿元左右，比1952年增长80％左右；原有私营商业在5年内将有半数以上转变为各种国家资本主义形式的商业和由小商小贩组织起来的合作形式的小商业。计划规定，在生产发展的基础上，逐步改善和提高人民的物质文化生活水平，5年内就业人数增加420万人，工人平均工资增长33％，农民购买力1957年比1952年将提高近1倍。&img:http://img.lssdjt.com/200905/17/04155924188.jpg&北京铁路员工抬着“为增产节约3000亿元而奋斗”的标语牌游行&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1954年05月14日","title":"二战德国装甲兵之父古德里安逝世","category":"逝世","url":"http://www.lssdjt.com/d/19540514.htm","detail":{"year":1954,"month":5,"day":14,"lunar":"甲午年四月十二","title":"二战德国装甲兵之父古德里安逝世","content":"在64年前的今天，1954年5月14日 (农历四月十二)，二战德国装甲兵之父古德里安逝世。&img:undefined&img:undefined&img:http://img.lssdjt.com/201305/14/5B233010297.jpg&古德里安是第二次世界大战一位著名的德国陆军将领，最高军阶为大将。古德里安为第二次世界大战爆发前，提倡坦克与机械化部队使用于现代化战争的重要推动者，在他组织与推动理论下，德国建立了一支当时作战最具效率的装甲部队，于第二次世界大战初期以新型战争型态──闪击战，屡屡击败敌军，古德里安也是联合兵种作战和前线指挥等战争型态发展的推动者。&古德里安在第二次世界大战中担任了装甲部队的指挥官，在波兰战役期间指挥了第19装甲军进行快速的突穿攻势，与苏联军队会师。在1940年的西线战役中，古德里安担任A集团军群第19装甲军军长，为西线主攻的装甲兵力矛头之一。攻势发起后，古德里安指挥部队通过了被盟军认为坦克难以横越的阿登森林，直驶英吉利海峡，将困于比利时的盟军包围消灭，这次军事行动的成功令德国乃至全世界体会到装甲部队在现代战争中的重要性；1941年6月，德国发动巴巴罗萨作战入侵苏联，古德里安出任中央集团军群的第2装甲兵团司令，指挥德军装甲师完成多次包围歼灭战，直趋苏联首都莫斯科，但在阿道夫·希特勒命令下，古德里安放弃其原先的目标，转而率军南下进行史上规模最大的包围歼灭战基辅战役，这场战役虽然以德军的胜利结束，但因为延误的时间而使德军必须在极不利的冬季状态下进攻莫斯科，古德里安也因此被免职。1943年，德国于斯大林格勒战役中惨败后，古德里安复出成为了装甲兵总监，进行重建装甲部队的工作，进而发动世界上规模最大的装甲战斗—库斯克会战，但德军同样再度被击败。1944年7月，古德里安出任陆军参谋长，这是他所晋升到的最高职位，但于战争结束前不久被免职。&古德里安现今成为了德国发展装甲兵力的代表人物，被历史学家称作“闪击战之父”，同时也因为其急躁和直爽的个性而被部下取了个“急速海因兹”的绰号。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1955年05月14日","title":"华沙条约组织建立","category":"","url":"http://www.lssdjt.com/d/19550514.htm","detail":{"year":1955,"month":5,"day":14,"lunar":"乙未年闰三月廿三","title":"华沙条约组织建立","content":"在63年前的今天，1955年5月14日 (农历闰三月廿三)，华沙条约组织建立。&img:http://img.lssdjt.com/200905/12/C2212857235.jpg&苏联代表朱可夫元帅在条约上签字&1955年5月14日华沙条约组织建立。 《北大西洋公约》签订后，为阻止联邦德国加入北约，苏联曾提出缔结对德和约主张，被西方国家拒绝。1954年10月23日（距今64年），美、英、法等西方国家签订《巴黎协定》，决定终止对联邦德国的占领，吸收它加入北约组织，并允许其重新武装。在此情况下，苏联等8国于11月29日至12月2日在莫斯科举行欧洲国家保障和平和安全的会议，宣称要在组织武装部队和建立联合司令部方面采取共同措施以保证自己的安全。苏联、民主德国、波兰、罗马尼亚、捷克斯洛伐克、保加利亚、匈牙利、阿尔巴尼亚8国于1955年5月14日在华沙签署了《华沙条约》，并成立华沙条约组织。华沙条约由序言和11项条文组成。规定缔约国保证以和平的方法解决它们的国际争端，并就一切有关他们的共同利益的重要国际问题进行磋商；如果在欧洲发生任何国家或国家集团对一个或几个缔约国的武装进攻，每一缔约国应根据联合国宪章第51条行使单独或集体自卫的权利，个别地或通过同其他缔约国的协议，以一切它认为必要的方式，包括使用武装部队，立即对遭受这种进攻的某一个国家或几个国家给予援助。华沙条约组织最高决策机构是政治协商委员会。华约常设机构在莫斯科。联合武装部队总司令和参谋长均由苏联人担任。1989年东欧事变发生后，华约解体。&img:http://img.lssdjt.com/200905/12/EC212857229.jpg&苏联在红场阅兵式上向西方显示其武装力量&img:http://img.lssdjt.com/200905/12/DA212857143.jpg&随着西德的重新武装以及华沙条约的签订，东西方对立已成定局&img:undefined&img:undefined&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1964年05月14日","title":"焦裕禄逝世","category":"逝世","url":"http://www.lssdjt.com/d/19640514.htm","detail":{"year":1964,"month":5,"day":14,"lunar":"甲辰年四月初三","title":"焦裕禄逝世","content":"在54年前的今天，1964年5月14日 (农历四月初三)，焦裕禄逝世。&img:http://img.lssdjt.com/200905/12/94212524164.jpg&焦裕禄&1964年5月14日，优秀的共产党员、党的好干部、中共河南省兰考县委书记焦裕禄同志因病不幸在郑州逝世，年仅42岁。 焦裕禄1922年8月16日（距今96年）出生在山东省淄博市北崮山村。1945年参加革命，1946年加入中国共产党。 1962年冬天，兰考县这个历史上的老灾区，遭到内涝、风沙和盐碱的严重自然灾害，粮食产量下降到历年的最低水平。就是在这种困难的时候，焦裕禄到了兰考县任县委书记。 焦裕禄在兰考工作期间，善于团结县委的同志，当好“班长”。为了改变兰考的面貌，他以身作则，带领群众同自然灾害进行顽强的斗争。他身患肝癌，仍忍受剧痛，坚持工作，被誉为“党的好干部”，为党的事业、为兰考人民献出了自己的一切。&img:http://img.lssdjt.com/200905/12/22212524102.jpg&焦裕禄逝世30周年之际江泽民等为其题词&img:http://img.lssdjt.com/200905/12/C3212524915.jpg&胡锦涛等参观兰考焦裕禄同志纪念馆&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1964年05月14日","title":"阿斯旺水坝二期工程动工","category":"","url":"http://www.lssdjt.com/d/1964514.htm","detail":{"year":1964,"month":5,"day":14,"lunar":"甲辰年四月初三","title":"阿斯旺水坝二期工程动工","content":"在54年前的今天，1964年5月14日 (农历四月初三)，阿斯旺水坝二期工程动工。&img:http://img.lssdjt.com/200905/17/1C155514564.jpg&因受新建大堤泄洪的威胁，将阿布-辛拜勒神庙拆除&1964年5月14日（距今54年），把尼罗河水从正常的水道引开，以便开始阿斯旺水坝第二期工程。苏联总理赫鲁晓夫与联联总统纳赛尔一起按下一个引爆电钮，为尼罗河开辟一条新的河道。这一爆炸标志着10亿美元的电力、水利项目朝着最后完成迈出了意义重大的一步。这一项目为埃及与叙利亚的联盟，即阿拉伯联合共和国的农业与工业的发展有所贡献。这个大坝预期在未来的4年内尚不能够完成。 今天开放的改变的河道与一个临时围堰是建立大坝的必要步骤。大坝将把尼罗河的水位提高200英尺，将造成一个近300英里长的人工湖。&考古学家早已表示担心埃及古代遗址会因大水而损失。但是今天的气氛是欢快，赫鲁晓夫称这水坝是“世界上的第八大奇迹”，并称纳赛尔是创造这一奇迹的苏联英雄。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1973年05月14日","title":"美国第一个空间站“太空实验室”升空","category":"","url":"http://www.lssdjt.com/d/19730514.htm","detail":{"year":1973,"month":5,"day":14,"lunar":"癸丑年四月十二","title":"美国第一个空间站“太空实验室”升空","content":"在45年前的今天，1973年5月14日 (农历四月十二)，美国第一个空间站“太空实验室”升空。&img:http://img.lssdjt.com/200905/17/87155225187.jpg&空间站发射升空&1973年5月14日，美国第一个空间站“太空试验室1号”在肯尼迪角发射进入轨道。太空实验室将在轨道中运行8个月，在这段时间中，一艘阿波罗飞船将会载送三名太空人与空间站会合。这个长达36米的太空站为3名太空人准备了一间工作室和起居室。但它在起飞后不久，一块太阳能防护板就损坏了。令人惊讶的是大约10天后，阿波罗飞船上的查尔斯-康拉德-约瑟夫-科尔文和保罗-维兹用他们携带的替换零件在太空中修复了空间站。他们计划于6月22日重返地球。（历史上今天）&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1984年05月14日","title":"中国女子羽毛球队首获尤伯杯","category":"","url":"http://www.lssdjt.com/d/19840514.htm","detail":{"year":1984,"month":5,"day":14,"lunar":"甲子年四月十四","title":"中国女子羽毛球队首获尤伯杯","content":"在34年前的今天，1984年5月14日 (农历四月十四)，中国女子羽毛球队首获尤伯杯。&img:http://img.lssdjt.com/200905/12/D5185227864.jpg&夺得尤伯杯的中国 女队&1984年5月14日，中国女子羽毛球队首获尤伯杯。 1984年5月，吉隆坡点燃国际羽毛球男女团体锦标赛（汤姆斯杯和尤伯杯）决赛阶段的战火，这是世界最高水平的角逐。中国女队首次参加尤伯杯赛，就以秋风扫落叶之势连克丹麦队、韩国队、英格兰队，以及上届冠亚军日本队和印度尼西亚队，夺得冠军。尤其难得的是每场比赛均以5：0获胜，显示了中国在女子羽毛球运动上的卓越实力。 从这届开始直至1992年，中国实现了尤伯杯五连冠。&img:http://img.lssdjt.com/200905/12/FC185227114.jpg&打遍天下无敌手的李玲蔚&img:http://img.lssdjt.com/200905/12/D1185227689.jpg&女双主力吴迪西&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1984年05月14日","title":"著名医学家医学教育家黄家驷逝世","category":"逝世","url":"http://www.lssdjt.com/d/huangjiasi.htm","detail":{"year":1984,"month":5,"day":14,"lunar":"甲子年四月十四","title":"著名医学家医学教育家黄家驷逝世","content":"在34年前的今天，1984年5月14日 (农历四月十四)，著名医学家医学教育家黄家驷逝世。&img:http://img.lssdjt.com/201005/12/1823470603.jpg&我国著名医学家、医学教育家黄家驷于1984年5月14日因病在京逝世，终年78岁。&黄家驷同志长期致力于医学研究和医学教学的实践和领导工作，在医学界享有声望，是我国胸外科学的奠基人之一，也是我国生物医学工程学的奠基人之一。&黄家驷同志是江西省玉山县人，生于1906年，1933年毕业于北平协和医学院。1945年他在上海创建胸腔外科，是我国胸外科学奠基人之一。他主编的《外科学》等著作，促进了我国外科学的发展。半个世纪以来，他亲自为数以千计的病人实施了手术，为人民的健康作出了贡献。他又是国内外著名的医学教育家，为发展我国的医学教育事业，奋斗了一生。他的学生遍及全国。&黄家驷为发展我国的医学科学事业呕心沥血，终日操劳，他组织领导了很多重大科研项目的实施，是我国生物医学工程学奠基人之一。他多次代表我国医学界出席各种国际学术会议，向世界医学界介绍了新中国的医药卫生成就，赢得了国际医学界对我国医药卫生事业的称赞。他是美国胸外科委员会创始人之一，也是苏联医学科学院院士。&img:http://img.lssdjt.com/201005/12/4423471248.jpg&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1984年05月14日","title":"facebook创始人马克·扎克伯格出生","category":"出生","url":"http://www.lssdjt.com/d/zuckerberg.htm","detail":{"year":1984,"month":5,"day":14,"lunar":"甲子年四月十四","title":"facebook创始人马克·扎克伯格出生","content":"在34年前的今天，1984年5月14日 (农历四月十四)，facebook创始人马克·扎克伯格出生。&img:http://img.lssdjt.com/201305/14/082262279.jpg&Facebook创始人马克·扎克伯格Mark Zuckerberg&中文名： 马克·扎克伯格&英文名：Mark Zuckerberg&国籍： 美国&出生地： 美国纽约州&出生日期： 1984年5月14日&职业： Facebook的创办人 CEO&毕业院校： 哈佛大学&img:http://img.lssdjt.com/201305/14/4C2263381.jpg&2008年，马克·扎克伯格被《福布斯》评选为全球最年轻的单身巨富&马克·扎克伯格，美国社交网站Facebook的创办人，被人们冠以“盖茨第二”的美誉。哈佛大学计算机和心理学专业辍学生。据《福布斯》杂志保守估计，马克·扎克伯格拥有135亿美元身家，是08年全球最年轻的单身巨富，也是历来全球最年轻的自行创业亿万富豪。&img:&马克·扎克伯格从小就受到了良好的教育，从小就是个电脑神童&马克·扎克伯格(英文名：Mark Zuckerberg)生于1984年5月14日，在美国纽约州长大。作为牙医和心理医生的儿子，扎克伯格从小就受到了良好的教育，从小就是个电脑神童。10岁的时候他得到了第一台电脑，从此将大把的时间都花在了上面。高中时，他为学校设计了一款MP3播放机。之后，很多业内公司都向他抛来了橄榄枝，包括微软公司。但是扎克伯格却拒绝了年薪25万美元的工作机会，而选择去哈佛大学上学。在哈佛，主修心理学的他仍然痴迷电脑。 在上哈佛的第二年，他侵入了学校的一个数据库，将学生的照片拿来用在自己设计的网站上，供同班同学评估彼此的吸引力。&img:&马克·扎克伯格和两位室友一起建立了Facebook的雏形“the Facebook”&黑客事件之后不久，Zuckerberg就和两位室友一起，用了一星期时间写网站程序，建立了一个为哈佛同学提供互相联系平台的网站，命名为 the Facebook。 the Facebook在2004年2月推出，即横扫整个哈佛校园。2004年年底，Facebook的注册人数已突破一百万，Zuckerberg干脆从哈佛退学，全职营运网站。&img:http://img.lssdjt.com/201305/14/392263537.jpg&目前，Facebook已成为美国第一大社交网站&Facebook是美国第一大社交网站，微软2.4亿美元赢得Facebook1.6%股份收购权。&img:http://img.lssdjt.com/201305/14/672264892.jpg&马克·扎克伯格当选《时代》杂志2010年度人物&2011年，共有413人列入福布斯榜，比去年多了10人。Facebook的CEO扎克伯格，资产大涨238%，以135亿美元资产排名窜升至52位。2010年，《福布斯》将他评选为世界上最年轻的亿万富翁，净资产40亿美元。2011年11月，福布斯2011权力人物榜：27岁的社交网站“脸谱”创始人马克·扎克伯格从2010年的第四十位升到第九位。（LiShiJinTian.com）&img:http://img.lssdjt.com/201305/14/D72264430.jpg&被评为亿万富翁的扎克伯格依然是T恤和便鞋的休闲打扮&曾登上《新闻周刊》封面的扎克伯格接受采访时，依然是T恤和便鞋的休闲打扮，甚至在2007年的一次科技论坛上，他面对采访露出虎牙的同时也翘起了二郎腿，秀出了穿着阿迪达斯拖鞋的脚丫。有传闻说，当年扎克伯格拒绝微软高层主动提出的约会，原因只是微软要求早上8时会面而他起不了床。（历史上的今天）&img:http://img.lssdjt.com/201305/14/C12264916.jpg&马克·扎克伯格与其华裔女友普莉希拉·陈&2010年9月，“Facebook(脸谱)”社交网站创始人马克·扎克伯格接受了美国“脱口秀女王”奥弗拉·温弗雷的独家专访，首次披露了他和华裔女友普莉希拉·陈的感情和生活内幕。&据悉，尽管扎克伯格拥有亿万身家，但他至今仍和女友生活在一套租来的住房里；为了能在2010年年底带普莉希拉·陈到中国度假，扎克伯格每天早晨都跟家庭教师学说汉语。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1986年05月14日","title":"切尔诺贝利核泄漏事故真相被揭露","category":"","url":"http://www.lssdjt.com/d/19860514.htm","detail":{"year":1986,"month":5,"day":14,"lunar":"丙寅年四月初六","title":"切尔诺贝利核泄漏事故真相被揭露","content":"在32年前的今天，1986年5月14日 (农历四月初六)，切尔诺贝利核泄漏事故真相被揭露。&img:http://img.lssdjt.com/200905/17/7D154811389.jpg&父亲在悼念儿子--切尔诺贝利事故的受害者&1986年5月14日，苏联领导人戈尔巴乔夫第一次公开谈到了切尔诺贝利核灾难。他在今天的电视讲话中说，这一事件表明一旦核动力失控就会成为“害人的力量”。戈尔巴乔夫谴责西方利用这次灾难来掀起一次“猖狂的反苏运动”，但同时他又很委婉地承认西方的批评中还提出一项加速核事故信息交换的4点建议，所以这些批评有其合理的一面。切尔诺贝利核灾难发生在4月26日，但是直到5月6日苏联党报《真理报》才刊登了第一份有关这一事故的详细报道。《真理报》说，由于爆炸而引起了大火、火焰蔓延到了反应堆以外，释出放射性物质，报道详述了消防队员奋力灭火的情形，在灭火中消防队员靴子里渗进了溶化的沥青。报道说，附近的普里皮亚季市已经被废弃，街道上只偶尔有几辆监测车驶过。但是这份报道没有说出大火所产生的放射量以及伤亡人数。在过去的报道中，有两人死亡，148人住院治疗。其中18人伤势严重。&img:http://img.lssdjt.com/200905/17/AF154811656.jpg&在基辅住院的部分受害者&img:http://img.lssdjt.com/200905/17/D9154811963.jpg&先后有10000多名切尔诺贝利核泄漏事故受害者到古巴的一所海滨疗养院接受治疗&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1987年05月14日","title":"斐济发生政变","category":"","url":"http://www.lssdjt.com/d/19870514.htm","detail":{"year":1987,"month":5,"day":14,"lunar":"丁卯年四月十七","title":"斐济发生政变","content":"在31年前的今天，1987年5月14日 (农历四月十七)，斐济发生政变。&1970年独立后，斐济长期由代表斐济族利益的联盟党执政，军队主要由斐济族军人控制，斐济有50％左右的人口为印度族。1987年4月，代表印度族的民族联合党在大选中获胜，组成印度族人占多数席位的政府。斐济族人不满。同年5月14日，军方领导人兰布卡以消除骚乱，恢复斐济人的生活方式的名义，发动政变，推翻印度族人为主的政府，接管了政权。在国内外压力下，兰布卡被迫放弃权力，由加尼劳总督暂行管理国家。9月23日，联盟党和民族联合党达成协议，组成两族分享权力的政府。兰布卡认为实现斐济族人统治的目标未达到，于9月25日再次发动政变，掌握政权，宣布斐济为共和国，成立斐济族人占优势的政府。&英联邦国家和英国反应强烈。英国取消了斐济的英联邦成员国资格，澳大利亚、新西兰对斐济实施经济制裁。政变使斐济国内经济受到严重影响，加剧了斐济族与印度族之间的矛盾。（历史上的今天.com）&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1988年05月14日","title":"著名的爱国侨领庄希泉逝世","category":"逝世","url":"http://www.lssdjt.com/d/19880514.htm","detail":{"year":1988,"month":5,"day":14,"lunar":"戊辰年三月廿九","title":"著名的爱国侨领庄希泉逝世","content":"在30年前的今天，1988年5月14日 (农历三月廿九)，著名的爱国侨领庄希泉逝世。&img:http://img.lssdjt.com/201005/12/49235243722.jpg&庄希泉(1888-1988)&中华全国归国华侨联合会名誉主席庄希泉因长期患病医治无效，1988年5月14日上午11时16分在北京逝世。享年100岁。&庄希泉祖籍福建安溪，1888年9月9日（距今130年）生于厦门的一个商人家庭，曾就读于厦门东亚书院和前清举人办的学馆，18岁便开始在上海经商。早年，他追随孙中山先生，从事实业救国。1911年底上海光复后，为解决军无粮饷、民无生计的困境，庄希泉受上海军政府委托，组织“南洋募饷队”急赴南洋筹款。在这次筹款中，庄希泉在槟榔屿加入同盟会。1912年，孙中山先生在上海出任中华实业银行名誉董事长，计划招股1000万元。为此，庄希泉第二次受命前往新加坡、槟榔屿、缅甸等地筹款，不足三个月超额完成了海外招股的任务。中华实业银行为民国后建立的第一家银行，庄希泉曾任该行南洋总分行协理。1916年庄希泉在新加坡创立中华国货公司，第二年创办南洋女校，探索“教育救国”的道路。1920年新加坡英国殖民当局颁布限制华文教育条例，庄希泉愤而发起成立“华侨学务维持处”，当时在抗议书上签名达20余万众。这是中国“五四”运动后，海外发生的一次规模较大的爱国运动。因此，庄希泉两次受到殖民当局逮捕，并于1921年初被驱逐出境。&回国后，庄希泉与夫人余佩皋创办厦南女子师范，并合著《南洋英属教育之危机》一书。1925年在国共合作期间，庄希泉加入国民党，任福建临时省党部执行委员。上海“五卅”惨案后，在厦门组织外交后援会，开展罢工罢市、抵制日货运动，因而被日本驻厦门领事馆押往台湾监禁。1934年夏，因在菲律宾与王雨亭办《前驱日报》宣传抗日反蒋，在厦门被蓝衣社特务拘捕，经各方营救获释后到菲律宾继续办《前驱日报》，并经营苏联电影。&抗战期间，庄希泉积极投身抗日救亡洪流，为巩固发展党的抗日救国统一战线做了许多有益的工作。1938年至1941年，在香港主持福建救亡同志会，救济难民，创办建光学校、立华女中，并协助台湾革命同盟出版《战时日本》杂志。1942年至1945年在桂林、重庆组织闽台协会、闽台建设协进会。1942年中共南方工委、广西省工委遭破坏，庄希泉同志以华侨身份掩护地下党员坚持斗争，并长途跋涉千余里，不惜变卖香港的全部家产资助革命。&抗战胜利后，庄希泉返回香港、新加坡，经营进步电影和进出口贸易。1947年在香港加入民主同盟，并任香港工商委员会委员，积极协助党做了大量的海外统战工作。全国解放前夕，庄希泉受中共中央南方局委托，专程飞往新加坡，面邀陈嘉庚先生回国参加中国人民政治协商会议。1949年新中国成立，庄希泉被任命为中央人民政府华侨事务委员会副主任委员，于1950年初回国到任。&建国后，庄希泉一直从事侨务工作。1951年出任中侨委副主任委员兼生产救济司司长、难侨处理委员会主任等职。1956年被选为第一届全国侨联副主席，陈嘉庚先生逝世后，被推选为全国侨联代主席。他是第三、四、五届全国人大常委会委员。1978年以后，先后担任第五、六届全国政协副主席，第二届全国侨联主席，第三届全国侨联名誉主席，以及华侨大学董事长和中国华侨历史学会会长、名誉会长等职。1982年，以95岁高龄加入中国共产党，实现了自己多年的夙愿。&文化革命前，庄希泉和何香凝、廖承志、陈嘉庚、方方等一道，协助中央制定了一系列侨务政策，并深入侨乡、接待来访侨胞、组团出访，在安置归国华侨，发展侨乡生产，维护侨胞、归侨、侨眷正当与合法的权益，以及加强侨胞团结和增进各国人民友谊等方面做了大量工作，作出了卓越的贡献。他为人正派，敢于直言，在反右扩大化中，抵制“左”的影响，保护了一些归侨干部。在文化大革命中，对林彪、江青反革命集团的祸国殃民和迫害归侨、侨眷的罪行极为愤慨，为国家的命运而担忧。党的十一届三中全会以来，庄希泉不顾年迈体弱，在侨务界的拨乱反正、侨乡的两个文明建设、侨联组织的健全和发展等方面，倾尽了心血，并寄言海外亲朋，盼望早日实现祖国统一大业。&庄希泉是著名的爱国侨领、新中国侨务工作主要领导人之一。在长达一个世纪的岁月中，历尽千辛万苦，以《永爱中华志不渝》自勉，从一个旧民主主义革命者发展为忠诚的共产主义战士，这就是他所走过的光辉道路。他关心国运、追求光明，随着时代不断前进，为革命奉献自己的一切；他胸襟坦白，光明磊落，坚持原则，仗义执言，处处为归侨、侨眷和侨胞的利益着想；他平易近人，广交朋友，团结同志；他克己奉公，生活简朴；求真务实，作风深入，经商、从政数十年，一身正气，两袖清风，因而深受归侨、侨眷和侨胞的爱戴，在海内外享有盛誉。&img:http://img.lssdjt.com/201005/12/83235243982.jpg&1937年庄希泉、庄炎林父子在上海&img:&全国人大华侨界代表庄希泉(左)陈嘉庚(中)庄明理在中南海&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1990年05月14日","title":"法国发生卡庞特拉事件","category":"","url":"http://www.lssdjt.com/d/19900514.htm","detail":{"year":1990,"month":5,"day":14,"lunar":"庚午年四月二十","title":"法国发生卡庞特拉事件","content":"在28年前的今天，1990年5月14日 (农历四月二十)，法国发生卡庞特拉事件。&1990年5月14日，巴黎20万群众举行游行，人们愤怒地谴责一小撮人犯下的反犹太人的罪行。执政的密特朗总统、罗卡尔总理以及议会、党派负责人都参加了游行。一位犹太籍老人说，他一家人都死在集中营，战后他一个人生活了几十年，从未参加过政治活动，今天，面对着种族主义者的挑衅，再也不能沉默了。&事情发生在1990年5月9日到14日法国南部城市卡庞特拉的一座犹太人的墓地。上坟的两名妇女发现往日肃穆的墓地竟是一幅惨不忍睹的景象：墓碑东倒西歪，断裂的大理石七零八落，一位入殓不久的老人尸体被人从棺材中拖出，身上被戳上一把太阳伞……被砸的坟墓有34座之多。14日在巴黎和外地，又发现有3座墓地遭亵渎，破坏者还在墓碑上涂写法西斯记号。&案发后，法国全国哗然。连续几天，电视连续播出有关画面，报刊不停地发表言论，痛斥一小撮人犯下的极端种族主义和反犹太人的罪行。密特朗总统称此为“卑鄙下流的行为”，是“令人难以置信的悲剧事件”，并亲赴犹太大主教约瑟夫·西特鲁克家中表示要“找出凶手并予以惩罚”。&卡庞特拉是法国犹太人集中的城市。5月14日，犹太大主教在墓地现场主持了有上万犹太人参加的宗教仪式，悼念受害者。法国其它一些城市也举行了类似活动。一位年轻人说，罪犯可以糟蹋父老兄妹，可以砸烂墓碑，但无法阻挡反对种族主义浪潮。&从1980年起，法国已发生9起类似的事件。法国舆论界普遍认为，卡庞特拉事件发生在法国并非偶然。80年代以来，法国的反犹太主义随着种族主义出现而发展，新纳粹主义泛起。由勒庞领导的极右组织“国民阵线”则是这方面的代表。他们公开倡导“法国人的法国”，反对移民。舆论还认为这种排挤犹太人事件也是法国社会危机发展的结果。青年受失业危机、贫富悬殊、物价上涨、治安恶化、福利无保障等问题困扰，企图从纳粹精神中寻求寄托。他们抱怨移民带来了失业，极端仇视外籍人，驱使少数青年走上新纳粹主义的道路。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1991年05月14日","title":"江青自杀","category":"逝世","url":"http://www.lssdjt.com/d/19910514.htm","detail":{"year":1991,"month":5,"day":14,"lunar":"辛未年四月初一","title":"江青自杀","content":"在27年前的今天，1991年5月14日 (农历四月初一)，江青自杀。&img:http://img.lssdjt.com/200905/12/BF185714197.jpg&江青在毛泽东住地游泳池院内留影&1991年5月14日，在北京保外就医的江青在其住地自杀身亡。江青1915年生于山东诸城，1933年加入中国共产党，曾在上海被捕脱离党组织。抗战爆发后，江青到达延安，后与毛泽东结婚。文化大革命开始后，她任中央文革小组第一副组长、解放军文革小组顾问。积极策划诬陷打倒一大批党和国家领导人，并与张春桥、姚文元、王洪文结成“四人帮”，给党和国家造成极其严重的危害。1976年10月被中央政治局审查。1977年7月，江青被永远开除出党，1981年被判处死刑，缓期2年执行，后依法减为无期徒刑。&img:http://img.lssdjt.com/200905/12/9C185714993.jpg&19岁的李云鹤(江青)&img:http://img.lssdjt.com/200905/12/B3185714429.jpg&毛泽东与江青及孩子李讷在枣园&img:http://img.lssdjt.com/200905/12/8F185714475.jpg&文革中的江青“风光无限”&img:http://img.lssdjt.com/200905/12/7C185714786.jpg&江青在大寨的“劳动表演”&img:&周恩来的逝世，使亲者痛，仇者快&img:undefined&img:undefined&img:&江青被押上法庭资料图&本文摘自《“四人帮”兴亡》，叶永烈著，人民日报出版社，（历史今天）2009年1月第一版&新华社1991年6月4日发布消息说，江青自杀。其实，江青自杀时间是1991年5月14日。美国作家R.特里尔的《江青全传》中写道:3点30分，一名护士进来，发现她已经吊在浴盆的上方，其他的医生和护士匆忙赶来，但已经太晚了。这位集演员、政治家、文艺女皇和毛泽东妻子于一身的“白骨精”，在她77岁的时候死去了……&img:undefined&img:undefined&著名的秦城监狱坐落在北京昌平县东北秦城乡，监狱的东院是与外界完全封闭的。江青住的是个大套间，有好几道岗，她可以看报纸、听广播、看电视，还自己织毛衣，读书、写作。江青的女儿李讷每两个星期来监狱探监一次，给她带些东西。&江青身体不好，1984年5月4日有关部门通知她可以保外就医，然后，安排她住在一个不显眼的地方。（历史上的今天lssdjt.com）&1988年12月，毛泽东诞辰95周年纪念日，江青要求组织一个家庭聚会，未获批准，她将平时攒下的50片安眠药一次吞下，企图自杀，被看守发现后及时抢救脱险。以后，不再给她安眠药了。&1989年3月30日，保外就医结束，江青又回到秦城监狱。回监狱后，医生检查发现她患有咽喉癌，建议做手术，江青坚决不同意，她说:切了咽喉就不能说话了。&1989年11月，中共中央批准江青再一次保外就医。在提及住处时，江青提出要么回中南海毛泽东的故居，要么回到她在“文革”期间的“小据点”钓鱼台国宾馆的17号楼。这些要求遭到拒绝。于是，她当着中办有关人员的面，用右手的一侧在脖子上抹了一下，意思说:你们不同意，我只好再次自杀了。后来，中央办公厅有关部门又在北京酒仙桥附近替她找了一幢独门独户的二层小楼，并且安排了一位女护士照料她，她才默认了，开始接受治疗。&《江青全传》记载，1991年2月15日，江青在北京酒仙桥的住处高烧不退，因而被送进公安医院。与其它病人一样，江青要填写住院单。这次，她写的名字是:“李润青”。这再一次表明她对自己和毛泽东婚姻的怀念之情。“润”是毛泽东早年的使用的字，“李”是江青的姓，“青”则是江青的“青”。&3月18日江青高烧退了，体重减了几磅。她被转到“一套病房”接受住院治疗，病房内有卧室、卫生间和起居室。医生再次建议给她的咽喉施行手术，但她拒绝了，她说:“我就不信你们敢不小心翼翼地对待一位无产阶级革命战士。”&img:undefined&img:undefined&在日趋虚弱的时候，江青更常常想到毛泽东。她在枕边保存着毛的手迹，衣上别着毛的像章，床头柜上放着一张江青和毛泽东在中南海晨起散步的照片。每天清晨，当新的一天开始时，她都要背诵毛的诗词或阅读毛的《选集》。清明节到来的时候，她要求去天安门广场上的毛泽东纪念堂，同时要求允许李讷带一卷白纸到公安医院来，她可以给毛泽东做一个花圈。但她的这两项要求均遭到拒绝。&江青开始抓紧时间撰写她的回忆录。每天早上，读过毛泽东的书后，她就坐在摆有纸和笔的小桌旁。情绪高兴时，为了修正历史的记录，她还会就自己正在写作的手稿题目征求护士的意见。“《毛主席的忠诚战士》怎么样?”她问护士，或者:“《献给毛泽东思想的一生》!”她还会想到更富有挑战的题目:“《打倒修正主义，建立新世界》。”&5月10日，江青当着众人的面撕碎了她的回忆录手稿，并要求到酒仙桥她的住处去。这一举动使周围的人大吃一惊，但是没有允许她这样做。5月12日，因为听了江青的情况，李讷和她的丈夫来到医院看望江青，但江青拒绝见她们。&5月13日，江青在一张《人民日报》的头版一个位置上潦草地写着:“历史上值得纪念的一天。”二十五年前的今天，文化大革命中的1966年5月13日（距今52年），政治局召开会议。这次会议制定了新的斗争路线，同时江青被任命为权力很大的文化大革命领导小组的负责人。（历史上的今天）&img:undefined&img:undefined&5月14日凌晨1点30分，护士离开江青的卧室。然而，当3时30分值班护士进来时，江青已经自尽气绝了。据推测，江青是趁护士走后，把平时精心留下的几张手帕连结成一根绳套，然后垫上被子和枕头，江青站在上面，将绳套的一头套在浴盆上方的铁架子上，另一头套住自己的脖子。大约3时左右，断气死亡。&江青曾多次尝试过自杀。三十年代，因为与唐纳发生纠纷，江青谈到过自杀。1976年被捕后，绝望使她再次产生自杀的念头。1984年9月，因拜谒毛泽东纪念堂的请求被拒绝，江青曾把一根筷子插进喉咙，因为发现及时，被抢救了过来。1986年5月，因为对处境不满，她曾用几只袜子结成一个绳套，套在了自己的脖子上。&这一次，江青终于结束了自己的性命。&《江青全传》记载，当天下午，李讷得到了消息，来到医院签署了死亡通知书。不知是出于李讷的意思，还是因为中央办公厅官员的支持，李讷同意不举行任何形式的葬礼。三天以后的5月18日，江青的遗体被火化了。李讷没有在场，江青或毛泽东的其他任何亲属都没有到场，李讷要求把骨灰盒送给她。&这时，全中国和全世界对江青的去世是一无所知。1991年6月初《时代》周刊向全世界报道了这一消息。《时代》周刊报道说，据6月1日没有透露姓名的“北京方面的消息”说，江青“上吊自杀”了。消息还说，咽喉癌是她自杀的原因。几天以后，6月4日晚11时，中国政府证实了《时代》周刊报道的主要内容，公告全文如下:&“新华社北京六月四日电:本社记者获悉，\"林彪、江青反革命集团案\"主犯江青，在保外就医期间于1991年5月14日凌晨，在北京她的居住地自杀身亡。江青在1981年1月被最高人民法院特别法庭判处死刑，缓期两年执行，剥夺政治权利终身；1983年1月改判无期徒刑，1984年5月4日保外就医。”&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1992年05月14日","title":"聂荣臻元帅逝世","category":"逝世","url":"http://www.lssdjt.com/d/19920514.htm","detail":{"year":1992,"month":5,"day":14,"lunar":"壬申年四月十二","title":"聂荣臻元帅逝世","content":"在26年前的今天，1992年5月14日 (农历四月十二)，聂荣臻元帅逝世。&img:http://img.lssdjt.com/200405/14/C201145195.JPG&1922年聂荣臻同志在比利时沙洛瓦劳动大学化学系学习时的留影&img:http://img.lssdjt.com/200906/3/BA23261610.jpg&img:http://img.lssdjt.com/200906/3/0F23261114.jpg&聂帅夫妇&中国人民解放军的缔造者之一，长期担任党、国家和军队重要领导职务的卓越领导人聂荣臻因病医治无效，于1992年5月14日22时43分在北京逝世，享年93岁。&聂荣臻1899年12月29日（距今119年）生于四川省江津县吴滩镇石院子。幼年家境衰落，生活艰辛。在断续就读私塾、小学后，1917年考入江津县立中学。五四运动中积极参加当地学生爱国斗争。1919年底赴法国勤工俭学。1922年就读于比利时沙洛瓦劳动大学化学工程系。同年8月参加旅欧中国少年共产党（后称中国共产主义青年团旅欧之部）。1923年春转入中国共产党。曾任旅欧社会主义青年团执行委员会委员、训练部副主任。第一次国共合作开始后，任国民党驻巴黎通讯处处长。1924年到苏联莫斯科东方大学学习，1925年2月转入苏联红军学校中国班学习军事。同年9月回国，任黄埔军校政治部秘书兼政治教官。参与创建革命军队的政治工作。1926年7月任中共广东区委军委特派员，参加北伐战争。北伐军攻占武昌后任中共湖北省委军委书记。1927年“四一二”反革命政变后被派往上海，协助周恩来将惨遭摧残的工人纠察队转入秘密活动。5月，湖北省委军委并入中共中央军事部后，参与军事部的领导工作。他是较早懂得中国共产党必须直接掌握武装的革命前驱者之一。&土地革命战争时期，1927年7月中旬，被周恩来指定为中共前敌军委书记，赴九江准备组织武装起义。同年8月1日，他组织张发奎部第25师两个多团部队赶赴南昌参加起义，后任起义军第11军党代表。同年12月，又参与领导广州起义。1931年底进入中央革命根据地，先后任中国工农红军总政治部副主任，第一军团政治委员。1932年4月，作为红军东路军政治委员，参与指挥漳州战役。1932年底起，率部参加第四、第五次反“围剿”。1935年1月在遵义会议上，坚决支持毛泽东的正确主张。过金沙江后，任中央红军先遣队政治委员。第一、四方面军会合后，拥护中央北上创建川陕甘根据地的战略方针，反对张国焘的分裂活动。到陕北后，率部参加直罗镇和东征、西征战役。1936年11月，参与指挥山城堡战役。&抗日战争时期，任八路军第115师副师长、政治委员，参与指挥平型关战斗，歼灭日军精锐一部，取得了全国抗日战争开始后第一个大胜仗。1937年11月，任晋察冀军区司令员兼政治委员，按照党中央的指示，率三千余人到晋察冀边区创建敌后抗日根据地。到1938年底，晋察冀边区发展到72个县，近10万人的武装部队，被党中央誉为“模范抗日根据地和统一战线的模范区”。1939年冬，指挥雁宿崖、黄土岭战斗，击毙日军阿部规秀中将旅团长。1940年8月，在百团大战中，先后组织指挥39个团和大批地方武装对正太、津浦、平汉、北宁等铁路、公路进行破击战，沉重打击了日军的“囚笼政策”。1942年，在斗争极其残酷的情况下，组建多支武装工作队，深入敌占区袭击和夺取日伪军力量薄弱的据点，扩大游击区。在敌后六年艰苦卓绝的斗争中，他创造性地执行党中央战略方针和各项政策，胜利地创建了第一个华北敌后抗日根据地，极大地丰富了毛泽东的军事理论，表现出非凡的组织领导才能和军事指挥艺术，为夺取中国革命战争的彻底胜利立下了不朽的功勋。&解放战争时期，先后任晋察冀军区司令员兼政治委员，中共晋察冀中央局书记，华北军区司令员，中共中央华北局第三书记，中国人民解放军副总参谋长，平津卫戍区司令员，北平市市长兼军事管制委员会主任。他组织指挥正太、清风店和石家庄等战役，取得了重大胜利。1949年1月，根据中共中央决定，他与林彪、罗荣桓组成平津前线总前委，负责指挥平津战役。并参与北平和平谈判，实现了北平的和平解放。&建国后，历任中国人民解放军代总参谋长，中央人民政府人民革命军事委员会副主席，国务院副总理兼国家科学技术委员会主任、国防部国防科学技术委员会主任，中共中央军委副主席，全国人大常委会副委员长，中华人民共和国中央军事委员会副主席。1955年被授予中华人民共和国元帅军衔。他参与领导中国人民解放军的革命化、现代化、正规化建设。特别是在主管尖端武器科研工作期间，在极其困难的条件下，他日夜操劳，呕心沥血，总结出科学工作十四条成功经验，充分调动广大科学技术人员的积极性和创造性，领导科技攻关，组织全国大协作，仅用五年的时间就研制成功了导弹、原子弹，为我国尖端武器的发展和航天事业作出了不可磨灭的重大贡献。&img:undefined&img:undefined&img:http://img.lssdjt.com/200405/14/AE01145845.JPG&1957年聂荣臻陪同毛泽东观看空军飞行表演&img:http://img.lssdjt.com/200405/14/EF01146682.JPG&聂荣臻同志（中）陪同周恩来接见制定我国《1956-1967年科学技术发展远景规划纲要（草案）》的科学家们&img:http://img.lssdjt.com/200405/14/BA01146623.JPG&1949年10月1日（距今69年）聂荣臻同志（左）陪同朱德同志在开国大典上阅兵&img:&聂荣臻同志与朱德、彭德怀、陈毅、叶剑英同志的合影&img:&1987年11月党的第十三次全国代表大会期间聂荣臻同志与邓小平、（历史上今天）邓颖超同志在一起&img:undefined"}},{"date":"1994年05月14日","title":"纪念焦裕禄逝世30周年大会举行","category":"逝世","url":"http://www.lssdjt.com/d/19940514.htm","detail":{"year":1994,"month":5,"day":14,"lunar":"甲戌年四月初四","title":"纪念焦裕禄逝世30周年大会举行","content":"在24年前的今天，1994年5月14日 (农历四月初四)，纪念焦裕禄逝世30周年大会举行。&img:http://img.lssdjt.com/200405/14/2B01156599.JPG&焦裕禄与爱人徐俊雅1956年在大连的情况&1994年5月14日，焦裕禄同志逝世30周年纪念日。焦裕禄，1922年生，山东淄博人。1946年1月加入中国共产党。曾任副区长、区长，中共区委副书记、县委书记等职。1962年12月被调到河南省兰考县担任县委书记。时值该县遭受严重的内涝、风沙、盐碱三害，粮食产量降到历史最低水平。他坚持实事求是、群众路线的领导方法，同全县干部和群众一起，对深重的自然灾害进行顽强斗争，努力改变兰考面貌。在身患肝癌的情况，仍忍受剧痛，坚持工作。被群众誉为党的好干部，人民的好公仆。1964年5月14日在郑州病逝，终年42岁。中共中央政治局常委、书记处书记胡锦涛，受江泽民总书记的委托，5月13日在郑州参加河南省委主持的纪念焦裕禄逝世30周年的集会，并发表了重要讲话。胡锦涛强调指出，焦裕禄是全党和全国各族人民公认的中国共产党的好党员，人民的好公仆，县委书记和广大干部的好榜样。认真学习和弘扬焦裕禄精神，是我们这个伟大时代的要求，是全国各族人民的呼唤，是加强党的建设、发展社会主义现代化事业的需要。胡锦涛着重指出，焦裕禄的一生，是为党的事业、为人民鞠躬尽瘁的一生。焦裕禄自觉把实现共产主义最高理想同现阶段脚踏实地的拼搏联系在一起，无私奉献，奋力开拓，全心全意服务于人民，用自己的行动塑造了一个优秀共产党员和党的干部的光辉形象。30年来，他的感人事迹，教育和激励着千千万万的党员、干部和群众不断前进，他的伟大精神，在历史发展进程中始终焕发着夺目的光彩。各级党委把学习和弘扬焦裕禄精神当作加强党和政权机关思想作风建设，加强社会主义精神文明建设，促进我国改革开放和社会主义现代化建设的一项重要措施，努力培养和造就千千万万焦裕禄式的好党员、好干部。各级领导干部要率先垂范，身体力行，全面提高自身素质，在建设有中国特色社会主义的伟大事业中创造新的成绩，做出更大的贡献！江泽民题词：“向焦裕禄同志学习，全心全意为人民服务”。邓小平同志为《焦裕禄》一书题写书名。&img:http://img.lssdjt.com/200405/14/CF01156286.jpg&1956年9月9日（距今62年），焦裕禄与车间领导欢送两个工友前往内地支援国家经济建设（一排左3为焦裕禄）&img:http://img.lssdjt.com/200405/14/3301157116.jpg&焦裕禄在田间了解农作物的生长情况&img:http://img.lssdjt.com/200405/14/2801157609.jpg&胡锦涛等在河南兰考县新落成的焦裕禄同志纪念馆内，聆听焦裕禄同志的生平事迹。&img:http://img.lssdjt.com/200405/14/7401158234.jpg&江泽民、李鹏、乔石、李瑞环、刘华清为焦裕禄题词&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"1995年05月14日","title":"扎伊尔发现罕见传染病埃博拉","category":"","url":"http://www.lssdjt.com/d/19950514.htm","detail":{"year":1995,"month":5,"day":14,"lunar":"乙亥年四月十五","title":"扎伊尔发现罕见传染病埃博拉","content":"在23年前的今天，1995年5月14日 (农历四月十五)，扎伊尔发现罕见传染病埃博拉。&img:http://img.lssdjt.com/201005/12/86233640580.jpg&（Ebola virus）又译作伊波拉病毒，是一种能引起人类和灵长类动物产生埃博拉出血热的烈性传染病病毒，有很高的死亡率，在50％至90％之间。埃博拉病毒的名称出自非洲扎伊尔的“埃博拉河”。&1995年5月在扎伊尔的基奎特市发生由埃博拉病毒引起的罕见传染病，造成130人死亡，数千人逃离疫区。此病因1976年首次在扎伊尔埃博拉地区发现而得名。其传染途径与艾滋病相似，通过血液和体液传染，潜伏期12-21天，主要特征是突发高热、便血、吐血及全身器官出血。患者大多在10天内死亡，死亡率高达90%，迄今尚无药可医。在1981年人类确认艾滋病之前，埃博拉病毒被认为是世界上最致命的杀手。世界卫生组织等机构已派遣专家小组赴扎，采取措施，控制埃博拉病毒蔓延。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"2000年05月14日","title":"日本前首相小渊惠三病逝","category":"逝世","url":"http://www.lssdjt.com/d/20000514.htm","detail":{"year":2000,"month":5,"day":14,"lunar":"庚辰年四月十一","title":"日本前首相小渊惠三病逝","content":"2000年5月14日 (农历四月十一)，日本前首相小渊惠三病逝。&img:http://img.lssdjt.com/201005/12/3D235923512.jpg&日本前首相小渊惠三2000年5月14日下午4时07分在东京顺天堂医院因病去世，享年62岁。&4月2日，小渊惠三因脑血栓病发紧急住院。随后，小渊病情恶化一直处于昏迷状态，小渊内阁不得不于4月4日宣布总辞职。以森喜朗为首相的新内阁执掌政权。&小渊惠三1937年6月25日（距今81年）出生于日本群马县吾妻郡，1962年毕业于早稻田大学，自1963年涉足政界以来，连续12次当选国会议员。1979年，小渊作为大平内阁的总理府总务厅长官首次入选内阁，此后历任官房长官和外相等职。1998年7月，小渊出任日本首相。&img:http://img.lssdjt.com/201005/12/C7235923520.jpg&这是小渊惠三（中）在4月1日与出席西方八国教育部长会议的代表合影。当夜，他即病发住院。&img:http://img.lssdjt.com/201005/12/DE235924132.jpg&图为载着小渊惠三遗体的灵车驶出顺天堂医院&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"2008年05月14日","title":"瑞士“火箭人”飞越阿尔卑斯山","category":"","url":"http://www.lssdjt.com/d/20080514.htm","detail":{"year":2008,"month":5,"day":14,"lunar":"戊子年四月初十","title":"瑞士“火箭人”飞越阿尔卑斯山","content":"2008年5月14日 (农历四月初十)，瑞士“火箭人”飞越阿尔卑斯山。&img:http://img.lssdjt.com/201005/12/75233726936.jpg&前瑞士战斗机飞行员罗西花了五年的时间来建造和完善动力翼套装，他昨天穿着这套动力翼套装跳离了一架小型飞机。当他从2250米的飞机上跳下时，他展开了长达3米的动力翼，动力翼被绑在他的身后。当从自由落体状态转为滑行状态后，他启动了四个发动机，这使他的飞行速度加速至每小时304公里。他在爬升至780米后再次向地面俯冲，在身后留下一串特效烟雾。&48岁的罗西称，在完成飞越阿尔卑斯山的壮举后，他计划今年晚些时候飞越英吉利海峡，他还计划飞过美国的大峡谷。为了完成这些计划，他必须得安装更强的发动机以获得更大的自由度。目前的四台飞机发动机可提供800磅的推力，这足于以使重1101磅的可折叠翼和罗西以每分钟60米的速度爬升。罗西称：“就体力而言，这绝对不构成压力。这就像是骑在摩托车上，但是我要放松，因为如果我有任何紧张情绪的话，我就开始晃动。如果发生不测，我可以按黄色手柄来丢掉动力翼并打开备用伞。”&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}},{"date":"2009年05月14日","title":"儿歌“春天在那里”潘振声逝世","category":"逝世","url":"http://www.lssdjt.com/d/20090514.htm","detail":{"year":2009,"month":5,"day":14,"lunar":"己丑年四月二十","title":"儿歌“春天在那里”潘振声逝世","content":"2009年5月14日 (农历四月二十)，儿歌“春天在那里”潘振声逝世。&潘振声(1933年1月18日（距今85年）~2009年5月14日 )，男，蒙古族，作曲家，生于上海，1991年调任江苏省文联党组成员、副主席，1995年退休。他曾获得“全国优秀少年工作工作者”等荣誉称号。有“一分钱爷爷”之称。&img:http://img.lssdjt.com/201305/14/E2231258756.jpg&潘振声是上海青浦人，中共党员，1953年参加工作，1955年开始从事儿童音乐创作。当过小学音乐教师，少先队辅导员，编辑等。生前系宁夏文联副主席、宁夏音协主席、国家一级作曲家、著名音乐家。五十多年来，他创作了大量儿童歌曲。他的主要作品有：《小鸭子》、《我在马路边捡到一分钱》、《好妈妈》、《春天在哪里》、《祖国祖国我们爱你》等。他对宁夏音乐事业，留下了《宁夏民间歌曲资料》和《中国民间歌曲集成》。潘振声创作的大量儿童歌曲，有一千余首在全国各地报刊电台发表、热播，被人们誉为当代 “儿歌大王”。其音乐理论著作《少年儿童歌曲创作漫谈》在国家级期刊连载，个人歌集 《小喇叭歌曲100首》，录音带、唱片、VCD《儿歌大王》等累积问世已达二百多首。1963年，潘振声创作 《我在马路边捡到一分钱》经中国文物局鉴定，《一分钱》的手稿、曲谱被评为“现代革命一级文物”。他创作的《春天在哪里》，也成了世界儿童乐坛中的“世界名曲”。他曾获得“全国优秀少年工作工作者”的称号、中国唱片公司“金唱片奖”。自1992年起享受国务院特殊津贴。&2009年5月14日晚，潘振声因患脑血栓经多方医治无效，在南京逝世，享年77岁。50多年来，潘振声创作了大量儿童歌曲，已在全国各地报刊电台发表了一千余首。潘振声创作的《春天在哪里》，已成为世界儿童乐坛中的“世界名曲”。&1991年 江青自杀前说的最后一句话是什么？&1992年 聂荣臻元帅逝世&1948年 以色列正式宣布成立&1986年 切尔诺贝利核泄漏事故真相被揭露&1964年 焦裕禄逝世&1943年 庞炳勋、孙殿英率部投日&1905年 袁世凯练成北洋新军&1955年 华沙条约组织建立&1953年 第一个五年计划开始实施&1607年 英国成功建立了第一块殖民地"}}]