[{"date":"632年05月02日","title":"郯国公张公谨逝世","category":"逝世","url":"http://www.lssdjt.com/d/6320502.htm","detail":{"year":632,"month":5,"day":2,"lunar":"壬辰年四月初八","title":"郯国公张公谨逝世","content":"在1386年前的今天，0632年5月2日 (农历四月初八)，郯国公张公谨逝世。&img:http://img.lssdjt.com/201301/26/3315843626.jpg&张公谨(594年-632年5月2日（距今已1386多年）)，字弘慎，魏州繁水人，唐朝初期政治人物和军事将领，曾在唐与东突厥的战争中起到关键性的作用，另外，在玄武门之变中辅佐了日后唐太宗李世民登基。&武德九年六月(626年7月)，太子李建成逼迫当时是秦王的李世民政变，以拥立自己成为皇帝。李世民幕僚长孙无忌、尉迟恭等劝告李世民先发制人，进行政变自己当皇帝。李世民很犹豫，征求秦王府幕僚们的意见，大家都支持政变。李世民又命人进行占卜以卜吉凶，当时恰好秦王府的幕僚张公谨从外面进来，便将占卜的龟壳夺过来扔在地上，说：“占卜是为了决定疑难之事的，现在事情并无疑难，还占卜什么呢!如果占卜的结果是不吉利的，难道就能够停止行动了吗?”于是才坚定了李世民政变的决心。&玄武门之变过程中，太子李建成被杀后，其部下翊卫车骑将军冯立得知建成身死，叹息道：“难道能够在太子生前蒙受恩惠而太子一死便逃避祸难吗!”于是，他与副护军薛万彻、屈直府左车骑谢叔方率领东宫和齐王府的精锐兵马两千人，急驰赶到玄武门，准备为太子和齐王报仇。张公谨臂力过人，他独自关闭了大门，挡住冯立等人，冯立等人无法进入，保护了李世民。&贞观三年(629年)，在经历了东突厥不断的袭扰和渭水之盟的耻辱之后，当时任代州都督的张公谨审视华突双方的势力和形势，正确的向唐太宗李世民进言请求开始对东突厥的反击，并列举了六个原因：“第一、东突厥可汗颉利的统治残暴，杀忠臣良将，而听信奸臣小人的言语；第二、薛延陀等突厥部落反叛颉利；第三、颉利得罪了突利、拓设、欲谷设等突厥领袖，使其内部不团结，这些领袖不可能甘心居颉利之下；第四、塞北突厥驻地今年天气恶劣，霜冻时间比往年早，使粮食减产，部队粮食供应必然短缺；第五、颉利疏远自己同族各部落，而亲近外族诸侯将领，但这些将领心存犹豫，并不真心归顺，如果唐朝大军到来，他们必定倒戈使突厥内乱；第六、目前华人已经逐渐在北方定居，而且数量众多，如果唐朝派遣军队，这些华人一定支持响应。”唐太宗于是派遣李靖为行军总管，张公谨为副总管前往讨伐东突厥，参见唐与突厥的战争。&之后李靖袭击了定襄城，李世勣在白道截击东突厥成功，颉利可汗与唐朝交好，唐朝则派遣唐俭为使者前往东突厥安抚。这时李靖建议出兵偷袭东突厥，张公谨则表示反对：“皇帝的诏书已经同意突厥投降，而且使者唐俭等还在突厥处，怎么能在这个时候发兵攻击呢?”参见阴山之战。&平定东突厥颉利可汗，以功封邹国公。官至襄州都督，年三十九卒(《新唐书》云年四十九卒)。追赠左骁卫大将军，谥曰襄。贞观十三年(639)，追思旧功，改封郯国公。十七年(643)，图形于凌烟阁。唐高宗永徽中，又追赠荆州都督。长子张大象嗣封郯国公，官至户部侍郎。次子张大素，龙朔中历位东台舍人，兼修国史，卒于怀州长史，撰写《后魏书》一百卷、《隋书》三十卷。张大素之孙为唐朝著名学者僧一行。三子张大安，上元年间，历任太子庶子、同中书门下三品。时章怀太子李贤在春宫，令张大安与太子洗马刘讷言等注范晔《后汉书》。李贤被废，左授普州刺史。光宅年间，卒于横州司马。张大安子张涚，唐玄宗开元年间为国子祭酒。&：1，赵国公——长孙无忌；2，河间郡王——李孝恭；3，莱国公——杜如晦；4，郑国公——魏徵；5，梁国公——房玄龄；6，申国公——高士廉7，鄂国公——尉迟敬德；8，卫国公——李靖；9，宋国公——萧瑀；10，褒国公——段志玄；11，夔国公——刘弘基；12，蒋国公——屈突通；13，勋国公——殷峤；14，谯国公——柴绍；15，邳国公——长孙顺德；16，郧国公——张亮；17，潞国公——侯君集；18，郯国公——张公谨；19，卢国公——程知节(程咬金)；20，永兴公——虞世南；21，渝国公——刘政会；22，莒国公——唐俭；23，英国公——李绩(徐懋功)；24，胡国公——秦叔宝&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1519年05月02日","title":"达·芬奇逝世","category":"逝世","url":"http://www.lssdjt.com/d/15190502.htm","detail":{"year":1519,"month":5,"day":2,"lunar":"己卯年四月初四","title":"达·芬奇逝世","content":"在499年前的今天，1519年5月2日 (农历四月初四)，达·芬奇逝世。&1452年4月15日（距今566年），达·芬奇出生于意大利佛罗伦萨。&达·芬奇从小爱好绘画，14岁随父到佛罗伦萨，进入著名画家、雕塑家维罗齐奥主持的艺术工场学习绘画。维罗齐奥对学生要求很严，训练方法也很别致。他先不让达·芬奇临摹古人名画，也不大讲绘画理论，而叫达·芬奇照着一个鸡蛋写生。画了几天，达·芬奇不耐烦了，维罗齐奥便对他说：“在一千个蛋中，从未有两只形状完全相同的；即使是同一个蛋，只要变换一下角度看它，它的形状也会不同。”达·芬奇记住了老师的教诲，苦练基本功，终于熟练的掌握了绘画技术。达·芬奇是人文主义者，在绘画中着眼于生活，努力创作真实而生动的艺术形象。一次，他作为助手和老师合作一幅画卷，维罗齐奥由于跳不出宗教神学观念的束缚，所绘作的部分枯燥无味，毫无生气；而达·芬奇所绘的一个天使，神态自然，栩栩如生，两者成鲜明对比，维罗齐奥看后自叹不如。达·芬奇的壁画《最后的晚餐》是世界名画。画的内容是：耶稣被门徒之一犹大告密就要被捕和12个（包括告密者）门徒一起共进最后一顿晚餐的情景。画面人物众多，但各自神态不同；另一幅世界名画是《蒙娜丽莎》，画的是端庄、美丽的少妇的微笑。少妇的眼神如发自内心的一丝微笑，跃然纸上。这幅画如今还收藏在法国巴黎的卢浮宫，是世界艺术家库中的珍品。&1519年5月2日，达·芬奇逝世。他留下自然科学手稿7000多页。恩格斯称他“不仅是大画家，而且也是大数学家、力学家和工程师”。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1842年05月02日","title":"英国宪章运动爆发","category":"","url":"http://www.lssdjt.com/d/18420502.htm","detail":{"year":1842,"month":5,"day":2,"lunar":"壬寅年三月廿二","title":"英国宪章运动爆发","content":"在176年前的今天，1842年5月2日 (农历三月廿二)，英国宪章运动爆发。&英国是第一个发生资产阶级革命和进行工业革命的国家，19世纪时被称为“世界工厂”。多少年来在这个以实行“议会民主”而闻名的国家里，只有缴纳高额所得税的人才有选举权，广大工人被排斥在议会大门之外。（lsjt.cn）&1842年5月2日（距今176年），伦敦街头人山人海。浩浩荡荡的工人队伍来到国会下院，宪章派全国协会的负责人向下院递交了全国宪章派第二次请愿书。请愿书上写道：“尊敬的贵院就它现在的组成来说，既不是由人民选出来的，也不是由人民作主的。它只为少数人的利益服务，而对多数人的贫困、苦难和愿望置之不理。……”&请愿书还指出，在英国，“统治者穷奢极欲，被统治者受苦挨饿”。例如，维多利亚女皇每天的收入是164镑17先令60便士，她的丈夫亚尔伯特亲王的日收入是104镑20先令，而千百万工人每天每人的收入只有两三个便士。请愿人员认为，在人民没有获得政权之前，消灭某一种垄断并不能使劳动者从贫困的状况中解脱出来，而在人民获得政权以后，所有的垄断和所有的压迫形式都应该停止。请愿人员所说的“垄断”，指的是当时对选举权和纸币的垄断，对机器和土地的垄断，对报刊和宗教特权的垄断……。这份有300万人（约占英国成年男子的一半）签名的请愿书再次要求把《人民宪章》定为法律。&《人民宪章》是1837年由伦敦工人协会向国会提出的一份请愿书，它提出凡年满21岁的男子都有普选权，选举投票应秘密进行，废除议会候选人的财产资格限制，国会每年举行一次改选，平均分配选区。次年5月，这份请愿书公布后，被称为《人民宪章》，1839年在请愿书上签名的有125万人。&1840年7月，各地宪章派的代表在曼彻斯特召开了大会，宣告成立全国宪章派协会。它的宗旨是“实现下院的彻底改革，使下院能全面地忠实地代表联合王国的全体人员”，为了“达到这一目的，只宜采取和平和合法的手段”。协会在全国各地设有几百个分会，入会者须交纳会费。它是近代第一个工人政党的萌芽。&1848年，在欧洲大陆革命风暴的推动下，宪章运动再度高涨。第三次全国请愿书进一步提出，劳动是一切财富的唯一来源，劳动者对于自己的劳动果实享有优先权。人民是权力的唯一来源。在请愿书上签名的有197万人。伦敦、曼彻斯特、伯明翰、利物浦、格拉斯哥等城市的工人举行了声势浩大的示威游行。4月10日，全国宪章派第3次代表大会的代表把请愿书装在四套华丽的马车上向国会驶去，途中遭到宪兵的镇压。国会拒绝接受请愿书。接着，政府下令解散全国宪章派协会。&列宁评价英国的宪章运动是“世界上第一次广泛的、真正群众性的、政治性的无产阶级革命运动”。宪章运动标志着英国无产阶级开始作为一支独立的政治力量登上了历史舞台，揭开了同资产阶级争夺政治权力的斗争的序幕。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1860年05月02日","title":"伪满州国总理郑孝胥出生","category":"出生","url":"http://www.lssdjt.com/d/18600502.htm","detail":{"year":1860,"month":5,"day":2,"lunar":"庚申年闰三月十二","title":"伪满州国总理郑孝胥出生","content":"在158年前的今天，1860年5月2日 (农历闰三月十二)，伪满州国总理郑孝胥出生。&img:http://img.lssdjt.com/201604/10111447894.jpg&伪满洲国总理大臣兼文教总长郑孝胥&郑孝胥(1860年5月2日（距今158年）-1938)，中国近代的政治人物、书法家。福建省闽候人。1882年清光绪八年举人，曾历任广西边防大臣，安徽广东按察使，湖南布政使等。辛亥革命后以遗老自居。1932年任伪满洲国总理大臣兼文教总长。善楷书，取径欧阳询及苏轼，得力于北魏碑。所作苍劲朴茂。为诗坛“同光体”倡导者之一。&郑孝胥，1882年中举，中福建省乡试解元。1885年开始任李鸿章幕僚，由内阁中书改官同知。1889年考取内阁中书。光绪十七年(1891年)，东渡日本，任清政府驻日使馆书记官。次年，升日筑领事，调神户、大阪总领事。光绪二十年(1894年)甲午战争爆发后回国，又任张之洞自强军监司。1898年起历任总理各国事务衙门章京、京汉铁路南段总办兼汉口铁路学堂校长、广西边防大臣，安徽、广东按察使。宣统三年(1911)湖南布政使等。郑孝胥曾参与戊戌变法，与唐才常有过交往；立宪运动时期，郑孝胥也曾经参加上海商务印书馆、上海储蓄银行的创建以及新式教育的推动等。1906年，被推选为预备立宪公会会长，参加立宪运动，要求清廷尽速召开国会。1909年曾任锦瑷铁路督办兼葫芦岛开辟事宜。 1911年辛亥革命之后，郑孝胥以遗老自居，先有楼在上海，题海藏楼，寓居于此，常与遗老辈相唱和，1913年，筹办读经会。1923年奉溥仪之命入北京，次年受任总理内务府大臣。1924年北京政变后，协助溥仪出逃。1925年后，负责溥仪的总务处及对外事宜。 1928年赴日本，筹划溥仪复辟活动。1931年九一八事变后，负责起草满洲国国歌与建国宣言。1932年伪满洲国建立，任国务总理兼陆军大臣和文教部总长。同年9月，并与日本关东军代表武藤信义签定日满议定书，承认日本在满洲国的特殊地位与驻军权。在伪满任职后，旧时朋辈，如陈衍、昌广生等，都和他绝交。 1934年溥仪称帝后，任国务总理大臣。郑孝胥后来因为反对日本方面对满洲国的压制，而于1935年5月21日失势；1936年后继续为日本侵略者效力。1938年于长春过世，传言是被毒杀。郑孝胥死于1938年，散原老人是“七七事变”后，拒绝服药、进食，在忧愤之中过世的，表现了崇高的爱国主义精神，但当时做汉奸的郑孝胥与散原老人是老朋友。（lsjt.cn）&郑孝胥书法工楷、隶，尤善楷书，取径欧阳询及苏轼，而得力于北魏碑版。所作字势偏长而苍劲朴茂。郑孝胥的书法是近代书家中很有个性特点的一位。郑孝胥晚年因张静江引荐收南浔杨一萍为弟子，杨一萍亦以擅长行书著称。&郑孝胥早年学颜真卿和苏轼，后学魏碑，并参以张裕钊之法，形成一种清刚、遒劲、凝炼的风格。他很注意笔划间的轻重对比，比如此幅对联中“朋”、“镌”、“版”、“薇”等字即是。他的捺笔也很有趣，成一弯曲笔，酷似冰球运动员手中的冰球棒，凡此种种，都成了他书法中的特色，沙孟海对郑孝胥的评价较高，他说：“可以矫正赵之谦的飘泛，陶浚宣的板滞和李瑞清的颤笔的弊端的，只有郑孝胥了。他的作品，有精悍之色，又松秀之趣，活象他的诗，于冲夷之中，带有激宕之气”，评价很高。&郑孝胥与陈衍都是闽派诗的首领。晚清光绪12年(1886)在北京时，与陈衍标榜“同光体”。陈衍论道光以来诗，区分为“清苍幽峭”、“生涩奥衍”两派，把郑孝胥列在清末前一派之首。 郑孝胥诗学古趋向，在于谢灵运、孟郊、柳宗元、王安石、陈与义、姜夔、元好问诸家，它特点是意度简穆，韵味淡远，造语生峭，往往清言见骨。其代表作为《海藏楼杂诗》，名句如“乱峰出没争初日，残雪高低带数州”《泰安道中》、“楚泽混茫方入夏，暮云□□忽连山”《渡江会议商约归得上海书》等。当时影响较广，但后辈往往是“直效海藏，未必效海藏所自出也”《石遗室诗话》。&李宣龚、周达号称传郑孝胥的诗学衣钵。林庚白指出“孝胥诗情感多虚伪”《丽白楼诗话》上编。著有《海藏楼诗集》13卷。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1895年05月02日","title":"康有为发起“公车上书”","category":"","url":"http://www.lssdjt.com/d/18950502.htm","detail":{"year":1895,"month":5,"day":2,"lunar":"乙未年四月初八","title":"康有为发起“公车上书”","content":"在123年前的今天，1895年5月2日 (农历四月初八)，康有为发起“公车上书”。&1895年5月2日（距今123年），维新派康有为等联合在北京参加会试的各省举人1300多人，联名上书清政府，提出拒绝《马关条约》；迁都内地；练兵抗战；变法图强。汉代以公家车马递送应举人赴京，后世因以“公车”为举人入京应试的代称，故史称此举为“公车上书”。虽未上达皇帝，但被人传抄，广为传播。这是资产阶级改良主义思潮发展为政治运动的起点。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1904年05月02日","title":"美国爵士音乐的代表平·克劳斯贝出生","category":"出生","url":"http://www.lssdjt.com/d/19040502.htm","detail":{"year":1904,"month":5,"day":2,"lunar":"甲辰年三月十七","title":"美国爵士音乐的代表平·克劳斯贝出生","content":"在114年前的今天，1904年5月2日 (农历三月十七)，美国爵士音乐的代表平·克劳斯贝出生。&img:undefined&img:http://img.lssdjt.com/200905/17/2B16173961.jpg&平·克劳斯贝（Bing Crosby）1904年5月2日（距今114年）出生于美国。作为美国三十年代爵士音乐的代表性歌手，他在流行音乐方面的影响力前后延续了近四十年。&从1930年起，他主演了一系列音乐片，其中有《爵士歌王》、《无线电播音乐大会》、《影城艳史》、《密西西比》、《巴黎蜜月》等。因其歌声优美动听、表演亲切感人，因此吸引了不少观众。1940年，他与喜剧演员鲍勃·霍伯和女演员陶乐珊·拉摩合演了一部音乐喜剧片《新加坡之路》，受到观众的热烈欢迎。此后，三人又多次合作，二十年中合演了六部“路”的连集片：《桑给巴尔之路》、《摩洛哥之路》、《乌托邦之路》、《里约之路》、《巴厘之路》、《香港之路》，这套“路”片显示出他不仅歌喉迷人，而且演技出众。期间，他除了继续拍音乐片外，也开始在剧情片中显示他精湛的表演才能。1944年，由于他成功地扮演了《与我同行》中虔诚的神父而获奥斯卡最佳男主角奖，全美电影评议会也授予他最佳表演奖，这是他影艺生涯的一个高峰。第二年，他又主演了《圣玛丽的钟声》，获奥斯卡最佳男主角提名。1954年，由于他在《乡下姑娘》中的出色表演，再次获得奥斯卡最佳男主角提名，全美电影评议会则授予他最佳男主角奖。同年，他主演的《白色圣诞节》也取得了极大的成功。&从1934--1954年，他连续十二年名列十大卖座明星金榜，1943--1948年，有6年名列冠军。他那支著名的《平安夜》灌成唱片，销量达三亿张。60年代后半期，他退出了银幕，从事牧场经营和各种商业活动。1977年，他在西班牙打高尔夫球时，因心脏病突发而去世，享年73岁。&主要作品包括：&《与我同行》（GONINGMYWAY）（1944）&第十七届奥斯卡金像奖最佳男主角&《圣玛丽钟》（THEBELLSOFST.MARY\"S）（1945）&第十八届奥斯卡金像奖最佳男主角提名&《乡下姑娘》（THECOUNTRYGIRL）（1954）&第二十七届奥斯卡金像奖最佳男主角提名&img:undefined&img:undefined&img:undefined&img:undefined&为喉咙深处的突出部分投保10万元的男人。&你知道目前演唱费最高的歌星是谁吗？不是安利可·卡罗素，不是罗伦斯·梅尔基欧，也不是罗伦斯·提贝特，而是个完全没有学过声乐的人，或许可以说这是造物主的恶作剧，他之所以会发出这么美妙的声音，竟是因为声带不正常之故。&他的名字叫哈利·克劳斯贝——也就是平·克劳斯贝。他是个精神轻松、个性悠闲的人，虽然经常唱着“我虽非百万富翁，但我才不在乎哩！”但他的收入却比百万元的四分之三还多一点。1943年时，其收入是美国总统富兰克林·D·罗斯福，英国首相温斯顿·邱吉尔两人薪水总合的7.5倍。他所唱的歌中，有一句歌词是“天赐的零用钱”，他的零用钱的确相当可观。&在20世纪，像他这么成功的歌星实在不多。他出生于1904年，随着年龄的增长，头发逐渐稀少，终至必须戴假发的地步；两只耳朵呈招风耳状，拍电影时甚至要用胶布往后贴；他还有一个习惯，就是随时随地都嚼着口香糖，甚至谈情说爱时也不例外；虽然如此，他却拥有数百万的男女歌迷。第二次大战时，麦克阿瑟将军在菲律宾因受日军的攻击而大伤脑筋，罗斯福总统去询问他，什么方法最能鼓舞美军的士气，麦克阿瑟将军回信说：“在巴丹半岛的我军官兵最想听平·克劳斯贝的歌。”在激烈的战斗中，美军官兵们尤其怀念“当白天的蓝色和黄昏的金黄色混合时”的歌声。&不仅如此，经过6千年之后，我们的子孙可能还会围在未来的立体音响旁，听着遥远年代所留下的克劳斯贝之甜美歌声。因为几年前，欧格索普大学的森威尔·杰克卜博士，曾征询应把什么东西放入时代囊埋进地下，结果有人提议把克劳斯贝的唱片，放进81世纪才会打开的时代之囊中，原因是克劳斯贝的歌最能代表现代。在一天24小时中，一定有某个地方在流泻着平·克劳斯贝的歌声。&说起来实在难以令人相信，克劳斯贝所以会有这么动人的声音，是因为他的喉咙里有一块小突出物。曾有位外科医生建议开刀去除此突出物，却被克劳斯贝拒绝，他说：“不必了，我就是靠它唱歌的。”现在他甚至为此突出物投保10万元。&平·克劳斯贝个性懒散，他的成功大都是靠运气而来的。有人说他从来没有努力奋斗过，真的是这样吗？大家试想，当他还在家乡华盛顿州史波肯的孩提时代，只要一放假，他就会到登山用具工厂工作，当别的小孩玩得正高兴时，他却在工厂里辛勤地工作。当工厂不需要这么多人时，他就送报、到农场堆干草，或当伐木工人的助手。&1931年他初出道为歌星时，曾在纽约派拉蒙戏院每天演出5场，其辛苦可想而知；不但如此，晚上还得到联合电台播音两次，另外又得录制唱片。因此，虽然他自己说：“我只是运气好罢了。”但其成功的历程并非如变魔术一般简单。&如果问他对其成功最有贡献的事是什么，他可能回答是大学时代所修习的说话课，他因此而学会发声法及使用语言的方法。他自己就曾说过：“即使我的歌不行，至少我还懂得如何用字遣辞。”&平·克劳斯贝是世界上数以百万女性的偶像，但他第一次向太太崔西·李求婚时，却遭到拒绝。在她眼中，这个人只是个花花公子，美国也只是他的玩乐地而已，倘若那一天进了监狱，也会认为是件满有趣的事；而且她的朋友也警告她：“如果和克劳斯贝结婚，你将要养他一辈子。”&平·克劳斯贝求婚被拒，受到相当的刺激，于是意图振作，第二天就把所有的财产交给父亲及兄弟管理，自己则开始过正常生活，每个礼拜天都上教堂。现在，克劳斯贝和崔西·李已有四个强壮的儿子。他以平·克劳斯贝股份公司经营各种事业，公司虽小却是个真正的公司。他仅拿每周廿五元的津贴买口香糖及烟，其余的钱全归公司所有，由父亲和兄弟将其投资于房地产、金矿、油田或购置大厦出租。（lsjt.cn）&克劳斯贝每天早上7点起床，然后到制片厂，很少在自己的公司露面，只有入浴的时候才会出现。原来克劳斯贝大厦的一楼有三温暖的设备，他经常在那儿边洗三温暖，边看赛马资料。&他很喜欢游泳。当纽约举行世界博览会时，他曾和人打赌要从50英尺高的地方往下跳，他果然这么做了，使观众们大吃一惊。他也喜欢打高尔夫球，有时5点就起床，到球场打两三洞。名高尔夫选手金·沙拉容就曾说过，如果平·克劳斯贝专心打高尔夫，有可能成为波比·乔汪兹第二。&他虽经常穿着鲜艳的毛衣，面带懒散的表情，但几乎没有他做不到的事。例如他也会写小说，他把过去所写的许多短篇小说都收藏在皮箱里，准备有一天把它们登在杂志上，让大家吃惊一番。广播剧或电影的剧本，他也经常自己加以修改。（历史上的今天.com）&但主演过30几部电影的名演员平·克劳斯贝，却有一件办不到的事。一次新闻记者问他：“克劳斯贝先生，你认为派拉蒙公司是看了你的那一部电影，才认为你是个优秀演员？”克劳斯贝笑着回答道：“很抱歉，我不知道应该怎么回答这个问题，因为我从未听说过派拉蒙公司有这种想法。”&[补注——克劳斯贝出生于华盛顿州的塔克马市，大学毕业后就当上歌星，因和有名的保罗·怀德曼乐团共同演出而成名。1944年，因《GoinyMyWay》一片而获得电影学院奖。1951年出版自传《运气好的男人》。BingHarryLillisCrosby（1904－1978）〕&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1918年05月02日","title":"诗僧苏曼殊早逝","category":"","url":"http://www.lssdjt.com/d/19180502.htm","detail":{"year":1918,"month":5,"day":2,"lunar":"戊午年三月廿二","title":"诗僧苏曼殊早逝","content":"在100年前的今天，1918年5月2日 (农历三月廿二)，诗僧苏曼殊早逝。&img:http://img.lssdjt.com/200405/1/C8224229858.jpg&僧装的苏曼珠&img:http://img.lssdjt.com/200906/3/8F201758261.jpg&僧装的苏曼珠&1918年5月2日（距今100年），诗僧苏曼殊在上海病逝。苏曼殊名玄瑛，字子谷，后为僧，法号曼殊。15岁随表兄东渡日本求学，参加陈天华等人组织的革命活动。回国后曾任上海《民国日报》编译，与陈独秀、章炳麟、柳亚子等人交游，参加南社。为僧后不能忘情于人世，过着半僧半俗生活。苏曼殊善绘画，通英、法、日、梵诸种文字。尤擅七言情诗，格调忧郁，以清逸见长。曾创作恋情小说6篇，开鸳鸯蝴蝶派先河。其自传体小说《断鸿零雁记》风靡一时。又翻译莎士比亚、拜伦、雪莱的作品，将李白、杜甫、李贺的诗介绍到外国去。因长期嗜酒暴食，佯狂玩世，在上海积病而卒。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1921年05月02日","title":"大都市展览会展出后印象现代艺术","category":"","url":"http://www.lssdjt.com/d/19210502.htm","detail":{"year":1921,"month":5,"day":2,"lunar":"辛酉年三月廿五","title":"大都市展览会展出后印象现代艺术","content":"在97年前的今天，1921年5月2日 (农历三月廿五)，大都市展览会展出后印象现代艺术。&img:http://img.lssdjt.com/200905/17/44161418683.jpg&马蒂斯的《卡里奥雷的树》&1921年5月2日（距今97年）。紧接着布鲁克林博物馆轰动一时的印象派艺术展出之后，为了超过它，纽约大都市展览会该怎么办呢？这次规模盛大的印象派绘画艺术画展憎添了一些后印象派的作品。公众似乎并不能完全欣赏得了由马蒂斯、马奈、米勒、德加及杜米埃等人所创作的绘画和雕刻作品。纽约人和来自其它城市的观众走过拥挤的具有反响效果的展室，他们大声惊叹道，19世纪的观众看了这些作品一定会十分恼火，更不必说非常震惊了。（lsjt.org）&可是有一位艺术家恰恰承认那种19世纪的反映。他就是后印象派画家、解析立体派艺术家毕加索。&img:http://img.lssdjt.com/200905/17/14161418723.jpg&毕加索&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1933年05月02日","title":"希特勒解散所有工会","category":"","url":"http://www.lssdjt.com/d/19330502.htm","detail":{"year":1933,"month":5,"day":2,"lunar":"癸酉年四月初八","title":"希特勒解散所有工会","content":"在85年前的今天，1933年5月2日 (农历四月初八)，希特勒解散所有工会。&1933年5月2日（距今85年），纳粹的冲锋队员扫荡了德国工会办公室，逮捕了工会领袖，并且没收了工会财产。纳粹领袖说工会组织本身将不会被取缔，但要在纳粹的指导下重新改组。这次扫荡是在新普鲁士议会主席莱伊博士的监督下进行的。“当今马克思主义假装沉寂了，”莱伊声称，“但它并没有全部被清除。”&但是这次扫荡的实际目标并不是马克思主义者，而是针对那些要依靠工会的力量和纳粹作斗争的社会党人。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1936年05月02日","title":"红军结束东征作战","category":"","url":"http://www.lssdjt.com/d/19360502.htm","detail":{"year":1936,"month":5,"day":2,"lunar":"丙子年闰三月十二","title":"红军结束东征作战","content":"在82年前的今天，1936年5月2日 (农历闰三月十二)，红军结束东征作战。&img:http://img.lssdjt.com/200905/17/5516941761.jpg&东征红军西渡黄河后，在休整待命&1936年5月2日（距今82年），红军利用夜暗，分批经清水关、铁罗关西渡黄河，5日全部渡完，进至延长、延川、永坪地区休整。红一方面军东征，历时75天，共消灭国民党军约7个团，俘4000余人，缴获各种枪4000余支。炮20余门，红军扩充新兵约8000人，筹款30余万元，迫使“进剿”陕北的晋绥军撤回山西，使陕北苏区得以恢复和发展。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1937年05月02日","title":"延安召开的党的苏区代表会议","category":"","url":"http://www.lssdjt.com/d/19370502.htm","detail":{"year":1937,"month":5,"day":2,"lunar":"丁丑年三月廿二","title":"延安召开的党的苏区代表会议","content":"在81年前的今天，1937年5月2日 (农历三月廿二)，延安召开的党的苏区代表会议。&img:undefined&img:http://img.lssdjt.com/201108/20/6612437942.jpg&在延安召开的党的苏区代表会议，为即将到来的全国抗日战争作了政治上和思想上的准备。&1937年5月2日（距今81年），为了进一步动员全体共产党员和全国人民巩固和平，争取民主，早日实现对日抗战，中共中央于延安召开了全国代表会议（当时称为苏区代表会议），出席会议的正式代表260人，列席代表74人。&3日至9日，为会议的第一阶段。毛泽东作《中国共产党在抗日时期的任务》的报告。报告指出：由于中日矛盾成为主要的矛盾，国内矛盾降到次要和服从地位，中国革命处于新的发展阶级。中国共产党在这个发展阶段中，在西安事变前的任务主要是争取和平，而现在的主要任务是争取民主。没有民主自由，便不能巩固已经取得的和平，不能增强国内的团结，便不能进行人民的抗日动员。争取民主是新阶段最本质的东西，是中心一环。中国必须立即实行两方面的民主改革：第一方面，将政治制度上国民党一党派一阶级的反动独裁政体，改变为各党派各阶级合作的民主政体；第二方面，是人民的言论、集会、结社自由。&在为抗日民族统一战线和统一的民主共和国而斗争的总任务之下，红军和抗日根据地的任务是：&（1）适合抗日战争的情况，改组国民革命军，并将军事的政治的文化的教育提高一步，成为抗日战争中的模范兵团。&（2）根据地改为全国的一个组成部分，实行新条件下的民主制度，重新编制保安部队，肃清汉奸和捣乱分子，造成抗日和民主的模范区。&（3）在此区域内实行必要的经济建设。&报告强调指出，为了实现党的任务，必须坚持无产阶级及其政党的领导，在党内既要继续反对关门主义、冒险主义，又要警惕陈独秀右倾投降主义在新的形势下的复活。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1940年05月02日","title":"枣宜会战开始","category":"","url":"http://www.lssdjt.com/d/19400502.htm","detail":{"year":1940,"month":5,"day":2,"lunar":"庚辰年三月廿五","title":"枣宜会战开始","content":"在78年前的今天，1940年5月2日 (农历三月廿五)，枣宜会战开始。&img:http://img.lssdjt.com/200905/17/F116736357.jpg&中国军队第九十二军军长李仙洲在枣宜会战前线指挥战斗&1940年侵华日军为确保武汉，在第十一军司令宫园部和一郎指挥下，于5月2日发动枣宜会战。中国第五战区司令长官李宗仁指挥六个集团军进行堵击。日军自5月1日起分三路先后攻占明港、桐柏、唐河、枣阳等地，10日会师于唐白河畔。中国军队转入外线的部队将敌反包围于襄东平原，收复明港、桐柏，一度克复枣阳。第三十三集团军总司令张自忠率数千人渡襄河出击，在南瓜店遭敌万余人夹击，壮烈殉国。5月31日晚日军强渡襄河，6月14日攻占宜昌。16日中国军队全面反攻，分别到达江陵、宜昌、当阳、钟祥、随县（今随川市）、信阳以北一线，与敌对峙。这次会战，日军虽占有宜昌，但并未解除中国军队对武汉的威胁。&img:http://img.lssdjt.com/200905/17/D716736677.jpg&日军向枣阳、宜昌一线发动进攻。这是开赴前线的日军&img:http://img.lssdjt.com/200905/17/6716736650.jpg&宜昌前线的中国军队爬山越岭迂回作战&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1942年05月02日","title":"延安文艺座谈会召开","category":"","url":"http://www.lssdjt.com/d/19420502.htm","detail":{"year":1942,"month":5,"day":2,"lunar":"壬午年三月十八","title":"延安文艺座谈会召开","content":"在76年前的今天，1942年5月2日 (农历三月十八)，延安文艺座谈会召开。&img:http://img.lssdjt.com/200905/17/8316625791.jpg&毛泽东、（lsjt.cn）朱德等与参加文艺座谈会人员的合影&1942年5月2日（距今76年），中共中央宣传部在延安杨家岭召开文艺座谈会，出席的作家、艺术家及文艺工作者共80余人，会议由凯丰主持。5月2日为第一次会议，毛泽东讲了立场、态度、对象、工作、学习等1个问题。16日，举行第二次会议，毛泽东、朱德等中央领导同志认真听取了大家的发言。民众剧团负责人柯仲平谈了该团的演出感受。&从晋西北回来的第一二0师战斗剧社社长欧阳山尊作了发言。23日，举行最后一次会议。朱德首先讲话，谈了文艺工作的立场、态度、对象问题，并联系自己谈了世界观的转变问题。毛泽东作“结论”发言。座谈会结束后，毛泽东、朱德、任弼时、王稼祥、博古、凯丰、徐特立等中央领导同志与参加座谈会的全体代表合影留念。&5月，在延安文艺座谈会上，毛泽东发表了《在延安文艺座谈会上的讲话》。《讲话》分为“引言”、“结论”两部分。《讲话》是对五四以来中国新文化运动的经验和教训的总结，它联系延安和各抗日根据地文艺界存在的问题，提出了中国共产党解决这一系列问题的理论和政策。&《讲话》指出：“为什么人的问题，是一个根本的问题，原则的问题。”“我们知识分于出身的文艺工作者，要使自己的作品为群众所欢迎，就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”“这个根本问题不解决，其他许多问题也就不易解决。”《讲话》明确指出了文艺为人民大众、首先为工农兵服务的方向；同时，根据文学艺术的规律和特点，提出了“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物”的著名论断。&《讲话》还提出了典型的创作原则，即“文学作品中反映出来的生活都可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。革命的文艺，应该根据实际生活创造出各式各样的人物来，帮助群众推动历史的发展”。《讲话》进一步指出文艺“如何为群众”的问题，指出必须通过典型形象体现出党性原则，更有效地发挥文艺的特定的战斗功能。只有把生活中的矛盾和斗争典型化了的文艺作品，才能通过艺术的感受，“使人民群众惊醒起来，感奋起来，推动人民群众走向团结和斗争，实行改造自己的环境”。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1944年05月02日","title":"国共就中共扩军进行谈判","category":"","url":"http://www.lssdjt.com/d/19440502.htm","detail":{"year":1944,"month":5,"day":2,"lunar":"甲申年四月初十","title":"国共就中共扩军进行谈判","content":"在74年前的今天，1944年5月2日 (农历四月初十)，国共就中共扩军进行谈判。&img:http://img.lssdjt.com/200905/17/D01657532.jpg&国共谈判代表合影&左起：邵力子、张治中、雷震、林伯渠、王若飞、王世杰&1944年5月2日（距今74年），中共代表林伯渠与国民党代表王世杰、张治中在西安初步商谈。&国民党代表主张先谈军事问题及边区问题。关于编制数目，中共方面提出了应将共产党领导的部队的番号增加到6个军18个师，国民党代表只同意编4个军12个师。几经会商后，约定将历次会谈双方意见整理成记录，双方签字，各报其中央决定。中共代表首先在记录上签字，国民党代表却没有签字。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1945年05月02日","title":"苏联红军攻克柏林","category":"","url":"http://www.lssdjt.com/d/19450502.htm","detail":{"year":1945,"month":5,"day":2,"lunar":"乙酉年三月廿一","title":"苏联红军攻克柏林","content":"在73年前的今天，1945年5月2日 (农历三月廿一)，苏联红军攻克柏林。&1943年2月，斯大林格勒战役的胜利，德寇遭到致命打击。从此，苏联红军在斯大林领导下开始了战略反攻，迫使希特勒转入战略防御。1944年，苏联红军对德寇发动了10次歼灭性打击，苏联红军开始越境作战。1945年初，苏联红军又发动了几次战役，打到德国边境奥得河与尼斯河一线。&希特勒负隅顽抗，在柏林方向集中了百万兵力，数千架飞机和大量坦克，从奥得河到柏林110公里纵深，构筑了由八道防线组成的现代化防御体系。但是，这一切都挡不住苏联红军排山倒海般的凌厉攻势。1945年4月16日（距今73年）早晨5时整，苏联红军开始攻克柏林战役。红军数千架飞机、数万门大炮、火箭炮猛攻德军，只经过30分钟的轰击，就压制住了敌人的火力，敌军阵地像死一般的沉寂。4月18日，红军突破通往柏林的三道防线。19日，红军强渡奥得河和尼斯河，占领了泽劳弗高地。21日，红军突入柏林市区，双方进行了激烈巷战。25日，两路红军在柏林西效的波茨坦会师。同一天，红军进抵易北河西岸，占领托尔高城，与英美联军会师。4月30日，苏联红军战士在德国国会大厦的主楼圆顶上升起了胜利的红旗。同日，希特勒自杀。5月1日，柏林市区95％已被苏联红军控制。1945年5月2日，斯大林宣布苏联红军完全占领柏林。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1945年05月02日","title":"中国第一部新歌剧《白毛女》在延安演出","category":"","url":"http://www.lssdjt.com/d/194552.htm","detail":{"year":1945,"month":5,"day":2,"lunar":"乙酉年三月廿一","title":"中国第一部新歌剧《白毛女》在延安演出","content":"在73年前的今天，1945年5月2日 (农历三月廿一)，中国第一部新歌剧《白毛女》在延安演出。&img:http://img.lssdjt.com/200905/17/4516439856.jpg&1945年5月中国第一部新歌剧《白毛女》在延安演出。《白毛女》由贺敬之作词，马可作曲。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1946年05月02日","title":"彭德怀于蟠龙再胜胡宗南","category":"","url":"http://www.lssdjt.com/d/19460502.htm","detail":{"year":1946,"month":5,"day":2,"lunar":"丙戌年四月初二","title":"彭德怀于蟠龙再胜胡宗南","content":"在72年前的今天，1946年5月2日 (农历四月初二)，彭德怀于蟠龙再胜胡宗南。&img:http://img.lssdjt.com/200905/17/1F16315260.jpg&蟠龙战役中解放军突破敌集玉峁阵地&青化砭、羊马河战役后，胡宗南部由永坪、蟠龙地区北上，并令榆林守军南下配合，仅留第一六七旅（欠一个团）及北方团队一个总队守备蟠龙。西北野战军在彭德怀、习仲勋指挥下，以小部兵力引诱国民党军主力北上，集中第一纵队的第三五八旅、独立第一旅、第二纵队的独立第四旅及新编第四旅攻取蟠龙。&1946年5月2日（距今72年）23时，西北野战军发起蟠龙战役，至24日24时结束战斗，全歼国民党守军6700余人，俘少将旅长李昆岗。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1951年05月02日","title":"纽约帝国大厦播放彩色电视节目","category":"","url":"http://www.lssdjt.com/d/19510502.htm","detail":{"year":1951,"month":5,"day":2,"lunar":"辛卯年三月廿七","title":"纽约帝国大厦播放彩色电视节目","content":"在67年前的今天，1951年5月2日 (农历三月廿七)，纽约帝国大厦播放彩色电视节目。&img:http://img.lssdjt.com/200905/17/1016036948.jpg&纽约帝国大厦播放的彩色电视节目&1951年5月2日（距今67年），美国广播公司今天从帝国大厦播放彩色电视节目。与之竞争的哥伦比亚广播公司的播放系统需要特殊的转换器，但美国广播公司播出的图像可通过纽约地区的黑白电视机接收。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1953年05月02日","title":"约旦第三任国王侯赛因登基","category":"","url":"http://www.lssdjt.com/d/19530502.htm","detail":{"year":1953,"month":5,"day":2,"lunar":"癸巳年三月十九","title":"约旦第三任国王侯赛因登基","content":"在65年前的今天，1953年5月2日 (农历三月十九)，约旦第三任国王侯赛因登基。&img:http://img.lssdjt.com/200905/17/00155939702.jpg&侯赛因1935年11月14日（距今83年）出生于安曼，曾先后在埃及、英国留学。1952年8月11日继承王位。1953年5月2日，正式登基成为约旦哈希姆王朝国王，兼任海陆空总司令。1956年3月，解除曾在约旦掌管大权的英国将军约翰-格拉布担任的约旦陆军参谋长之职。1957年4月，下令解散一切政党。1958年2月，与伊拉克国王费萨尔决定两国结成“阿拉伯联邦”，以抗衡埃及和叙利亚的统一。1970年9月命令约旦军队进攻巴勒斯坦游击阵地和难民营，1971年7月，再次镇压巴解游击队在约旦的活动。1974年11月在拉巴特举行的第七次阿拉伯国家首脑会议上，承认巴解组织是巴勒斯坦人民的唯一合法代表。著有自传《忧国忱民》、《我看和以色列的战争》等。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1953年05月02日","title":"第一架喷气式客机坠毁","category":"","url":"http://www.lssdjt.com/d/195352.htm","detail":{"year":1953,"month":5,"day":2,"lunar":"癸巳年三月十九","title":"第一架喷气式客机坠毁","content":"在65年前的今天，1953年5月2日 (农历三月十九)，第一架喷气式客机坠毁。&1953年5月2日（距今65年），在一次营业飞行中发生了第一次喷气式客机坠毁事件，有40人死亡。这架英国制造的“慧星”号喷气式飞机从加尔各答机场起飞几分钟之后，遇到突如其来的暴风雨而坠落地面。这架飞机运载橡胶厂和锡厂的经营者从马来亚飞往英国。机上人员无一幸免。在此之前有两架“慧星”号飞机坠毁。一架是在1952年10月，另一架是在1953年，但机上都未载运旅客。[lsjt.net]&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1953年05月02日","title":"中国工会第七次全国代表大会在北京召开","category":"","url":"http://www.lssdjt.com/d/gonghui7.htm","detail":{"year":1953,"month":5,"day":2,"lunar":"癸巳年三月十九","title":"中国工会第七次全国代表大会在北京召开","content":"在65年前的今天，1953年5月2日 (农历三月十九)，中国工会第七次全国代表大会在北京召开。&1953年5月2日（距今65年），中国工会第七次全国代表大会在北京召开，全国各地各产业工会的８３１名代表出席会议。这是中国工会在新中国成立后召开的第一次全国代表大会。在5月13日举行的执委会第一次会议上推举刘少奇继续担任中华全国总工会名誉主席，赖若愚当选为中华全国总工会主席，刘宁一、刘长胜、朱学范当选为副主席。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1955年05月02日","title":"吴庭艳粉碎西贡政变","category":"","url":"http://www.lssdjt.com/d/19550502.htm","detail":{"year":1955,"month":5,"day":2,"lunar":"乙未年闰三月十一","title":"吴庭艳粉碎西贡政变","content":"在63年前的今天，1955年5月2日 (农历闰三月十一)，吴庭艳粉碎西贡政变。&img:http://img.lssdjt.com/200905/17/27155833559.jpg&吴庭艳&1955年5月2日（距今63年），在一次从西贡到法国的里维埃拉到华盛顿的国际力量角逐之后，南越的一次政变企图被粉碎。胜者是吴庭艳总理和美国。败者是法国和现住在戛纳的保大皇帝，法国支持的阮又威将军声称要控制军队，可是事出之后他逃跑了。事态的转机使美国喜出望外。J-劳顿-蔡尔斯将军明天将飞往西贡，他是艾森豪威尔总统派往越南的特使。吴庭艳和保大正试图和好。吴的弟弟说：“我们将给保大一个清醒头脑的机会。（历史今天LSJT）”&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1957年05月02日","title":"争议人物麦卡锡逝世","category":"逝世","url":"http://www.lssdjt.com/d/19570502.htm","detail":{"year":1957,"month":5,"day":2,"lunar":"丁酉年四月初三","title":"争议人物麦卡锡逝世","content":"在61年前的今天，1957年5月2日 (农历四月初三)，争议人物麦卡锡逝世。&img:http://img.lssdjt.com/200905/17/DB155741913.jpg&麦卡锡在接受记者采访&1957年5月2日（距今61年），一直被称之为引起争论的人物，好战者，真正的爱国者和疯子的约瑟夫-麦卡锡参议员在短暂积极的运动中逝世，终年48岁。作为一名参议院反共调查委员会的领导人，这位威斯康星共和党人以根除美国的共产党人而著称。他这样做经常还以毁灭无辜者的生命为代价。他是1950年在西弗吉尼亚的惠灵发起对共产主义者迫害的。他公开声称：“在我手里有205个已知的共产党人的名单”。他的讯问持续了4年，这激起了众多美国人的愤慨。后来除他的最忠实的信徒之外，麦卡锡肆意诽谤所有的人。嗣后，参议院对不信任案表决以67对22票“谴责”他的行径。然而星期一参议院还将为他举行送葬仪式。（历史上的今天）&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1963年05月02日","title":"制定《前十条》——“左倾”错误进一步发展","category":"","url":"http://www.lssdjt.com/d/19630502.htm","detail":{"year":1963,"month":5,"day":2,"lunar":"癸卯年四月初九","title":"制定《前十条》——“左倾”错误进一步发展","content":"在55年前的今天，1963年5月2日 (农历四月初九)，制定《前十条》——“左倾”错误进一步发展。&1963年5月2日（距今55年），毛泽东在杭州召集部分政治局委员和大区书记召开了一个小型会议。会议制定了一个被党内称为《前十条》的文件——《关于目前农村工作中若干问题的决定(草案)》。&这个文件的制定同当时的形势是紧密相关的。本来，大跃进以来的“左”的错误经过七千人大会前后的将近两年调整，国内形势逐步好转，但在党的八届十中全会上，“左”倾错误再次抬头。会议过分强调阶级斗争，认为阶级斗争应该“年年讲，月月讲”。基于这个论断，中央决定在城乡发动一次普遍的社会主义教育运动，开展大规模的阶级斗争，在农村开展的是“四清”运动。这就是毛泽东在杭州主持制定《前十条》的前缘。（LiShiJinTian.com）&《前十条》对国内政治形势作出了过于严重的估计，认为当前中国社会中出现了严重的尖锐的阶级斗争情况，要求重新组织革命的阶级队伍，开展大规模的群众运动，打退资本主义和封建势力的猖狂进攻。《前十条》下达后，各地根据这个文件精神，重新训练干部，进行试点，为即将开展的农村“四清”和城市“五反”运动作了准备。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1964年05月02日","title":"中国登山队10名运动员登上西藏境内海拔8012米的希夏邦玛峰峰","category":"","url":"http://www.lssdjt.com/d/19640502.htm","detail":{"year":1964,"month":5,"day":2,"lunar":"甲辰年三月廿一","title":"中国登山队10名运动员登上西藏境内海拔8012米的希夏邦玛峰峰","content":"在54年前的今天，1964年5月2日 (农历三月廿一)，中国登山队10名运动员登上西藏境内海拔8012米的希夏邦玛峰峰。&1964年5月2日（距今54年），中国登山队１０名运动员登上西藏境内海拔8012米的希夏邦玛峰峰顶，首次征服地球上最后一座8000米以上的“处女峰”。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1980年05月02日","title":"我国绵羊冷冻胚胎移植成功","category":"","url":"http://www.lssdjt.com/d/19800502.htm","detail":{"year":1980,"month":5,"day":2,"lunar":"庚申年三月十八","title":"我国绵羊冷冻胚胎移植成功","content":"在38年前的今天，1980年5月2日 (农历三月十八)，我国绵羊冷冻胚胎移植成功。&由中国农业科学院畜牧研究所进行的绵羊冷冻胚胎移植试验，于1980年5月2日获得第一胎“借腹怀胎”的羊羔、一胎生三羔，个个发育正常，母子羊平安健壮。&中国农业科学院畜牧研究所于1979年以寒羊为试验动物，进行了家畜母羊胚胎超低温冷冻保存的研究。对供体母羊（供给胚胎者）先用垂体激素进行处理，使母羊超数排卵，以获取较多的胚胎。在发情配种后的第六天至第八天手术取出胚胎，并用含有抗冻剂的培养液进行冷冻前处理。胚胎按一定的降温程序，慢速冷冻直至负60℃，然后放入负196℃的液氮中保存。冷冻胚胎移植前再按一定的升温程序解冻。这次试验是将超低温保存了14天的3个胚胎，解冻后移入受体母羊（接受胚胎，代替供体怀孕者）的子宫中，“借腹怀胎”，发育出3个羊羔。胚胎超低温冷冻长期保存的成功，是胚胎移植技术的重大突破，为扩大使用胚胎移植技术提供了方便。胚胎超低温冷冻保存技术是节约牲畜饲管费用，贮备遗传物质，建立国家基因库长期保存家畜品种资源的唯一可靠方法。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1982年05月02日","title":"阿根廷“贝尔格拉诺将军”号巡洋舰被击沉","category":"","url":"http://www.lssdjt.com/d/19820502.htm","detail":{"year":1982,"month":5,"day":2,"lunar":"壬戌年四月初九","title":"阿根廷“贝尔格拉诺将军”号巡洋舰被击沉","content":"在36年前的今天，1982年5月2日 (农历四月初九)，阿根廷“贝尔格拉诺将军”号巡洋舰被击沉。&“贝尔格拉诺将军”号巡洋舰是第二次世界大战时日本偷袭珍珠港后美国海军幸存的少数军舰之一。后被阿根廷购买，成为阿根廷海军的第二大军舰。1982年5月2日，英国潜艇对在它所宣布的海上禁区以外36海里处航行的“贝尔格拉诺将军”号巡洋舰发动突然袭击。据一位年青的生还者说，2日下午4时，一发鱼雷击中船尾的机器部分，一发鱼雷击中船头靠近放置救生艇的地方。在船尾工作的士兵还没有弄清发生了什么事情就牺牲了。顿时，舰上一片漆黑，到处都是烟雾和令人窒息的毒气。大家立即奔向救生艇。指挥官邦索迅速组织撤离，每15个人乘坐一艘救生艇。这艘巡洋舰被击中后，不到40分钟便沉没了。被击沉时，舰上共有海军官兵1，042人。&阿根廷武装部队在得悉军舰被击沉的消息后，立即派飞机前往出事地点，当时风速每小时65公里，巨浪高达5米。救援工作十分困难。“古鲁查加”号传令舰在一架海军侦察机的指引下，全速向出事地点进发。在经过长时间的航行后，终于遇到了20艘救生艇。为了救援这些小艇上的幸存者，几乎花费了12个小时。传令舰的一侧倾斜30度，船舷实际上已淹在海水中。夜间，传令舰必须借助探照灯来确定救生艇的位置。“古鲁查加”号传令舰共救起了360人。&5月5日近400名生还者回到了阿根廷布兰卡港。数百名家属以及许多素不相识的人在热切地等待着他们。（历史上的今天.com）&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1983年05月02日","title":"美国加利福尼亚州发生6．5级地震","category":"大事记","url":"http://www.lssdjt.com/d/19830502.htm","detail":{"year":1983,"month":5,"day":2,"lunar":"癸亥年三月二十","title":"美国加利福尼亚州发生6．5级地震","content":"在35年前的今天，1983年5月2日 (农历三月二十)，美国加利福尼亚州发生6．5级地震。&1983年5月2日下午，美国加利福尼亚州发生了里氏6．5级地震。据加利福尼亚大学地震测试站报告，地震中心在加州中部的科林加镇附近。有150幢建筑物被毁，50人受伤；有7，000居民的科林加镇的电线、煤气和供水管道被切断，与外界的通讯联系也暂告中断。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1990年05月02日","title":"作曲家施光南逝世","category":"逝世","url":"http://www.lssdjt.com/d/19900502.htm","detail":{"year":1990,"month":5,"day":2,"lunar":"庚午年四月初八","title":"作曲家施光南逝世","content":"在28年前的今天，1990年5月2日 (农历四月初八)，作曲家施光南逝世。&img:undefined&img:http://img.lssdjt.com/201005/2/D493237675.jpg&施光南，祖籍浙江金华市源东乡叶村，1940年8月22日（距今78年）在重庆市南岸出生，父亲施复亮是共青团早期领导人，母亲是重庆江津人。施光南1948年回源东叶村老家上小学，1949年在金华城内小学毕业。解放后随父母移居北京，在父亲影响下开始学习作曲，1957年中学毕业后被中央音乐学院破格录取，1959年转入天津音乐学院作曲系学习。先入中央音乐学院附中补习两年，再转中央音乐学院作曲系学习。1964年毕业于天津音乐学院作曲系。1964年毕业后分配到天津歌舞剧院任创作员。1970年前后创作了《最美的赞歌献给党》、《赶着马儿走山乡》、《打起手鼓唱起歌》等清新优美的抒情歌曲，流畅上口、具有浓厚民族风味，受到广大群众欢迎，但也因这些作品，他在文革中被扣上了“修正主义”、“靡靡之音”、“黑色回潮”等帽子。&1976年“四人帮”被粉碎后，施光南与亿万人民群众的心一道沸腾起来，他把民众的扬眉高歌的心情和自己的一腔喜悦化成了一曲《祝酒歌》，这首歌传遍了华夏大地，陶醉了亿万中国人民，成为一代颂歌。怀着对周恩来总理的深切爱戴，施光南用泪水谱写了《周总理，你在那里》，以独特、优美的旋律，表达了千千万万人积聚已久的悲痛和思念，牵动着所有人的心。1978年7月，施光南调入中央乐团，此后，他的创作灵感尽情喷发，先后创作了《生活是多么美丽》、《月光下的凤尾竹》、《假如你要认识我》等上百首带有浓厚理想主义色彩的抒情歌曲。1979年入中国音乐家协会并当选为理事，后任副主席。同年又被选为全国青联委员，后任副主席；并当选为中国共产党第十三次全国代表大会代表。他的歌唱出了中国人民走向未来的心声，唤起了亿万人民的强烈共鸣，成为经久不衰的时代之歌。除了创作歌曲外，他还创作了多部歌剧、芭蕾舞剧、京剧等多种类型的作品，如大型歌剧《伤逝》、《屈原》，芭蕾舞剧《百蛇传》等。&1990年5月2日因病逝世。去世后被文化部命名为“人民音乐家”，重庆南山公园内建有施光南广场以示纪念。施光南档案文献遗产中的作品，包括了《祝酒歌》、《假如你要认识我》、《屈原》、《周总理，你在哪里》、《高举亚运会的火炬》等著名歌谱11篇，施光南生平的工作和生活照片86张、信封7份，关于音乐创作的文章和讲话稿7篇，报刊介绍评论19篇，相关书刊19册，磁带、CD、节目单、奖杯、奖状、日常生活用品和遗物若干，这些捐赠物品，系统地反映了施光南同志作为一名人民音乐家历经磨难、投身音乐事业的光辉一生，非常珍贵。&施光南曾多次作为团长率青联文艺慰问团深入到边疆少数民族地区，传播祖国的优秀文化。又多次率全国青联代表团出国访问，增进中国青年与世界青年的友谊。曾获天津市海河建闸工程劳动模范、天津音乐学院社会主义建设积极分子等荣誉称号。&人民音乐家施光南1940年生于重庆南山，父母为他取名光南，含有“光照南山”之意。为了纪念这位著名音乐家，重庆市园林局在南山植物园（原南山公园）修建光南音乐广场。广场精美宽阔，有表演舞台，可举办音乐会和文艺演出。施光南雕塑正加紧筹建，山城人民希望施光南夫人洪如丁和施光南同志的“战友”关牧村届时都能亲临南山为塑像揭幕，共同纪念音乐家施光南诞辰60周年，愿他那美妙动人的音乐长远地飘荡在风景秀丽的南山之巅。&img:undefined&img:undefined&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1991年05月02日","title":"全国特等劳动模范吴运铎在北京逝世","category":"逝世","url":"http://www.lssdjt.com/d/19910502.htm","detail":{"year":1991,"month":5,"day":2,"lunar":"辛未年三月十八","title":"全国特等劳动模范吴运铎在北京逝世","content":"在27年前的今天，1991年5月2日 (农历三月十八)，全国特等劳动模范吴运铎在北京逝世。&img:http://img.lssdjt.com/201005/2/4B93926901.jpg&50年代初，一本《把一切献给党》曾激励了整整一代人。至今，这本书已经再版了44次，作为革命理想和革命教育丛书，它继续影响着新一代人。该书的作者，被誉为“中国保尔”的吴运铎，在1991年5月2日，结束了74年的光辉人生，离开了人间。&吴运铎是我国兵工事业的开拓者，也是新中国第一代工人作家。1953年7月，吴运铎写的《把一切献给党》在北京首次出版。这本书虽然只有6.8万字，但它在社会上引起的反响异乎寻常的强烈，特别是对五、六十年代的中学生影响更大。那时，中学生的书包里，差不多都装着这本珍贵的书。每逢少先队、共青团活动日同学们读这本书；写课外读书体会，同学们要用到这本书；学生寒暑假选读书目中也列有这本书。它就像是青年学生的座右铭，成为青年人人生的路标。因此，在当时这本书是一切有抱负、有理想的青年的必读教科书。许多青年在学习、生活中遇到什么困难，都很自然地到这本书里找答案，或者写信给该书的作者吴运铎，请他作答。&吴运铎出身于一个贫苦的农民家庭，12岁就当了矿工，受尽了非人的折磨。1938年，他毅然投奔新四军，从事军械修理和制造工作。一年后，他光荣地加入了中国共产党，从此，不管是在马达轰鸣的车间里，还是在危机四伏的试验场，吴运铎不停钻研设计出了许多武器装备，并多次身先士卒，冒着生命危险去做各种炸弹、地雷的试制实验。吴运铎的左眼被炸瞎，左手4个手指被炸掉了，两条腿也落下了残疾。他凭着坚韧不拔的毅力，一次又一次与死神搏斗，被解放区人民誉为“中国的保尔”。&吴运铎的事迹感动了当时的苏联人民，他们在莫斯科高尔基大街14号建立了“中国保尔纪念馆”，对这位奥斯特洛夫斯基式的人物表示崇高的敬意。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1991年05月02日","title":"彭德怀的夫人浦安修逝世","category":"逝世","url":"http://www.lssdjt.com/d/199152.htm","detail":{"year":1991,"month":5,"day":2,"lunar":"辛未年三月十八","title":"彭德怀的夫人浦安修逝世","content":"在27年前的今天，1991年5月2日 (农历三月十八)，彭德怀的夫人浦安修逝世。&浦安修是上海嘉定人，1918年生于北京。青年时代，她就参加了震惊中外的“一二·九”爱国学生运动，1936年参加了中华民族解放先锋队和妇女救国会，从事抗日救亡活动。同年加入了中国共产党。抗日战争时期，她受党的派遣，奔赴山西抗日前线，参加组织群众武装训练以及部队政治工作。1938年4月去延安，任陕北公学党总支妇女干事和中共中央组织部训练班秘书。1938年11月，再赴山西抗日前线，为保卫和巩固抗日根据地做出了贡献。1943年秋，她回到延安，任中央妇女委员会研究员。解放战争时期，她先后参加了陕甘宁边区陇东土改工作团和晋西北土改工作团。其后，到西北野战军司令部工作。全国解放后，她服从组织分配，先后担任西北局国营企业党委副书记，纺织工业部技术司副司长、轻工业部劳动工资司司长。1957年她调至北京师范大学，先后担任政治教育系系主任兼党总支书记、学校党委副书记。&作为彭德怀同志的夫人，彭德怀同志受到错误批判后，她受到株连，被免去党委副书记职务，在党内政治生活中受到不公正待遇。特别是“文化大革命”中，浦安修被列为全校批斗的重点对象，遭受迫害。但她顾全大局，襟怀坦荡，忍辱负重，经受了严峻的考验，不愧是我们党内一位坚强的女同志。直到党的十一届三中全会以后，她才获得彻底平反，恢复了学校党委副书记的职务。党中央为彭德怀同志平反以后，她积极协助组织为受彭德怀同志株连的冤案平反，做了大量的具体工作。她参与彭德怀同志史料的收集工作，到老根据地访问老党员、老干部、老房东，在她的主持下，将彭德怀同志在受审查和“文革”时期写的生平简历和材料，整理成《彭德怀自述》一书，真实生动地再现了彭德怀同志光辉的一生，为向青年一代进行传统教育，提供了珍贵史料。她还把彭德怀同志平反后补发的部分工资和《彭德怀自述》稿费、分别捐给彭德怀同志家乡和左权县、武乡县的学校建设校舍、购买图书，把自己的稿费捐给中小学幼儿教师基金会。1991年5月2日在北京逝世。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1993年05月02日","title":"“向阳红十六”号考察船与外轮相撞沉没","category":"","url":"http://www.lssdjt.com/d/19930502.htm","detail":{"year":1993,"month":5,"day":2,"lunar":"癸酉年闰三月十一","title":"“向阳红十六”号考察船与外轮相撞沉没","content":"在25年前的今天，1993年5月2日 (农历闰三月十一)，“向阳红十六”号考察船与外轮相撞沉没。&我国“向阳红16”号科学考察船在前往太平洋执行海底多金属矿藏资源调查任务途中，于1993年5月2日凌晨5时5分在东海海域（东经124度28分，北纬29度12分）与塞浦路斯籍“银角”号货轮相撞，不幸沉没。“向阳红16”号上共有船员和科技人员110人，目前有3人下落不明，其他人员已安全转移到“银角”号上。&“向阳红16号”科学考察船脱险船员和科技人员107人5月5日上午乘坐我国派去的“德意”轮安全返回上海。&建于80年代初期的“向阳红16号”，是一艘4500吨级的科学考察船。这艘船曾多次前赴太平洋进行大洋多金属结核科学考察，为我国在1991年3月获得联合国批准的“国际海底探矿先驱投资者”的资格，作出了积极的贡献。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1993年05月02日","title":"我国“向阳红16号”考察船被撞","category":"","url":"http://www.lssdjt.com/d/199352.htm","detail":{"year":1993,"month":5,"day":2,"lunar":"癸酉年闰三月十一","title":"我国“向阳红16号”考察船被撞","content":"在25年前的今天，1993年5月2日 (农历闰三月十一)，我国“向阳红16号”考察船被撞。&1993年5月2日我国“向阳红16号”科学考察船在前往太平洋执行调查任务时被塞浦路斯籍“银河”号轮撞，3人遇难，其余107人于5月4日获救。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1994年05月02日","title":"中国首次清查洋垃圾","category":"","url":"http://www.lssdjt.com/d/19940502.htm","detail":{"year":1994,"month":5,"day":2,"lunar":"甲戌年三月廿二","title":"中国首次清查洋垃圾","content":"在24年前的今天，1994年5月2日 (农历三月廿二)，中国首次清查洋垃圾。&img:http://img.lssdjt.com/200905/17/95154454460.jpg&1994年5月2日，北京市平谷县发现一批非法进口的生活垃圾，这是中国首次清查洋垃圾。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1994年05月02日","title":"中国银行开始正式发行港币","category":"","url":"http://www.lssdjt.com/d/199452.htm","detail":{"year":1994,"month":5,"day":2,"lunar":"甲戌年三月廿二","title":"中国银行开始正式发行港币","content":"在24年前的今天，1994年5月2日 (农历三月廿二)，中国银行开始正式发行港币。&img:http://img.lssdjt.com/201005/2/C6976815.jpg&1994年5月2日，中国银行开始正式发行港币。中国银行发行的港币从当日起在香港正式流通。这是一名香港市民在展示他当日换领的一套中银港币。&img:http://img.lssdjt.com/201005/2/80976228.jpg&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1996年05月02日","title":"杀害李沛瑶的凶手张金龙被判处死刑","category":"逝世","url":"http://www.lssdjt.com/d/19960502.htm","detail":{"year":1996,"month":5,"day":2,"lunar":"丙子年三月十五","title":"杀害李沛瑶的凶手张金龙被判处死刑","content":"在22年前的今天，1996年5月2日 (农历三月十五)，杀害李沛瑶的凶手张金龙被判处死刑。&img:http://img.lssdjt.com/201109/8/7C234329558.jpg&李沛瑶&1996年5月2日，杀害全国人大常委会副委员长李沛瑶的凶犯张金龙，经北京市第一中级人民法院和北京市高级人民法院一、二审审理终结，被依法判处死刑，执行枪决。&法庭审理查明，现年18岁的张金龙，原系李沛瑶副委员长住所附近的武警执勤战士。1996年2月2日凌晨4时许，张金龙利用值勤之机，潜入李沛瑶的寓所行窃，被李沛瑶发现。张金龙唯恐罪行败露，即起杀人灭口歹意，持菜刀向李沛瑶头部等处猛砍。李沛瑶奋勇搏斗，终因身体多处受伤，急性大出血死亡。张金龙作案后携带窃得的人民币700余元以及价值人民币2.6万元的照相机、皮衣、手表、首饰等物品逃跑时，院内的另外两名武警值勤人员发现情况异常，当机立断，将其扣留并移交公安部门。（历史上的今天lssdjt.com）&法庭认为：张金龙以非法占有他人财产为目的，多次入室盗窃，数额特别巨大；罪行败露后又故意杀人，犯罪性质极为恶劣，手段凶残，应依法予以严惩。依照《中华人民共和国刑法》和全国人大常委会《关于迅速审判严重危害社会治安的犯罪分子的程序的决定》的规定，以故意杀人罪，判处死刑，剥夺政治权利终身；以抢劫罪，判处无期徒刑，剥夺政治权利终身；以盗窃罪，判处有期徒刑15年，剥夺政治权利三年。三罪并罚，决定执行死刑，剥夺政治权利终身。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1997年05月02日","title":"布莱尔成为英国1812年以来最年轻首相","category":"","url":"http://www.lssdjt.com/d/19970502.htm","detail":{"year":1997,"month":5,"day":2,"lunar":"丁丑年三月廿六","title":"布莱尔成为英国1812年以来最年轻首相","content":"在21年前的今天，1997年5月2日 (农历三月廿六)，布莱尔成为英国1812年以来最年轻首相。&img:http://img.lssdjt.com/200905/17/F6154341366.jpg&布莱尔夫妇在唐宁街10号门前&1997年5月2日，在野18年之久的英国工党以绝对优势击败保守党，从而43岁的工党领袖托尼-布莱尔成为英国1812年以来最年轻的首相。梅杰败给43岁的工党领袖托尼-布莱尔，离开唐宁街10号。&img:http://img.lssdjt.com/200905/17/1C154341180.jpg&少年布莱尔&梅杰上台以来即处于内外交困之中。工党在一连串的选举中将保守党打得落花流水，保守党内部又屡屡发难。梅杰曾于1995年6月22日宣布辞去保守党领袖职务，举行选举。虽然幸运地重新当选保守党领袖，但由于保守党内部问题成堆，积重难返，执政能力急剧下降，且丑闻不断，梅杰逐渐失去民众的信任。民众对于执政18年之久的保守党也普遍感到厌倦，纷纷将解决英国社会问题、重振经济的希望寄托在工党身上。梅杰虽然竭尽全力，也扭转不了保守党在大选中的颓势。&img:http://img.lssdjt.com/200905/17/88154341825.jpg&合家乔迁首相府&唐宁街10号的门前走来了新主人。布莱尔是英国自1812年以来最年轻的首相，被民众视为英国朝气与活力的象征。&img:http://img.lssdjt.com/200905/17/3B154341166.jpg&梅杰在街头被群众将鸡蛋扔在脸上&img:http://img.lssdjt.com/200905/17/1D154341787.jpg&大选前的梅杰颇为自信，决心背水一战&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1998年05月02日","title":"欧元启动进入倒计时","category":"","url":"http://www.lssdjt.com/d/19980502.htm","detail":{"year":1998,"month":5,"day":2,"lunar":"戊寅年四月初七","title":"欧元启动进入倒计时","content":"在20年前的今天，1998年5月2日 (农历四月初七)，欧元启动进入倒计时。&img:http://img.lssdjt.com/200905/17/A2154249617.jpg&1998年5月2日，欧盟15国国家元首和政府首脑在比利时首都布鲁塞尔举行特别会议，经过数小时艰难谈判后达成一致，确认比利时、德国、西班牙、法国、爱尔兰、意大利、卢森堡、荷兰、奥地利、葡萄牙和芬兰11国为首批加入欧洲单一货币体系的欧元创始国，同意由现任欧洲货币局局长杜伊森贝赫担任欧洲中央银行首任行长。此次欧盟特别首脑会议所作出的决定标志着欧洲统一货币体系的实施进入倒计时。按欧盟制订的时间表，从1999年1月1日起，欧元将作为参加国的非现金交易“货币”，即以支票、信用卡、股票和债券等方式流通；自2002年1月起，欧元11国将把总额700亿的欧元现金投入流通领域；2002年7月1日后，上述11国各自的货币将终止流通，由欧元取代。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"1998年05月02日","title":"美国大猩猩可可进入互联网","category":"","url":"http://www.lssdjt.com/d/199852.htm","detail":{"year":1998,"month":5,"day":2,"lunar":"戊寅年四月初七","title":"美国大猩猩可可进入互联网","content":"在20年前的今天，1998年5月2日 (农历四月初七)，美国大猩猩可可进入互联网。&img:http://img.lssdjt.com/200905/17/96154254336.jpg&大猩猩可可&眼前这只重135公斤的美国大猩猩可可进入了互联网。它能听懂约2000个英文单词，并靠敲击键盘在网上与人交谈。它现年26岁，已经接受了25年的变音符号语言训练。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"2003年05月02日","title":"热带风暴在缅甸造成2.2万人遇难","category":"大事记","url":"http://www.lssdjt.com/d/20030502.htm","detail":{"year":2003,"month":5,"day":2,"lunar":"癸未年四月初二","title":"热带风暴在缅甸造成2.2万人遇难","content":"2003年5月2日 (农历四月初二)，热带风暴在缅甸造成2.2万人遇难。&2003年5月2日早晨,孟加拉湾形成的热带风暴在缅甸伊洛瓦底省的海基岛附近登陆，接着横扫缅甸三角洲地区，穿过伊洛瓦底省、孟邦、克伦邦、勃固省和仰光省。登陆初期，热带风暴的最高时速超过190公里。&img:undefined&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"2003年05月02日","title":"江泽民对海军361号潜艇遇难官兵表示深切哀悼","category":"大事记","url":"http://www.lssdjt.com/d/200352.htm","detail":{"year":2003,"month":5,"day":2,"lunar":"癸未年四月初二","title":"江泽民对海军361号潜艇遇难官兵表示深切哀悼","content":"2003年5月2日 (农历四月初二)，江泽民对海军361号潜艇遇难官兵表示深切哀悼。&2003年5月2日，中央军委主席江泽民发唁电，对海军361号潜艇遇难官兵表示深切哀悼，向遇难官兵亲属表示亲切慰问。&2003年4月下旬，我海军一艘常规动力潜艇在内长山以东我领海进行训练时，因机械故障失事，艇上70名官兵不幸全部遇难。军委、总部和有关部队领导对事故处理高度重视，对遇难烈士表示沉痛哀悼，对其亲属表示亲切慰问。现潜艇已拖回港口，善后工作正在妥善处理。&361潜艇这次演习的最后一个课题就是要潜艇以「静默」状态返回青岛威海基地。但在4月26日，海军基地接到威海渔民报告，在渤海和黄海交界处的内长山群岛以东海域发现半潜状态的361号潜艇在漂浮，军方立即派员到场，发现361潜艇只有潜望镜部分露出了水面漂浮。&救援人员进入潜艇发现，艇员全部倒毙在自己的工作位置上，没有任何痛苦或挣扎痕迹。经初步检验，潜艇没有任何损坏，死者证实都是急性窒息致死。而艇上的日志只到4月16日，相信他们是在该日死亡。&中国军方的事故调查表明：361潜艇出事前正处于半潜的“通气管状态”，由于当时海面风浪较大，海水从通气管涌入，使通气管自动关闭，但艇内发电机却依然继续运转，导致两分钟内耗尽舱内氧气，潜艇成真空状态，70名官兵迅速窒息死亡。&失事的361号潜艇为“明”级（035）潜艇，这是中国自行研制第一代常规动力鱼雷攻击潜艇。首制艇于1969年10月开工，1974年4月交付海军使用。第一代常规潜艇(035)的总体综合作战性能并不高，但对中国自行研制潜艇是一个重要的开端。&此次事故： 1、海军一些责任人员将受到处分；给予济南军区副司令员兼海军北海舰队司令员丁一平、海军北海舰队政治委员陈先锋行政降职处分，同时分别给予其他８名有关人员以行政撤职、降职等纪律处分。 2、明级潜艇将逐步淘汰。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"2016年05月02日","title":"比特币之父“中本聪”身份终于揭晓","category":"","url":"http://www.lssdjt.com/d/20160502.htm","detail":{"year":2016,"month":5,"day":2,"lunar":"丙申年三月廿六","title":"比特币之父“中本聪”身份终于揭晓","content":"2016年5月2日 (农历三月廿六)，比特币之父“中本聪”身份终于揭晓。&img:http://img.lssdjt.com/201605/02222824831.jpg&比特币之父“中本聪”(Satoshi Nakamoto)克莱格·莱特&2016年5月2日，饱受争议的虚拟货币比特币(BitCoin)的创造者究竟是谁?这一谜底终于在今天有了答案。澳大利亚科技企业家克莱格·莱特(Craig Wright)对英国广播公司(BBC)表示，他正是比特币的创造者。&这一消息的宣布也结束了人们对于比特币之父“中本聪”(Satoshi Nakamoto)真实身份的多年猜测。(历史上今天)&BBC称，莱特通过使用属于比特币创始人所拥有的比特币，从技术角度对自己创造者的身份进行了证实。&报道还说，比特币社区的重要成员也已经对莱特的身份进行了证实。报道同时还表示，除了BBC，莱特还向英国《经济学人》以及《GQ》杂志发去了同样的声明。&BBC援引莱特的话说：“我是比特币的主要创造者，但也得到了其他人的帮助。”&不过，《经济学人》对这一声明并不完全信服。&该杂志表示：“我们的结论是，莱特先生可能是中本聪先生，但还是一些重要的问题没有定论。事实上，究竟谁才是比特币的创造者可能永远存疑。”&澳大利亚税务办公室(ATO)以及警方对于此报道尚未进行置评。&去年早些时候，《连线》杂志报道称，莱特可能是比特币创始人，并积累了数亿美元资产。警方随后在去年12月突袭了莱特在悉尼的住处和办公室。&当时警方表示，所有关于突击检查的问询都转由ATO回答，后者则表示由于法律保密原则，尚无法对“任何或实体的税务问题”进行置评。（lssdjt.com）&关于比特币是否应该交税在澳大利亚引发了相当大的争议。ATO在2014年12月裁定，从资本获利征税角度来说，虚拟货币也应该被视为一种资产，而不是货币。（历史今天LSJT）&不像传统货币，比特币不是由中央银行发行，也没有得到黄金等实体资产的担保，而是通过用户使用计算机利用日益复杂的算法“开采”出来。（历史上的今天.com）&比特币专家表示，“中本聪”身份的揭晓对比特币行业的发展具有重要意义。被证实身份的比特币创造者不仅对未来比特币协议的制定发挥影响力，而且其拥有足够多数量的比特币还可能影响这一虚拟货币的价格。&专门研究比特币的人士塞尔吉奥•勒纳(Sergio Demian Lerner)称，作为比特币的早期开采者，“中本聪”拥有约100万比特币，按现在的兑换比例，价值超过4亿美元。[lsjt.com]&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"2016年05月02日","title":"韩春雨实验事件","category":"","url":"http://www.lssdjt.com/d/201652.htm","detail":{"year":2016,"month":5,"day":2,"lunar":"丙申年三月廿六","title":"韩春雨实验事件","content":"2016年5月2日 (农历三月廿六)，韩春雨实验事件。&img:http://img.lssdjt.com/201610/12231616704.jpg&韩春雨“发现”的基因编辑工具NgAgo&2016年10月11日，13位中国科学家发表实名声明，称他们无法重复韩春雨的实验结果。&但在此后的三个多月时间里，过多科学家纷纷表示无法重复韩春雨的实验结果。在受到此质疑下，最初发表论文的《自然·生物技术》声明称，将对韩春雨论文展开调查。与此同时，韩春雨所在的河北科技大学也在今年8月份表示，将在一个月左右时间后采取适当形式公开验证结果，并有权威第三方作证。&《历史今天》记者联系到其中的中科院生物化学与细胞生物学研究所李劲松研究员。尽管他的课题组实验也无法得到阳性的结果，不过李劲松仍然十分谨慎，他表示：“韩春雨事件我们还是主张以科学的态度来解决，他说再过一两周会有相关信息公布，我们还是等他的回复，等第三方的调查，希望能够尽快有结果。”&img:http://img.lssdjt.com/201610/12231616181.jpg&韩春雨&img:http://img.lssdjt.com/201610/12231617129.jpg&韩春雨&据李劲松介绍，他的课题组主要做了两方面的实验：一个是在Oct4-EGFP的小鼠受精卵中进行NgAgomRNA和gDNA的注射，尝试了不同的浓度组合，在囊胚的时候也有看到不亮或者发光很弱的情况，但是测序发现序列并没有突变；另一个是在细胞水平，我们最初是在Oct4-EGFP的单倍体细胞共转NgAgo和gDNA载体，分选双阳性的细胞直接测序或者培养后测序，均没有突变。&“我们开始怀疑NgAgo的表达窗口比较窄，就改造载体建立了稳定表达Ago的细胞系，依然没有突变。后面我们就完全按照NBT(《自然·生物技术》)文章里的实验，在293T细胞中打靶hDYRK1基因，gDNA的长度位置都和文章一样，还是没有能突变。”李劲松对《历史今天》记者表示。&此次发表声明的13名科研人员包括，北京大学生命科学学院教授魏文胜，北京大学生命科学学院研究员孙育杰，北京大学分子医学研究所教授熊敬维，中科院动物研究所研究员王皓毅、李伟，中科院生物物理研究所研究员王晓群，中科院生物化学与细胞生物学研究所研究员李劲松，中科院上海生科院神经科学研究所研究员杨辉，浙江大学生命科学研究院教授王立铭，上海交通大学教授吴强，华东师范大学生命科学学院研究员李大力，哈尔滨工业大学教授黄志伟，温州医科大学教授谷峰。&这些科学家认为，韩春雨应该公开所有原始数据，韩春雨所在河北科技大学及其他相关单位，包括国家自然科学基金委员会，应该启动学术调查。&不过迄今为止，相关方面都没有公布调查结果。不过韩春雨本人仍表示，他向《自然·生物技术》亚太通讯员DavidCyranoski提供了一份5人的名单，并称这5人是能够重复其实验结果的科学家。&虽然记者没有直接联系到韩春雨本人，但是两个月前，记者曾经了解到中科院上海神经所研究院有实验室依然在试图重复韩春雨的实验，并即将在近期公布实验结果。当时接近该实验室的一名不愿透露姓名的知情人士对《历史今天》记者表示：“在同事的实验室里韩春雨的实验已经被再次证明，确定无误。很多人不愿意相信，等我们的文章正式发表吧，不会超过两个月。只有科学的论文才具有说服力。”&这位知情人士还对记者表示：“根本没有人给《自然·生物技术》杂志写过完整的质疑报告，包括实验细节，这是非常可笑的。而且该杂志到目前为止也没有给过韩春雨任何的质疑邮件。”&此后，记者联系该知情人士时，被告知“实验仍然在进行中”。不过现在两个月已经过去，该实验室的验证结果并未公布。而在昨天公布的13个课题组的实名声明名单中，记者发现了中科院生命科学研究所神经所的杨辉课题组也赫然在列。杨辉发表声明称：“我们针对小鼠胚胎的GFP基因、Tyr基因分别设计了四个gDNA(在三家公司都试过合成了)，NgAgo用了三种不同版本(密码子优化或者NLS在N端、C端)，操作几百个胚胎，生了三百多只小鼠，都没有检测到敲除。之后我们又在细胞水平针对猴的Tyr基因、293的GFP基因、N2A的Tyr基因进行操作，也没有检测到任何基因编辑。最后我们完全按照韩春雨文章中fig4的DYRKIA基因进行操作，也完全没有效果。”&对此，记者再次联系上述知情人士，他对记者表示：“我昨天就知道他们会发表联名声明了。我们的实验仍在继续，请多给我们一些时间。”&此前有媒体报道，上两周在哥本哈根举办的CRISPR基因编辑大会上，来自美国、丹麦、德国顶尖的基因编辑领域实验室参会，但是几乎无人提及韩春雨的诺奖级的NgAgo技术，这或许意味着该技术的重复工作已经遇冷。&在相关调查结果尚未出炉的背景下，韩春雨及河北科技大学已经荣誉加身。在论文发表后，韩春雨本人相继收获了河北省科协副主席、“美丽河北·最美教师”等称号，并在近期正式成为国家“中青年科技创新领军人才”的候选人之一，而且河北科技大学还推荐韩春雨为2016年度“长江学者奖励计划”人选候选人。与此同时，国家自然科学基金委员会已经批准韩春雨作为项目负责人的《NgAgo-gDNA基因编辑技术的完善及应用探究》项目100万元的研究经费，项目起止年月为2017年1月至2018年12月。&接下来最重要的任务是第三方调查由谁来完成。事实上，学术期刊一般没有权力、能力，也没兴趣对科学家的科研成果进行调查，除非论文遭到同行的高度质疑。比如，有的杂志会委托第三方进行重复，而更多的则是让科研机构自己来处理。&真正有责任和权力对成果开展调查的，是作者所在的单位，以及为课题提供经费的资助者。一般情况下，作者所在科研机构或资助者会指定领域内公信度高的几个课题组，对实验进行重复。在此过程中，受质疑课题组应配合指导完成实验，如果不配合，就必须接受调查。如果指定课题组重复出实验，则同行认可该成果，继续向前推进；如果无法重复，至少从科学上给同行一个明确信号，避免大家无谓的投入。至于其中原因，可以留给机构和资助者去仔细调查，并妥善处理。&在《自然-生物技术》杂志的官网上，还清楚列出了韩春雨论文的前后发表和撤回的坎坷记录。历史今天记者看到，该论文最初于2015年6月3日投稿后被《自然-生物技术》杂志收到，2016年3月21日接受，而后在2016年5月2日发表，2016年11月28日又进行过更正，最终于2017年8月2日(北京时间8月3日)撤回。&2017年8月3日，韩春雨撤回我们的最初报告，以维护科学记录的完整性。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}},{"date":"2017年05月02日","title":"安徽原副省长陈树隆被双开","category":"","url":"http://www.lssdjt.com/d/20170502.htm","detail":{"year":2017,"month":5,"day":2,"lunar":"丁酉年四月初七","title":"安徽原副省长陈树隆被双开","content":"2017年5月2日 (农历四月初七)，安徽原副省长陈树隆被双开。&img:http://img.lssdjt.com/201705/02221729666.jpg&安徽原副省长陈树隆&2017年5月2日，经中共中央批准，中共中央纪委对安徽省原副省长陈树隆严重违纪问题进行了立案审查。（lssdjt.com）&经查，陈树隆严重违反政治纪律和政治规矩，毫无政治信仰，世界观、人生观、价值观严重扭曲，既想当大官、又想发大财，长期利用职权和职务影响进行经商营利活动，大肆攫取巨额经济利益，将商品交换原则带入党内政治生活，政治问题和经济问题交织，严重破坏政治生态，对抗组织审查，长期搞迷信活动；违反中央八项规定精神，公款吃喝；违反组织纪律，不按规定报告个人有关事项，在组织函询时不如实说明问题；违反生活纪律和廉洁纪律，毫无道德底线，大搞权色、钱色交易，收受礼品、礼金，默许亲属利用其职务影响谋取私利；违反工作纪律，违规干预和插手市场经济活动及司法活动。利用职务上的便利为他人谋取利益并收受巨额财物，涉嫌受贿犯罪；滥用职权，造成国家财政资金重大损失，涉嫌滥用职权犯罪。&陈树隆身为党的高级领导干部，政治上攀附、经济上贪婪、道德上败坏，严重违反党的纪律，并涉嫌受贿、滥用职权等犯罪，且在党的十八大后仍不收敛、不收手，性质恶劣、情节严重。依据《中国共产党纪律处分条例》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予陈树隆开除党籍处分；由监察部报国务院批准，给予其开除公职处分；终止其党的十八大代表资格；收缴其违纪所得；将其涉嫌犯罪问题、线索及所涉款物移送司法机关依法处理。&1996年 杀害李沛瑶的凶手张金龙被判处死刑&1991年 彭德怀的夫人浦安修逝世&2003年 江泽民对海军361号潜艇遇难官兵表示深切哀悼&1990年 作曲家施光南逝世&1519年 达·芬奇逝世&1945年 苏联红军攻克柏林&1936年 红军结束东征作战&1895年 康有为等1300多人联名上书　要求清政府拒绝《马关条约》&1940年 枣宜会战开始&632年 郯国公张公谨逝世"}}]