[{"date":"前334年05月22日","title":"格拉尼库斯河战役：亚历山大大帝击败波斯帝国军队","category":"","url":"http://www.lssdjt.com/d/b3340522.htm","detail":{"year":null,"month":null,"day":null,"title":"格拉尼库斯河战役：亚历山大大帝击败波斯帝国军队","content":"在2352年前的今天，前334年5月22日 (农历六月廿八)，格拉尼库斯河战役：亚历山大大帝击败波斯帝国军队。&格拉尼库斯河战役(The Battle of Granicus) 公元前334年，在亚历山大(Alexander the Great)东征中，马其顿与波斯军在格拉尼库斯河(今比加河Biga Cay或昌柴河)上发生的首次大规模交战。&俗话讲：\"三十年河东，三十年河西。\"波斯国王大流士、薛西斯等恐怕做梦也想不到，他们在希腊国土纵横驰骋、恣意妄为百年后，曾经被他们用刀剑施于头项的希腊人的后代们，却又将明晃晃的刀枪架到了他们的后代的脖子之上。格拉尼库斯河战役开始之际，也正是他们的后代们开始惨遭刀锋洗礼之时。&提起格拉尼库斯河之战，首先得谈谈马基顿国王亚历山大和他的父亲。马其顿位于希腊半岛北部、文明的开始比其它希腊城邦晚。希波战争时期，马其顿曾一度落入波斯统治之下。在雅典和斯巴达为争夺霸权而发动的伯罗奔尼撒战争期间，马其顿逐渐强盛起来。就是在这个时候，亚历山大的父亲腓力登上了马其顿王位。腓力用几年时间统一了希腊，又计划东征波斯。但就在东征前夕，腓力因为宫廷政变，于公元前336年被刺客谋杀。腓力死后，亚历山大即位为马其顿国王。&亚历山大在马其顿历史上，被称为亚历山大三世。他曾师从希腊学者亚里斯多德学习，了解希腊的一切。又曾跟随父亲出征，参加过喀罗尼亚战役的部分指挥。所以他即位时虽然才20岁，但已是一个即有才能且又野心勃勃的人物。腓力死后，一时间，马其顿内部贵族骚动，北方的部落、南方的底比斯人也先后起义。亚历山大一一予以镇压。他对底比斯特别残酷，将城市夷为平地，居民卖为奴隶，以此警告其它城邦。&公元前334年5月22日（距今已2352多年），亚历山大率领大军迅速渡过赫勒斯邦海峡(今达达尼尔海峡)，进入小亚细亚。波斯虽然有400艘战舰，竟然未对海峡进行封锁，错过了阻遏敌军的最佳时机。相传，部队渡海时，亚历山大曾亲自在旗舰上掌舵，经过海峡时，他宰了一头牛向海神献祭，并用一只金碗把酒洒入海里献给海神娘娘。此外人们还相传，他是全军第一个登上亚洲大陆的。当时他全身披挂，下令在他从欧洲出发的地点和亚洲登陆的地点同时都筑起祭坛，向保佑他安全登陆的宙斯、雅典娜献祭。祭礼一完，亚历山大就驱军迅速向格拉尼库斯河进军。&波斯国王大流士三世闻讯，命小亚细亚诸省总督迈农为前线指挥，迎击亚历山大。在作战会议上，迈农建议将战场放在小亚部、诱敌深入，坚壁清野，放火烧掉粮草、城市、僻惫敌人，然后切断其退路，围而歼之。但小亚各省的总督们不愿放弃自己的地盘，主张在格拉尼库斯河右岸，正面迎击亚历山大。会议最终接受了各省总督的意见。当马其顿大军接近河岸时，波斯军队已在地势较高的东岸列阵待击，其中骑兵方阵沿河列队，大约有2万人。骑兵后面，是人数万余的步兵，多为希腊雇佣兵。&亚历山大率军推进至离格拉尼库斯河不远处，就接到飞马驰回的侦察兵的报告，说波斯军队已在河对岸摆好了阵势。于是亚历山大把部队编成战斗队形，驻足岸边细细观察敌阵。（lssdjt.com）&部将帕曼纽上前道：\"陛下，我的意见是，我军马上就在河这边扎营。我相信，由于敌军步兵比我军少，必然不敢在我军附近露营。因此，我军等天晓时再渡河必无困难。在敌军还未布置就绪时，我军就可渡河完毕。根据目前情况，我觉得，如果我军立即采取行动必然会冒极大危险。因为我军不能在这样宽广的正面一面渡河。可以看得出来，河道有不少地方水很深；而且，您看得见，河岸也很高，有些地方简直象是崖一般。如果我军以最易受攻击的疏散队形秩序地在敌前出现，敌军骑兵必将以密集队形向我冲击。出师首战失利，对目前来说，后果将很严重，对战争全局来说，将更为有害。\"&可是，亚历山大却傲然回答说：\"我绝不能让这条河沟挡住去路。波斯人以为自己是和马其顿人一样的好战士，这只是他们还没有经受过使他们吃惊的事情罢了。现在就让他们领教一下马其顿人的勇气。\"他立即召集将领，将部队分为左、中、右三队，准备强攻渡河。&攻击前夕，两军隔河对峙，一动不动，鸦雀无声。突然，亚历山大飞身上马，把长矛一举，命令前锋出击。然后他亲率左、右翼各部，吹起号角，高呼响彻去霄的口号，奋勇冲入河中。波军见状，排箭和标枪如滂沱大雨，铺天盖地地射向河中。马其顿大军一批批倒下，又批一批冲上。亚历山大身先士卒，率领亲兵猛烈突入敌阵，首先将几名波斯大将挑于马下。&马其顿部队一队接一队陆续过河，双方骑兵猛烈地绞杀在一起。鞍上人斗人，脚绊拳击；鞍下马战马，冲撞奔腾，酣战如狂，难解难分。激战持续了几个小时，大流士三世的儿子、女婿均在混战中被杀，波斯骑兵节节后退，最后终于溃逃。雇佣军步兵方阵顽强抵抗，但在马其顿军队的四面打击下，除2000人被俘，其余全部被砍杀净尽。战后，亚历山大将俘虏的2000名希腊雇佣兵押回马其顿为奴，另外派人们300套波斯盔甲送到雅典向战神雅典娜献礼，并附上这样的献词：\"谨献上从亚洲波斯人手中俘获的这些战利品。腓力和全希腊人(斯巴达人除外)之子亚历山大敬献。\"&东征首战告捷，极大鼓舞了亚历山大及其军心。此后，远征军象一投狂飚，迅猛地卷向波斯帝国腹心。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"192年05月22日","title":"东汉司徒王允等杀董卓","category":"","url":"http://www.lssdjt.com/d/1920522.htm","detail":{"year":192,"month":5,"day":22,"lunar":"壬申年四月廿三","title":"东汉司徒王允等杀董卓","content":"在1826年前的今天，0192年5月22日 (农历四月廿三)，东汉司徒王允等杀董卓。&东汉末年，宦官专权，朝政腐败。&189年外戚大将军何进与司隶校尉袁绍谋诛宦官，召并州牧童卓进京。谋泄，何进被杀。袁绍发兵，尽诛宦官。汉少帝刘辩及其弟陈留王刘协，被宦官劫持出走。时董卓率军抵洛阳郊，迎奉少帝等还宫。入京后，董卓诛大臣，废少帝，立刘协为帝，即汉献帝，并放纵士兵好淫掳掠，无恶不作，民怨沸腾。袁绍反对董卓废立天子之举，出亡冀州，起兵讨卓。（历史上今天）&190年起兵讨卓的将领推袁绍为盟主。董卓见关东诸军势大，遂焚毁宫室，挟汉献帝西走长安。汉司徒王允与董卓部将吕布共谋诛卓。&王允（137－192），东汉大原祁县人，字子帅，初为郡史，曾捕杀宦官党羽。灵帝时任豫州刺史，镇压黄巾起义军。汉献帝即位，任为司徒。&192年5月22日（距今已1826多年）（东汉初平三年四月二十三日，距今已1826年），董卓大会群臣于未央殿，卓入宫门，吕布与李肃伏兵起，卓措手不及被诛。长安百姓闻卓被诛，“歌舞于道”。卓部将李榷等攻入长安，吕布战败出奔，王允被杀。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"337年05月22日","title":"罗马皇帝君士坦丁大帝逝世","category":"逝世","url":"http://www.lssdjt.com/d/3370522.htm","detail":{"year":337,"month":5,"day":22,"lunar":"丁酉年四月初七","title":"罗马皇帝君士坦丁大帝逝世","content":"在1681年前的今天，0337年5月22日 (农历四月初七)，罗马皇帝君士坦丁大帝逝世。&君士坦丁一世(大帝)(Constantinus I Magnus)， 全名为弗拉维·瓦莱里乌斯·奥勒里乌斯·君士坦丁(Flavius Valerius Aurelius Constantine，272年2月27日（距今已1746多年）-337年5月22日，距今已1681年)，罗马皇帝(306—337年在位)。&自此以往，就我们现今所知的基督教而言，创立者已不再是公元1世纪的耶稣基督，而是公元4世纪的君士坦丁大帝。——美国学者马恩针对君士坦丁大帝重塑基督教的评论&公元312年一天夜里，罗马附近的米尔维亚桥，忧思满腹的君士坦丁正在对第二天即将到来的大战感到发愁，当他眺望星空之际，突然看到苍茫的天空中突然出现了四个硕大无朋的火红色的十字架，伴随着这样的字样：依靠此，你将大获全胜。这个被后人广为传诵的遥远而虚幻的情节，实际上预示了世界历史上一个影响极为深远的变化即将发生。&img:http://img.lssdjt.com/201108/3/CB162739430.jpg&公元280年，君士坦丁出生于今塞尔维亚的尼什。他来自世家大族，但据说是他父亲君士坦乌斯和他的旅店女仆的私生子。当时正值戴克里先推行四帝共治制，君士坦乌斯成为西部帝国皇帝马克西米连的副手，年轻的君士坦丁很快便成长为帝国上层建筑的重要人物，他曾到东部帝国的皇帝戴克里先军中服役，并在对埃及和波斯的战争中靠自己的勇敢和才干升任高级军官。305年，戴克里先和马克西米连同时退位，君士坦乌斯成为西部帝国的皇帝，君士坦丁回到他的身边，随父转战不列颠等地。306年，君士坦乌斯病逝，君士坦丁在军队拥立下继位为西部帝国的皇帝。但是，帝国的部分将领不服，于是内战爆发。经过6年的征战，公元312年，君士坦丁在上述的米尔维亚桥战役中，据说在基督的佑护下击败了挑战者马克森提，统一了西部帝国。&与此同时李锡尼也控制了东部帝国的政权，形成了两帝并立的局面。两人在初期曾密切合作，包括在313年共同颁布了《米兰敕令》等。但统一帝国的野心终于使他们水火不容，323年，君士坦丁进犯并击溃李锡尼，重新统一了罗马帝国。&君士坦丁是一个矛盾的综合体，他拥有强健的体魄和旺盛的精力，但据说内心极其虚弱和怯懦，不得不用珠光宝气来掩饰自己，实际上是一个轻度人格分裂者。他颇具仁爱之心，但曾毒死过他能干的亲生儿子。他曾经施行过仁政，给贫困人口以救助，但很快就变本加厉地成为贫苦人的压迫者。他颁布法令，规定奴隶主有权鞭打奴隶至死，对奴隶逃亡者加重处罚。更重要的是，他严禁隶农逃亡，规定隶农及其后代必须固着在主人的土地上，对逃亡的隶农应带上镣铐解归原主。这就开启了中世纪农奴制的先声。此外，他还将手工业者进一步固着在他们所属的公会里。他规定造币、面包、屠宰等行业为终身和世袭行业，这对中世纪的城市行会制度也有很大影响。&君士坦丁统一罗马帝国之后，致力于加强皇帝本人的独裁权力。他废除了四帝共治制，分封他的子侄统治各地；废除了近卫军，改用皇帝直接控制的宫廷亲卫队来代替它，并降低边疆驻军的实力；同时进一步神化皇帝本人。自屋大维时代开始不断强化和神化的皇权，到了君士坦丁时代，终于达到了它的顶峰。&img:http://img.lssdjt.com/201108/3/C1162742552.jpg&尽管随着罗马帝国疆域扩大，拜占廷的地理位置显得日益重要，但是在君士坦丁之前的罗马帝国时代，它却一直未受到应有的重视。君士坦丁重建并扩建了拜占廷，并于330年宣布迁都拜占廷，改名为君士坦丁堡，从此，这个城市开始了它辉煌的千年历史，君士坦丁的名字与这个城市溶为一体，直到1453年。[lsjt.net]&因为上述种种举措，君士坦丁已足以排进世界历史上有影响的帝王之列。但还有一个更为深远的变化，使得人类文明几千年的发展都打上了他的烙印，那就是基督教。&罗马帝国前期的信仰是综合了古希腊和古罗马众多神邸的多神教，罗马人基本上处于信仰自由的境况。在此之中，笃信一神论的基督教显得特别另类。早期的基督教主要在贫苦人之中传播，信徒之间平等互助，患难相恤。由于他们有明显的反抗意识，不与统治阶级合作，不服兵役，不敬罗马旧神，因此多次遭到罗马统治者的迫害。&早在尼禄时代，年轻的基督教就遭到历史上第一次迫害，此后在三世纪中期狄修斯(249—251年)、瓦列利亚努斯(253—260年)时代，又一次遭到残暴迫害。到了戴克里先(284—305年)时代，自称罗马旧神朱庇特之子的皇帝自然视基督教为异端，基督教又一次遭到了厄运。在此之间，也有一些皇帝对基督教采取宽容的态度，基督教在公元1—3世纪中仍呈迅速发展之势，到3世纪已有教徒600多万人，罗马境内已有教堂1800多个。&随着基督教的发展，教徒的成分也发生了变化，许多大地主、富有工商业者和官吏，甚至皇族也加入了基督教，基督教的仪式逐渐变得复杂，教义也更趋向于顺从统治阶级，而统治阶级也开始了解基督教。这就是君士坦丁时代到来之前基督教的状况。&君士坦丁从何时开始信仰基督教还是个谜，但可以肯定的是，他早年并不信基督。也许是他长年征战所见的血流四野的疆场，逐渐使他产生了“罪愆”观念，并从精神上投向当时看来充满仁爱思想的基督教会的怀抱，也许是他母亲和妻子对他产生的潜移默化，因为她们都是虔诚的教徒。而流行最广的说法，则是本文开头出现的奇异情景，君士坦丁在十字架的启示下嬴得了米尔维亚桥战役的胜利，并从此眅依了基督教。&313年，君士坦丁和东部皇帝李锡尼联合颁布了《米兰敕令》，给予基督教以合法地位，并归还了以前所没收的基督教堂和财产。这是基督教发展历程中的重大转折。君士坦丁从未将基督教定为国教，但他的政策明显是鼓励该教的发展。他颁布法令赐予基督教以诸多特权，如教会有权接受遗产和捐赠，教会神职人员豁免赋税和徭役等，在他统治时期，信奉基督教成了晋升国家高级职位的一个捷径。他本人还建造了多座知名教堂，如耶路撒冷圣墓教堂等。经君士坦丁时代之后，基督教的地位已不可动摇，终于在392年成为罗马帝国的国教，开始了在西方文化史上惟我独尊的时代。&img:http://img.lssdjt.com/201108/3/C2162743426.jpg&君士坦丁对基督教的贡献还不只与此。当时基督教已分裂成几大派系，其中正统教会主张圣父、圣子、圣灵三位一体说，而以亚历山大里亚主教阿里乌斯为代表的一派则否认三位一体，认为只有圣父才是永恒的，这一派同时还主张教徒安于清贫。为帮助教会统一教义和组织，君士坦丁于323年在尼西亚召集了主教大会，这是基督教历史上第一次宗教大集结。大会通过了《尼西亚信条》，坚持了正统教会的三位一体说为正统，斥责阿里乌斯派为异端，将阿里乌斯革除出教会。&337年，君士坦丁临终前接受了洗礼，以一个基督徒的真面目升向他梦想中的天国。&很多人提出过，即使没有君士坦丁，基督教也能够发展为世界性宗教，理由是在君士坦丁之前的许多罗马皇帝都对基督教徒进行了残酷压迫，但并没有能阻止基督教发展壮大的趋势。这显然是值得怀疑的。联想到摩尼教，也曾经传播到世界各地，拥有无数虔诚的信徒，也曾屡受压迫而不改其发展壮大的趋势，在罗马帝国时代曾成为基督教的重要对手。但摩尼教始终未能在重要国家取得国教的地位，相反多次受到残酷迫害，在千余年的飘荡之后，终于消失在人类文明的历史舞台上。联想到尼西亚大会的作用，可以预见，假如没有君士坦丁，基督教也可能在某个时代，被某个帝王扶植起来，但此时的基督教也必然带有这个时代留下的烙印，而与今天看到的基督教大为不同。&人类历史上曾涌现过无数杰出的帝王，如亚历山大大帝，查理曼，拿破仑，成吉思汗，秦始皇等等，但他们或许破坏有余，建设不足，或许建立的帝国持续时间太短，或许他们功业的影响只局限于少数国家地区，而不能像君士坦丁这样有着长久而遍及世界的影响。欧麦尔一世和阿育王对伊斯兰教和佛教有着与君士坦丁对基督教相类似的影响，但伊斯兰教和佛教对人类历史进程的影响毕竟不能与基督教相比。实际上，即使在甚少基督徒的中国，也不知不觉地接受了许多基督教的赠予，如公元纪年(实际上是耶稣基督纪年)、星期日、一夫一妻制、圣诞节、普世精神、忏悔和感恩精神等等。综上所述，君士坦丁大帝应居于这个帝王排行榜之首位。&历史上对君士坦丁大帝为何皈依、是否真正皈依基督教的猜测从未停止过，但最重要的是，君士坦丁大帝能够将个人的精神信仰同国家、民众的需要相结合，将前任惧怕不已的洪水猛兽变为自己统治之浩浩荡荡的支持力量。因势利导、顺应民意，这是历来建立成功统治的最简单有效的方法，可惜像君士坦丁这样真正认识到这一点的统治者是何其少也。(lsjt.cn)&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1813年05月22日","title":"德国作曲家瓦格纳诞辰","category":"出生","url":"http://www.lssdjt.com/d/18130522.htm","detail":{"year":1813,"month":5,"day":22,"lunar":"癸酉年四月廿二","title":"德国作曲家瓦格纳诞辰","content":"在205年前的今天，1813年5月22日 (农历四月廿二)，德国作曲家瓦格纳诞辰。&img:undefined&img:http://img.lssdjt.com/200912/8/72235256454.jpg&理查德·瓦格纳 Wilhelm Richard Wagner (1813年-1883年)&瓦格纳1813年5月22日（距今205年）生于莱比锡小官吏家庭。幼年喜爱文学、戏剧、绘画。1831年在莱比锡大学攻读哲学并学习作曲理论。1833年起，先后在一些中小城市的歌剧院任指挥和音乐指导。丰富的演出实践对其歌剧创作和歌剧改革思想的形成，起了积极作用。1842年，德累斯顿歌剧院上演其歌剧《黎恩齐》获成功，被任命为该院指挥。后受巴枯宁影响，参加资产阶级革命。事败后流亡瑞士，转向妥协，信奉叔本华、尼采的悲观哲学。1864年应巴伐利亚国王路德维希二世之召，返慕尼黑。70年代为实践其歌剧改革的主张，在拜罗伊特城自建歌剧院，上演其歌剧《尼伯龙根的指环》等。1883年逝世。他所作歌剧还有《漂泊的荷兰人》、《汤豪舍》、《罗恩格林》、《歌唱大师》、《帕西法尔》等。主张歌剧改革应以福州为题材，戏剧与音乐须组成有机的整体，交响乐式的发展是戏剧表现的主要手段。他运用不间断的音乐结构的主导动机手法、半音和声体系和配器效果，丰富了歌剧的艺术表现力，对欧洲专业音乐的发展有深远影响。（lsjt.org）&img:http://img.lssdjt.com/200912/8/87235256855.jpg&img:http://img.lssdjt.com/200912/8/19235257747.jpg&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1859年05月22日","title":"福尔摩斯的创造者柯南道尔诞辰","category":"出生","url":"http://www.lssdjt.com/d/18590522.htm","detail":{"year":1859,"month":5,"day":22,"lunar":"己未年四月二十","title":"福尔摩斯的创造者柯南道尔诞辰","content":"在159年前的今天，1859年5月22日 (农历四月二十)，福尔摩斯的创造者柯南道尔诞辰。&福尔摩斯是全世界人所皆知的最能干的侦探，他具有超人的天才，无所不能，任何复杂的案件，只要到他手里就不难侦破，在侦破工作中，他真正达到攻无不克战无不胜的境界。但是，福尔摩斯这个人不是真实的人，是虚构的艺术形象。这个形象的创造者是英国侦探小说作家柯南道尔。(历史上的今天.com)&柯南道尔，1859年5月22日（距今159年）生，父亲是政府建工部的公务员。柯南道尔青少年时期在教会学校读书，后来在爱丁堡大学攻读医学，1885年获医学博士学位。后来在索思西开业行医。但他对文学怀有强烈的兴趣，尤其是爱读侦探小说始祖埃德加·爱伦·坡的作品，并不断地向《康希尔》杂志投稿。&柯南道尔的创作道路并不平坦。1886年4月，他写成福尔摩斯的第一个侦探故事《血字的研究》，寄给《康希尔》杂志的主编，得到的回答是“作为短篇故事太长，作为一本书则短”，因此未能出版。接着他寄给弗雷德里克·活恩和阿罗史密斯，连看都没有看就退了回来。后来，他寄给沃德·洛克出版公司，回答说：“故事不能马上出版，如果愿意把稿子留给我们，我们将选入《1887年比顿圣诞年刊》。”就这样，这部作品总算在1887年出版了。&《血字的研究》中的福尔摩斯立即引起人们的兴趣。《利平科特杂志》的编辑得到这篇小说之后，约柯南道尔继续写一篇关于福尔摩斯的侦探故事，于是，《四签名》在1890年问世。获得巨大的成功。1891年，柯南道尔决定弃医就文，专门从事写作。从1891年7月开始，《波希米亚丑闻》等12个福尔摩斯侦探故事，陆续在《海滨杂志》上发表，于1892年汇编成《冒险史》发表。1892年底，以《银色马》开始的12个福尔摩斯侦探故事陆续发表，1894年，这12个故事汇编成《回忆录》出版。这时，柯南道尔想停止写这类故事，于是让福尔摩斯堕入激流中淹死。&但是，由于作品谴责了各种犯罪和不道德行为，宣扬善恶有报和法网难逃的思想，在普通公众中引起心理共鸣，福尔摩斯作为一个文学现象已经深入人心。广大读者遗憾于福尔摩斯之死，甚至对作者进行威胁和谩骂。1903年，柯南道尔利用丰富的知识，在《空屋》这一故事里让福尔摩斯死里逃生，从而又写成了《归来记》、《恐怖谷》等四组福尔摩斯的故事。由于所有的故事都以福尔摩斯为中心人物，后来合起来称为《福尔摩斯探案全集》。&柯南道尔死于1930年。他的主要文学成就是塑造了福尔摩斯这个文学形象。虽然他的作品缺乏深刻的、真正的社会意义，但是，由于作品情节惊险，结构谨严，起伏迭宕，引人入胜，以致风靡欧洲，在世界有广泛的影响。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1885年05月22日","title":"法国作家雨果逝世","category":"逝世","url":"http://www.lssdjt.com/d/18850522.htm","detail":{"year":1885,"month":5,"day":22,"lunar":"乙酉年四月初九","title":"法国作家雨果逝世","content":"在133年前的今天，1885年5月22日 (农历四月初九)，法国作家雨果逝世。&img:http://img.lssdjt.com/200405/22/C40328932.JPG&与阿黛尔分享雨果柔情的朱丽叶&雨果1802年生于法国东部的贝桑松。父亲是拿破仑手下的一名将军，后宣誓效忠波旁复辟王朝。母亲也是王室的热烈拥护者。少年时期的雨果在思想上深受家庭熏染。&1819年参与创办《文学保守者》周刊，公开维护伪古典主义。早期作品有诗集《短歌行与民谣集》（1822年）；中篇小说《冰岛魔王》（1823）、《布格－雅加尔》（1826）等，大都带有保守主义的思想倾向。20年代后期，政治思想和文学观点有了积极的转变。1826年参与组织第二浪漫主义文社。翌年，他为自己的剧本《克伦威尔》所写的长篇序言，对束缚资产阶级文学发展的伪古典主义进行了激烈的批判，提出一整套浪漫主义的文学主张。该主张成为法国浪漫主义文学运动的理论纲领。1828年他写成戏剧《玛丽庸·德·洛尔姆》。1829年发表诗集《东方集》。&1830年七月革命前夕上演戏剧《爱尔那尼》。初演的成功被视为浪漫主义对伪古典主义胜利的标志。1831年写成长篇小说《巴黎圣母院》。继而又发表了戏剧《国王取乐》（1832）、《吕克莱斯波基亚》（1833）、《玛丽·都铎尔》（1833）、《昂日洛》（1835）、《吕伊·布拉斯》（1838）；诗集《秋叶集》（1831）、《黄婚之歌》（1835）、《心声集》（1837）、《光与影集》（1840）；小说《克洛德·格》（1834）等。1841年他被选为法兰西学士院院士。1845年又被国王授予“法兰西世卿”称号。七月王朝资产阶级统治的相对稳定和统治者的拉拢，使他一度摇摆于民主立宪制和共和制之间。剧作《卫戍官》（1843）上演失败后，他在文坛上沉默了近10年时间，而主要从事政治活动。1848年二月革命后，他确立了共和主义立场。1851年路易·波拿巴政变宣布帝制，他起而反对。被迫流亡国外。其间，著有抨击拿破仑第三的小册子《小拿破仑》（1852）和诗集《惩罚集》（1853）。其他作品有诗集《静观集》（1856）、《历代传说》第一集（1859）、《街头与森林之歌》（1865），长篇小说《悲惨世界》（1862）、《海上劳工》（1866）、《笑面人》（1869）等。1870年拿破仑第三垮台后，雨果回国。普法战争时，他表现了高度的爱国主义热忱。巴黎公社失败后，他曾勇敢地庇护受迫害的公社社员。1872年出版的《凶年集》，记录了他这一时期的思想情绪。1874年他的又一部重要的长篇小说《九三年》问世。小说描绘了1793年法国资产阶级共和派与封建贵族的殊死搏斗，也包含有人道主义的说教。雨果晚年的重要作品有诗集《做祖父的艺术》（1877），《历代传说》第二、三集（1877、1883）等。&1885年5月22日（距今133年）逝世。&img:http://img.lssdjt.com/200405/22/D30328489.jpg&雨果苦恋的情人，后成为他妻子的阿黛尔&img:http://img.lssdjt.com/200405/22/190329279.JPG&与雨果热恋并同居过一段时间的德安娜&img:http://img.lssdjt.com/200405/22/C40329267.JPG&波哈特是精力充沛的雨果晚年的一个漂亮情妇&img:http://img.lssdjt.com/200405/22/C703210707.JPG&雨果与家人。自左到右：雨果、查理、阿黛尔、佛兰哥、爱达兰、朱莉&img:http://img.lssdjt.com/200405/22/7A03210336.jpg&雨果与儿子查理和佛兰哥神情何其相似&img:http://img.lssdjt.com/200405/22/2003210585.jpg&满脸幸福的雨果抱着他最心爱的孙子乔治与珍尼&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1900年05月22日","title":"李富春诞辰","category":"出生","url":"http://www.lssdjt.com/d/19000522.htm","detail":{"year":1900,"month":5,"day":22,"lunar":"庚子年四月廿四","title":"李富春诞辰","content":"在118年前的今天，1900年5月22日 (农历四月廿四)，李富春诞辰。&img:http://img.lssdjt.com/201005/21/D423118247.jpg&1900年5月22日（距今118年）生，湖南省长沙市人。１９１９年赴法勤工俭学。１９２１年加入中国共产主义青年团。１９２２年加入中国共产党，是中共旅欧总支部领导人之一。１９２５年回国参加北伐战争，任北伐军第二军代表兼政治部主任，中共江西省委委员、代理省委书记。１９２７年后，历任江苏省委宣传部长、代理省委书记、上海法南区委书记，广东省委宣传部长、代理省委书记。１９３１年任中共江西省委书记。１９３４年参加长征，任红军总政治部副主任，红三军团政委。到达陕北后，任陕甘宁省委书记，抗日战争时期，历任中共中央秘书长、组织部副部长、财政经济部部长、办公厅主任。解放战争时期，历任中共中央西满分局书记，中共中央东北局常委、副书记，东北人民政府副主席，东北军区副政委。&建国后，历任政务院财政经济委员会副主任，重工业部部长，国家计划委员会副主任、主任，科学规划委员会副主任，国务院副总理兼国家计委主任、国务院工交办主任。是第七至十届中央委员，第八届中央书记处书记、政治局常委，第二、三、四届全国人民代表大会代表。&１９７５年１月９日在北京逝世，终年７５岁。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1907年05月22日","title":"劳伦斯·奥立佛诞生于英国","category":"出生","url":"http://www.lssdjt.com/d/19070522.htm","detail":{"year":1907,"month":5,"day":22,"lunar":"丁未年四月十一","title":"劳伦斯·奥立佛诞生于英国","content":"在111年前的今天，1907年5月22日 (农历四月十一)，劳伦斯·奥立佛诞生于英国。&img:http://img.lssdjt.com/200905/17/3A161621688.jpg&劳伦斯-奥立佛（LAURENCEOLIVIER）1907年5月22日（距今111年）出生于英国。作为舞台演员、电影明星、编剧和导演、劳伦斯都堪称是世界一流的、尤其是他对莎士比亚戏剧的杰出贡献，令人推崇备至。15岁时，他正式登上伦敦舞台，主演《驯悍记》，从此，一生与莎剧结下不解之缘。1937年，他加入了伦敦老维克剧团，主演《哈姆雷特》一举成功，由此成为英国剧坛的骄子。从1939年起，他成功地主演了《呼啸山庄》、《蝴蝶梦》、《傲慢与偏见》等一系列影片，由此奠定了他在国际影坛上的崇高地位。&由于他对世界电影和舞台的特殊贡献，1944年美国电影艺术和科学学院授予他奥斯卡特别奖，1947年，被封为英国第一位演员骑士，1971年又赐封为男爵，10年后，英国女王又以个人名义向他授予荣誉勋章，成为英国历史上维一的贵族影星。1989年7月11日，他在苏塞克斯的寓所去世，享年82岁。&主要作品：&亨利五世（HENRYV）（1946）第十九届奥斯卡金像奖特别奖&王子复仇记（HAMLET）（1948）第二十一届奥斯卡金像奖最佳男主角，最佳影片&蝴蝶梦（REBECCA）（1940）第十三届奥斯卡金像奖最佳男主角提名&理查三世（RICHARDIII）（1956）第二十九届奥斯卡金像奖最佳男主角提名&奥塞罗（OTHELLO）（1965）第三十八届奥斯卡金像奖最佳男主角提名&侦探（SLEUTH）（1972）第四十五届奥斯卡金像奖最佳男主角提名&巴西来的男孩（THEBOYSFROMBRAZIL）（1978）第五十一届奥斯卡金像奖最佳男配角提名&img:http://img.lssdjt.com/200905/17/A3161621558.jpg&img:http://img.lssdjt.com/200905/19/8B211639969.jpg&劳伦斯·奥立佛&img:http://img.lssdjt.com/200905/19/9F211639670.jpg&《王子复仇记》1948&img:http://img.lssdjt.com/200905/19/A3211639584.jpg&《里查三世》1956&img:http://img.lssdjt.com/200905/19/A6211639601.jpg&《呼啸山庄》1944&img:http://img.lssdjt.com/200905/19/65211639968.jpg&《游龙戏凤》1958&img:http://img.lssdjt.com/200905/19/03211639345.jpg&《亨利五世》1946&img:http://img.lssdjt.com/200905/19/DA211639290.jpg&1987年八十寿辰时阖家团圆&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1907年05月22日","title":"黄冈起义爆发","category":"","url":"http://www.lssdjt.com/d/1907522.htm","detail":{"year":1907,"month":5,"day":22,"lunar":"丁未年四月十一","title":"黄冈起义爆发","content":"在111年前的今天，1907年5月22日 (农历四月十一)，黄冈起义爆发。&img:http://img.lssdjt.com/200905/17/99161627925.jpg&义军誓师情景&潮州黄冈起义，又称丁未黄冈之役，是1907年(清光绪三十三年)5月22日同盟会在广东潮州黄冈发动的反清起义。&这次起义是孙中山委派许雪秋和同盟会嘉应州主盟人何子渊等人发动起来的。许雪秋(1875-1912)亦作雪揪，原名有若。广东海阳(潮安)人，新加坡华侨富商之子。初曾向清廷捐得候补道衔，后立志“逐满兴汉”。1904年(光绪三十年)归国。次年会同嘉属革命党何子渊丘逢甲等人以承筑潮汕铁路工程及召募团练为名，聚众千余，约期举义，未发事泄，再赴新加坡。1906年(光绪三十二年)得识孙中山，加入同盟会，被委任中华国民军东军都督，主持岭东军务，遂返粤为武装起义做准备。雪秋回潮州后，召集何子渊谢逸桥等同志会商进行办法；并往香港会晤冯自由(1881-1958)等，谓事机成熟，惟人才缺乏，请电同盟会总部速派同志归国相助。后孙中山派人配合雪秋，加紧了起义筹备工作。适萍浏醴起义失败后，清政府要求日本政府驱逐孙中山出境。1907年3月4日（距今111年）(光绪三十三年正月二十日)，孙中山被迫离开日本赴安南(今越南)，到河内后立即在甘必达街61号设立了领导西南武装起义的总机关，准备就近组织领导广东、广西和云南三省的起义。他认为这些省份地处边陲，群众基础较好，易于发动；地域宽广，便于迂回作战；尤其有利于从国外输送武器和人员。为此，孙中山决定先在广东西部的钦州(今属广西壮族自治区)、廉州(今属广西壮族自治区)与东部的潮州、惠州四府同时起义；许雪秋仍负潮州方面起义之责。许通过会党首领余既成、陈涌波、何子渊、萧惠长等人在会党中做发动组织工作。但由于走漏风声，引起清潮州总兵黄金福、黄冈都司隆熙的警觉。5月21日(四月初十)，黄金福派兵勇数十名进驻黄冈镇，并借故捕去会众2人。次日余既成等聚集党众200余人于黄冈城外起义。经一夜血战，攻克黄冈。23日(十二日)，起义者在旧都司衙门成立军政府，举陈涌波为司令，余既成、张跃为副司令，以“广东国民军大都督孙(指孙中山)”或“大明都督府孙”名义布告安民。起义军纪律严明，秋毫无犯，因此深受群众拥护，附近贫民纷纷参加义军，队伍很快发展到五、六千人。但这次起义事出仓促，具体主持者不了解通盘计划，事发后才派人去香港请许雪秋来督率义军。适时黄金福部清军已抵离黄冈20里的潮州。起义军决定：兵分两路，一路由陈涌波率领，直趋潮州、汕头，目标是乘黄金福带兵外出之时，攻占其巢穴；一路由余既成率领，直接奔向潮州，攻击黄金福部。25日(十四日)两路军队同时出发。余部抵达潮州时，天已黎明，而清军早有准备，因此初战失利。进攻潮汕之义军，得知潮州失利，即改变计划，转援余部义军。两路会攻黄金福清军，敌势危急。恰于此时，清广东水师提督李准所派援军到来，双方夹攻义军，因而潮州未能攻下。27日(十六日)，在敌我力量悬殊的情况下，陈、余决定解散队伍，转往香港，起义遂宣告失败。&黄冈起义失败后，何子渊等领导人随即返回梅州。不久，萧惠长、江柏坚、姚竹英、张花谷等革命党人身份不幸暴露，被迫走避箭竹顶茶场达半年有余。其中：姚竹英、张花谷等人在箭竹顶茶场住了半年多，萧惠长、江柏坚住了四个多月，邱逢甲为了营救革命党人及商量下一步行动方案，于1908年(戊申年)夏初，多次来到箭竹顶茶场商讨对策，遇险党人最后在何子渊、邱逢甲的疏通、担保之下得以脱险。（历史上的今天.com）&许雪秋(一作湫)，原名有若，又名梅，1875年出生于广东海阳(现潮安)县彩塘宏安村，年轻时往新加坡继承父亲一大笔遗产。他从小好练武术，功力过人，又仗义疏财，广交潮汕一带“三合会”成员，对会员们经济上常有资助，被江湖会党们誉为“小孟尝”。&何子渊(1865——1941)，字临淑，讳东汉；辛亥革命元老、中国现代教育的奠基人、同盟会嘉应州主盟人。 1903年与丘逢甲、萧惠长等先贤创办兴民学堂，并首任学监；1904年冬，创办石马两等小学堂，任董事会主席；1906年，与萧惠长等人创办兴宁县立中学，是中国第一批示范性高中兴宁第一中学、粤东名校兴民中学和石马中心小学的创始人，是中国现代教育的奠基人，梅州文化教育界先驱、兴宁新学的开拓者。&何子渊是1905年孙中山在日本东京创立同盟会后，最早入盟的盟员，同盟会嘉应州主盟人，黄冈起义领导人之一，曾秘密参与策划黄花岗、黄冈起义，为推翻满清腐败政权积极筹款，在学生中宣扬革命，始终一节。（历史上的今天）&如今，黄冈城中处处可见丁未潮州黄冈起义的遗址，如中山公园中的丁未革命纪念亭、中山亭，闹市街头的起义纪念塑像、举义誓师处石碑，还有余既成纪念馆、丁未路、中山路等。曾经在这里发生的一切，已成为这座小城不可磨灭的印记。&潮州黄冈丁未革命历史上的功绩是不可磨灭的，她是潮汕近代史上光辉的一页。这次起义是孙中山所率领的10次起义中最为壮烈的一次战斗。是役，阵亡、殉难和流亡海外的革命党人达300多人。史界称此次起义为辛亥革命之\"前奏\"、\"预演\"。2007年，孙中山先生孙女孙穗芳为纪念丁未潮州黄冈起义100周年题词：“辛亥先声 威震中外”!&张烈松 吕德荣 张金生&丁未(1907年)潮州黄冈起义是中国同盟会成立后，孙中山先生亲自策划领导的首次反清武装行动，在中国近代史上具有深远的历史意义。据有关史料记载，这次起义创造民主革命“六个第一”。&据沈英名《丁未黄冈革命记翔》和有关历史资料记载，国父提倡革命，于1895年组织兴中会，1905年即改组为中国革命同盟会，丁未之役为同盟会成立后第一次军事行动。&(见沈英名著《丁未黄冈革命记翔》，原载《泰国饶平同乡会成立二十周年纪念刊》；《丁未潮州黄冈起义史料辑注与研究》第264页第13行至第14行。)武装起义创造中国民主革命“六个第一”。&据冯自由《革命逸史》一书所讲，“丙午某月孙总理自日本至新加坡，雪湫素仰总理者，挽张永福为介，即加入同盟会。时总理方有志图粤，闻雪湫历述早年在潮州经营革命经过，及其所配备各地之潜势力，深为嘉许，立委任为中华革命军东军都督，使在粤省东江各属相机发难。自丙午(1906年)同盟会本部编定革命方略以来，总理依据方略以委任都督，雪湫实为第一人。”&(见冯自由著《革命逸史》第二集，中华书局1981年版第183—190页；《丁未潮州黄冈起义史料辑注与研究》第174页第4行至第9行。)&1929年2月22日（距今89年）纪念黄冈革命烈士筹备处呈国民政府及广东省政府文中“呈国民政府文之一”称：“民国纪元前六年，先烈余既成、陈涌波、余通暨永兴等，奉孙先总理之命，来潮州组织革命军，越明年阴历四月十一日，即起义于黄冈，诛满奴城守许登科，柘林司王绳武，枭其首级，传示民众，打倒满清，黄龙旗高竖青天白日帜。旋与满清潮州总镇黄金福相持于汫洲山，彼既凭高临下，我则仰面扑攻，高低之势既不相如，枪械之利又甚悬绝，疲兵久战，一以当十，然既成等一呼，劳烈士皆沫血饮泣，誓死奋斗，计血战三昼夜，死伤烈士逾三百焉!后因饷弹不继，援绝济穷，不得已暂时收束，以图后举，事虽未成，志足悲矣。而我青天白日旗之飘扬于我领土之空中五日者，实以此为第一焉。”&在冯自由《革命逸史》一书中的潮州黄冈革命军将领列传——陈涌波中也记述：“涌波领队为前锋，由北门入击协署，冲锋所至，连歼蔡弁队兵多人。敌据北门死力抵抗。涌波乃亟纵火焚毁协署左侧之昭忠祠，以寒敌胆。在火光熊熊中，众见义军中有勇将，手持青天白日旗，叱咤冲突，亲冒锋镝者，即涌波也。清都司隆启率所部抗拒一夜，卒不能支，遂缴械纳降。涌波即在旧都司署设立军政府，布告安民，且集义师全军拍照纪念。照中右侧有人高持青天白日旗者，亦即涌波(图照已载《革命逸史》第一集)。”&林凤文著《南洋华侨与黄冈革命战役》一文更提到：“至丙午(1906年)，黄许偕陈芸生、萧竹漪南渡星洲，面谒孙中山先生于晚晴园，申诉闽潮两地，布置情形，运动成绩，并同时加入中国同盟会，连同一气，蒙中山先生面授方略，即委许雪湫为中华革命军东军都督，颁赐鹰球图章，用为他日举事钤记。再过旬日，许雪湫、黄乃裳、陈芸生、萧竹漪诸人，重返潮汕，分途入内地行事，临行由林受之将中山先生在晚晴园与同志倡议创制之青天白日倘地红国徽式样，交许带去，嘱其如式制办，以备将来起义之用。”&(见新加坡晚晴园藏书《黄冈革命史迹》，林凤文著《南洋华侨与黄冈革命战役》一文；冯自由著《革命逸史》第三集，中华书局1981年版第267—271页；《丁未潮州黄冈起义史料辑注与研究》第134页第6—14行，第188页第13—18行，第224页倒数第1—4行。)&据清光绪三十三年四月二十六日开缺两广总督周馥奏剿平黄冈乱事办理善后情形析：“此次黄冈土匪起事，事起仓猝，据李准、黄金福、沈传义等电称，系外匪陈芸生勾结会匪首余丑即既成、曾金全、余锡天，及福建诏安县属白石乡匪首沈牛屎，后岭乡匪首沈家塔等，先在诏安县属乌山，饶平县属浮山、柘林等处拜会。本年正月，沈牛屎等带来鹰球票布银纸分给会党，刊刻伪示谕贴，原图抢劫已裁黄冈协署旧军械起事。因一时无隙可乘，未敢蠢动。适于四月十一日警兵拿获匪伙邱保、张善二名，会匪张天赐告知匪首余丑，纠党打夺，经都司隆启、巡防营哨蔡弁河宗率兵将犯押入协署，匪众围攻，弁勇坚御，至次日辰刻子码用尽，匪党麋至，焚攻益力，兵勇伤毙者多，力竭被困。维时黄冈同知谢兰馨，城守把总许登科，柘林司巡检王绳武，各率兵差巡警抵御。耐贼众兵寡，援绝力尽，把总、巡警登时被戕，同知被掳，各匪遂占据衙署，焚拆关厂局所，抢劫副将、都司两署旧械，号召各路匪党，逼胁乡民，同叛外匪陈芸生等即于四月十四日乘机入寨，将所刊伪示填写四页，妄称大明军政都督府孙等字样，竖旗起事，分发伪谕，勒索殷富银米，胁从颇众。”&(资料来自：中国第一历史档案馆、北京师范大学历史系编选《辛亥革命前十年间民变档案史料》，北京书局，1958年，第459—462页。本处根据光绪三十三年四月二十六日军机处录副奏折原件影印校正。见《丁未潮州黄冈起义史料辑注与研究》第34页第15行—第35页第2行。)&据冯自由《革命逸史》第三集潮州黄冈革命军将领列传——萧竹漪中记述：“竹漪时奔走其间，最为努力，且尽货其田产，得资数千金，藉供运动经费。及四月十一日黄冈义师遽起，乃出助余既成、陈涌波等组织军政府一切措施，悉照同盟会规定之革命方略办理，故纪律严明，民众阅服。”&在陈涌波列传中也记述：“涌波即在旧都司署设立军政府，布告安民，且集义师全军拍照纪念。照中右侧有人高持青天白日旗者，亦即涌波(图照已载《革命逸史》第一集)。”&(见冯自由著《革命逸史》第三集，中华书局1981年版第257—267页，第一集；《丁未潮州黄冈起义史料辑注与研究》第189页第9—12行。)&据大本营咨议张永福《呈中华民国陆海军大元帅孙中山文》所陈：“当时同志余既成、陈涌波等，率潮汕数千子弟，起事于黄冈镇，竖革命之旗，杀满洲之虏，自丁未四月十三(十一)日发难，至十七日失败，相持四(六)日之久，敌众我寡，弹尽粮空，犹复徒手奋呼，争先恐后，血肉相搏，死者四百余人，破产者更不可胜计，其气之壮，足以泣鬼神而惊天地，震中外而醒人心。观夫黄花岗之轰烈，武昌之起义，则知革命成功，黄冈之役，有以启之也。民国成立，于兹十三年，而斯役死难诸先烈，竟湮没不闻，潮人心理，几疑死者非革命之动作，而拟于盗匪之流耶，岂不痛哉!永福始终其事，实为密切关系之人，不敢覆志士之功业，紊国家之典章，爰述颠末，恳请大元帅明令褒扬，并派专员调查先烈遗骸，合葬一处，另建巍峨坟墓，留作纪念，则不仅永福一人之幸，亦国家之幸也。”这次起义死难先烈人数之多，位居第一。&中国国民党中央执行委员会批令(先总理批令)：“迳启者，案准大本营秘书处函开：顷奉大元帅交下咨议张永福，呈请褒扬黄冈镇一役先烈余既成等，并派员调查遗骸，建墓纪念等情呈一件，奉谕照准，着内政部议复，并交中央执行委员会，派员调查诸先烈遗骸，建筑坟墓，以垂纪念。”&(见《丁未潮州黄冈起义史料辑注与研究》第136—1137页，《张永福呈中华民国陆海军大元帅孙中山文》、《中国国民党中央执行委员会批令》；第144—160页牺牲人员名单。)&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1930年05月22日","title":"中共提出中国革命必将引发世界革命","category":"","url":"http://www.lssdjt.com/d/19300522.htm","detail":{"year":1930,"month":5,"day":22,"lunar":"庚午年四月廿四","title":"中共提出中国革命必将引发世界革命","content":"在88年前的今天，1930年5月22日 (农历四月廿四)，中共提出中国革命必将引发世界革命。&1930年5月22日（距今88年），中共中央发出第七十八号通告《反帝国主义的策略路线》，指出，中国是帝国主义一切矛盾的集中点，同时是帝国主义统治锁链的最薄弱一环，因此，“中国革命有首先爆发，震动世界，引起全世界革命运动爆发，推翻整个帝国主义统治的可能”。要求各级党组织，在争取一省或几省首先胜利的斗争中，要进一步加强反帝斗争。并决定在本年8月末召集全国反帝国主义大同盟会议，产生全国反帝大同盟组织，制定全国反帝纲领，以推动反帝斗争的发展。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1933年05月22日","title":"陈景润诞辰","category":"出生","url":"http://www.lssdjt.com/d/19330522.htm","detail":{"year":1933,"month":5,"day":22,"lunar":"癸酉年四月廿八","title":"陈景润诞辰","content":"在85年前的今天，1933年5月22日 (农历四月廿八)，陈景润诞辰。&img:http://img.lssdjt.com/200905/17/28161033582.jpg&陈景润，福建福州人，1933年5月22日（距今85年）出生。研究员，中国科学院学部委员。&1953年毕业于厦门大学，留校图书馆工作。&1957年后，历任中国科学院数学研究所助理研究员、研究员。为中国科学院数理学部委员。&1973年发表的论文《大偶数表为一个素数与不超过两个素数乘积之和》（即“1+2”），把哥德巴赫猜想的证明推进了一大步，被国际学术界推为“陈氏定理”。著有《数学趣味谈》、《组合数学》等。&1996年3月19日于逝世。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1935年05月22日","title":"长征红军通过彝族地区","category":"","url":"http://www.lssdjt.com/d/19350522.htm","detail":{"year":1935,"month":5,"day":22,"lunar":"乙亥年四月二十","title":"长征红军通过彝族地区","content":"在83年前的今天，1935年5月22日 (农历四月二十)，长征红军通过彝族地区。&img:http://img.lssdjt.com/200905/19/7D212110764.jpg&参加红军的部分彝族战士长征到达陕北后留影&img:http://img.lssdjt.com/200905/17/3F16954900.jpg&黄镇画的彝民沽基支队&5月22日，红一方面军主力进入凉山彝民地区。朱德以中国工农红军总司令名义颁发《中国工农红军布告》说：&中国工农红军，解放弱小民族；一切彝汉平民，都是兄弟骨肉。可恨四川军阀，压迫彝人太毒；苛捐杂税重重，又复妄加杀戮，红军万里长征，所向势如破竹；今已来到川西，尊重彝人风俗。军纪十分严明，不动一丝一粟；粮食公平购买，价钱交付十足。凡我彝人群众，切莫怀疑畏缩；赶快团结起来，共把军阀驱逐。设立彝人政府，彝族管理彝族；真正平等自由，再不受人欺辱。希望努力宣传，将此广播西蜀。&同日，中革军委总参谋长刘伯承根据彝族人民的风俗习惯，同彝族沽基族首领小叶丹歃血为盟，结为兄弟，成立了中国工农红军彝民沽基支队，又使老伍族中立。在彝族同胞的帮助下，红军于23日顺利通过彝民区，24日晚进至大渡河南岸的安顺场。&img:http://img.lssdjt.com/200905/17/2C16954940.jpg&黄镇长征途中画的彝民向导&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1939年05月22日","title":"德意法西斯签订战略同盟协定","category":"","url":"http://www.lssdjt.com/d/19390522.htm","detail":{"year":1939,"month":5,"day":22,"lunar":"己卯年四月初四","title":"德意法西斯签订战略同盟协定","content":"在79年前的今天，1939年5月22日 (农历四月初四)，德意法西斯签订战略同盟协定。&img:http://img.lssdjt.com/200905/17/9F16749891.jpg&德意国旗在一起飘扬&1939年5月22日（距今79年），德意两大轴心国签订了为期10年的“钢铁协定”，形成了“战无不胜的3亿人集团”。这一协定以公开申明改造欧洲为目标把两国在政治、经济、军事上联合起来。以致力于两国的发展以及世界“正义的和平”。&在隆重的签字仪式上，德意的头面人物，包括元首希特勒在内，同意在战时德国统治陆地，意大利控制海洋。许多欧洲人认为这场战争即将来临。为此，英国议会十分震惊，立即召开特别会议讨论这项协定带来的后果。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1946年05月22日","title":"中共部队从四平战略撤退","category":"","url":"http://www.lssdjt.com/d/19460522.htm","detail":{"year":1946,"month":5,"day":22,"lunar":"丙戌年四月廿二","title":"中共部队从四平战略撤退","content":"在72年前的今天，1946年5月22日 (农历四月廿二)，中共部队从四平战略撤退。&img:http://img.lssdjt.com/200905/17/5C16231361.jpg&掩护部队撤出四平的我军机枪手&5月22日，国民党军攻占四平后长驱直进，本日占领长春，随后又占领了梅河口、海龙、九台、永吉等19个重要城镇，逐步控制了松花江以南广大地区。东北民主联军主力撤至松花江以北。&23日，蒋介石自南京飞抵沈阳，亲自策划和指挥东北内战，同日，国民党当局密令民生等轮船公司将存放在泸州、成都等地的美制弹药7000吨运往汉口、南京，以便转运内战前线，24日，国民党东北行营主任熊式辉、东北保安司令杜聿明联名致电军事3人小组及军调部，要求中共军队自哈尔滨、齐齐哈尔等地撤退，并退出东北铁路沿线。5月26日，中共中央军委给林彪、彭真等人发出《关于深入东北敌后开展游击战争》的指示。指示指出：为了保持北满、东满某些大城中作为长期坚持东北斗争的有利的战略基地，迫使敌人停止前进，必须立即分派干部与部队深入敌后，普遍地开展游击战争，破坏铁路、公路、电线，建立与巩固村区及中小城镇政权，放手发动群众，没收敌伪财产、土地分给人民群众，打击国民党特务下乡征收粮草、抽丁派夫。要在广大人民中普遍宣传八路军、新四军决不离开东北，要把东北建成华北、苏北一样的根据地。&为了滞迟国民党军向北满的进攻，东北民主联军第四纵队2个师于25日发起鞍（山）海（城）战役。连克鞍山、营口、大石桥等地，歼灭国民党军一八四师2个团。29日，该师驻海城直属部队及1个团约2700多人，在师长潘朔瑞、副师长郑祖志的率领下举行起义。该部起义后，改编为民主同盟军第一军，潘朔瑞任军长、郑祖志任副军长。当鞍山、海城告急时，国民党东北保安总司令杜聿明限令远在四平的新一军于5月26日前集中辽阳，速解鞍山、海城之围。东北民主联军南满部队30日主动撤出鞍山。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1962年05月22日","title":"首届电影“百花奖”获奖影片","category":"","url":"http://www.lssdjt.com/d/19620522.htm","detail":{"year":1962,"month":5,"day":22,"lunar":"壬寅年四月十九","title":"首届电影“百花奖”获奖影片","content":"在56年前的今天，1962年5月22日 (农历四月十九)，首届电影“百花奖”获奖影片。&img:http://img.lssdjt.com/201105/22/9E122755392.jpg&1962年4月27日（距今56年），以《百花奖》命名的读者影片奖结果揭晓，获奖的影片有：故事片《红色娘子军》；纪录片《两种命运的决战》、《亚洲风暴》、《征服世界高峰》；科教片《没有“外祖父”的癞蛤蟆》；美术片《小蝌蚪找妈妈》；戏曲片《杨门女将》等。&1962年5月22日，首届电影“百花奖”授奖仪式在北京举行。授奖大会由中国电影工作者协会副主席田方主持，并请中国文学艺术联合会主席郭沫若发奖。获奖的有最佳女演员祝希娟、最佳导演谢晋，最佳男演员，最佳配角陈强，最佳编剧夏衍、水华，最佳摄影吴印咸，在会上祝希娟和崔嵬代表受奖者讲了话。文化部副部长齐燕铭代表文化部致以热烈祝贺。&img:http://img.lssdjt.com/200905/19/B4212334976.jpg&郭沫若为荣获“最佳女主角奖”的演员祝希娟颁奖&img:http://img.lssdjt.com/200905/17/8B155556201.jpg&《红色娘子军》&img:undefined&img:undefined&img:http://img.lssdjt.com/200905/17/F3155557307.jpg&《两种命运的决战》&img:http://img.lssdjt.com/200905/17/2E155557390.jpg&纪录片《征服世界高峰》&img:http://img.lssdjt.com/200905/17/97155557128.jpg&科教片《没有“外祖父”的癞蛤蟆》&img:http://img.lssdjt.com/200905/17/84155557130.jpg&戏曲片《杨门女将》&img:http://img.lssdjt.com/200905/17/E6155557197.jpg&美术片《小蝌蚪找妈妈》&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1963年05月22日","title":"非洲统一组织成立","category":"","url":"http://www.lssdjt.com/d/19630522.htm","detail":{"year":1963,"month":5,"day":22,"lunar":"癸卯年四月廿九","title":"非洲统一组织成立","content":"在55年前的今天，1963年5月22日 (农历四月廿九)，非洲统一组织成立。&31个非洲国家的首脑1963年5月22日（距今55年）至26日在亚的斯亚贝巴开会，宣布成立非洲统一组织，通过了《非洲统一组织宪章》等决议。&会议通过的《非洲统一组织宪章》宣布：“决心保卫和巩固艰苦赢得的我们各国的独立以及主权与领土完整，同一切形式的新殖民主义作斗争。”“非洲统一组织”的宗旨是：“促进非洲国家的统一与团结，协调并加强它们之间合作与努力以改善非洲人民的生活，保卫它们的主权、领土完整和独立，根除非洲大陆上的一切形式的殖民主义，在尊重联合国宪章与人权宣言的情况下促进国际合作。”&宪章规定，“非洲统一组织”设四个主要机构，即国家和首脑会议、部长理事会、总秘书处，调解、和解和仲裁委员会。国家和政府首脑会议为“非洲统一组织”的最高机构。这个会议每年至少集会一次。每一成员国有一票表决权，一切决议由成员国的三分之二多数决定。&会议通过的关于非殖民化的决议决定设立一项特别基金，以便向各国民族解放运动提供必要的实际和财政援助，决议要求规定所有非洲地区获得独立的限期。&决议规定1963年5月25日为“非洲解放日”。&决议要求所有非洲国家同葡萄牙和南非政府断绝外交和军事关系，并对这两个国家的对外贸易实行有效的抵制：一、禁止来自这两个国家的货物进口。二、非洲港和机场不对它们的船只和飞机开放。三、禁止这两个国家的飞机飞越所有非洲国家的领空。&会议关于种族隔离和种族歧视的决议谴责“非洲和全世界的一切形式的种族歧视”。会议决定建立基金，以便向南非反种族隔离运动提供财政援助，并要求立即释放曼德拉、索布克韦以及南非其他一切政治犯。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1965年05月22日","title":"全国人大常委会决定取消军衔制","category":"","url":"http://www.lssdjt.com/d/19650522.htm","detail":{"year":1965,"month":5,"day":22,"lunar":"乙巳年四月廿二","title":"全国人大常委会决定取消军衔制","content":"在53年前的今天，1965年5月22日 (农历四月廿二)，全国人大常委会决定取消军衔制。&1965年5月22日（距今53年），第三届全国人民代表大会常务委员会第九次会议决定取消中国人民解放军军衔制度。取消军衔制度以后，中国人民解放军陆、海、空军、公安部队所有部队人员，一律佩带全红五角星帽徽、全红领章。现行的帽徽、军衔肩章，军衔领章和军种、兵种、勤务符号，均予以废止；官兵一律戴解放帽。现行的大沿帽、女无沿软帽、水兵大顶帽，均予以废止；海军军服的样式改与陆、空军相同，其颜色为深灰色；官兵每人发腰带一条，原军官武装带予以废止；原校以上军官的西式大礼服和女裙服予以废止。本决定自1965年6月1日起开始实行。（lsjt.net）&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1969年05月22日","title":"美国爆发反越战运动","category":"","url":"http://www.lssdjt.com/d/19690522.htm","detail":{"year":1969,"month":5,"day":22,"lunar":"己酉年四月初七","title":"美国爆发反越战运动","content":"在49年前的今天，1969年5月22日 (农历四月初七)，美国爆发反越战运动。&img:http://img.lssdjt.com/200905/17/41155325759.jpg&警察抓捕伯克利的反战学生&5月22日，从纽约到加利福尼亚，学生们占领了大学校园，抗议进行越南战争，并要求在大学的管理方面有更广泛的参与权。&在哥伦比亚大学，100名学生在拘捕学生的逮捕证签发之后，从他们占领的两座楼中逃离。&这些抗议者是“学生民主协会”的成员，他们要求停止在大学里征兵，取消“后备军官训练队”和建立一个黑人问题研究计划。在纽约的昆斯学院，学生们到处横冲直撞，要求对少数民族研究计划拥有更大的权力。在康奈尔大学，6名学生民主协会成员在企图对“后备军官训练队”的训练活动进行骚扰之后被逮捕。&在加利福尼亚，罗纳德-里根州长向伯克利派遣了国民警卫队。那里，学生同当局在警察捕抓伯克利的反战活动分子他们谓之“人民公园”的大学校园地位问题上发生了冲突。&由于民主党参议员爱德华-肯尼迪将美国的对越策略称为“没有意义和不负责任的”，学生的抗议变得更加强烈。加拿大政府已经提出，允许逃避服兵役的美国青年在加拿大定居。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1990年05月22日","title":"南北也门统一","category":"","url":"http://www.lssdjt.com/d/19900522.htm","detail":{"year":1990,"month":5,"day":22,"lunar":"庚午年四月廿八","title":"南北也门统一","content":"在28年前的今天，1990年5月22日 (农历四月廿八)，南北也门统一。&1990年5月22日，阿拉伯也门共和国和也门民主人民共和国正式宣布统一，成立也门共和国。&阿拉伯也门和民主也门位于阿拉伯半岛西南部，在历史上原是一个国家。在也门萨巴王朝时期，马里卜古坝曾创造过盛极一时的阿拉伯文明，被称为绿色的也门、阿拉伯文明的摇篮。16世纪初，也门沦为土耳其奥斯曼帝国的属地。1839年，英国殖民主义者占领亚丁。1914年，英国与土耳其签订《英土条约》，将也门分成南北部分。1918年，北方摆脱土耳其统治，宣布独立，建立了穆塔瓦基利亚王国。1962年，也门“自由军官”集团推翻巴德尔王朝，建立阿拉伯也门共和国。在北方独立的影响下，1963年南方也爆发了反英武装斗争。1967年英国被迫同意南也门独立，成立也门人民共和国，1970年也门人民共和国改称也门民主人民共和国，并宣布走社会主义道路。&南北也门独立建国后，统一问题开始提上议事日程。但由于政治、经济制度不同，加之外部势力和历史遗留问题的干扰与影响，两国关系紧张，曾经两次发生边境武装冲突。后在阿拉伯兄弟国家的调解下，双方和解，签订了《科威特协议》和《萨那公报》，并成立了联合宪法起草委员会，为统一的也门制定一部宪法。1981年两国元首在亚丁会晤，成立了由两国元首组成的也门最高委员会和两国总理参加的统一部长委员会。1982年1月双方通过了《统一宪法（草案）》。1983年和1984年先后召开两次最高委员会会议。1986年，亚丁发生流血政变，前国家领导人逃亡萨那，双方关系再度变冷，统一进程搁浅。&从1988年起，南、北也门加快了统一步伐。1988年5月，阿拉伯也门总统萨利赫与民主也门社会党总书记比德在萨那签署了南北居民自由过境和共同开发边界地区石油、矿业资源的协议，从此，两国官方、民间往来频繁。1989年11月，两国元首签署《亚丁协议》，批准双方于1981年起草的《统一宪法（草案）》。1990年3月，双方召开有关统一问题的内阁联系会议，通过统一的1990年预算草案，45项法案和153条有关规定以及统一后的组织机构，并授权两国总理就两国货币汇率作出决定。4月22日，两国元首在阿拉伯也门的塔兹签署《统一协定（草案）》，首次正式宣布统一条款。5月21日，南、北也门议会就统一问题进行最后安排：定国名也门共和国，首都萨那，并确定5月22日为共和国诞生日；选举萨利赫为首任总统，定阿拉伯语为国语，伊斯兰教为国教。&统一后的也门，面积达五十多万平方公里，人口近1200万。北方雨水充沛，适合农业发展。南方频临海洋，水产资源丰富，又具舟楫之便，加上南北方储量可观的石油、天然气和其他矿业资源，使也门的综合国力大大加强。但好景不长。1994年5月21日，正值南北也门统一四周年前夕，也门南方领导人比德通过亚丁电台、电视台发表《告人民书》，宣布南方脱离也门共和国，成立“也门民主共和国”。这意味着南北统一寿终正寝，再次出现分裂局面，一场战火又蔓延开来。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1992年05月22日","title":"邓小平视察首钢（000959）","category":"","url":"http://www.lssdjt.com/d/19920522.htm","detail":{"year":1992,"month":5,"day":22,"lunar":"壬申年四月二十","title":"邓小平视察首钢（000959）","content":"在26年前的今天，1992年5月22日 (农历四月二十)，邓小平视察首钢（000959）。&1992年5月22日，邓小平视察首都钢铁公司。上午8时，邓小平在北京市领导的陪同下，坐面包车来到首钢。首钢工厂管理委员会的领导在月季花园迎接。见面后，邓小平说，来首钢是我的一桩心愿，我一直关心着首钢的改革。在谈到首钢取得的成绩时，邓小平说，主要是解放思想，换了脑筋就行。脑筋不换，怎么推也推不动。邓小平在听取首钢负责人汇报中讲，路啊，是历来明摆在那里的。走得快，走得慢；走得好，走得坏；那就要看走的路，第一是方向对不对，第二是走得好不好。你们两条路都对了，我赞成你们。邓小平在谈话中强调，国民经济要高速发展，钢要有年产1．1亿到1．2亿吨的目标。邓小平还说，一个人政治上再强，不懂经济是不行的。朱镕基同志是抓经济的。我不懂经济，但是我听得懂哪些对哪些不对。凡是思想开阔的，能领导我们向前发展的，我举双手赞成。冒风险也要冒一冒，没有什么大风险，看不对头，你就收嘛！&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1995年05月22日","title":"俄罗斯萨哈林岛北部发生强烈地震","category":"大事记","url":"http://www.lssdjt.com/d/19950522.htm","detail":{"year":1995,"month":5,"day":22,"lunar":"乙亥年四月廿三","title":"俄罗斯萨哈林岛北部发生强烈地震","content":"在23年前的今天，1995年5月22日 (农历四月廿三)，俄罗斯萨哈林岛北部发生强烈地震。&1995年5月22日，俄罗斯远东地区萨哈林岛北部发生的强烈地震。&据报道，遭到破坏的有涅夫捷戈尔斯克的230口油井、45公里长的输油管、1公里长的煤气管道和11座输油站，初步估计损失高达3260亿卢布。&最严重的损失还是人员的伤亡。&涅夫捷戈尔斯克这座受灾最严重的城镇原有3200居民，主要是石油工人及其家属。地震发生，约有2500人被埋在倒塌的建筑物下。至6月1日凌晨，已救出401名伤员，找到550具尸体，大约还有2000多人下落不明。&震灾发生的第二天，俄紧急形势部部长绍伊古即带领救援人员从莫斯科到达灾区。随后，俄第一副总理索蓁产韦茨及几位有关部长飞抵灾区，紧急部署抗震救灾，并当即决定拨款300亿卢布用于救灾。叶利钦总统宣布5月31日为全国哀悼日，当天全国降半旗致哀。正在索契休假的切尔诺梅尔金总理中断休假，召开政府救灾委员会会议。（lsjt.cn）&几天里，数百名医护人员赶往灾区。到当地救护站献血的比平时多了3倍。50多架飞机紧急运送救护人员和救灾物资，大约200台起重机、挖土机和推土机在昼夜不停地工作，抢救压在瓦砾下的受害者。据报道，当地夜间的气温在零摄氏度以下，死亡人数还有增加。&近年来，俄罗斯对地震的研究工作减弱了，有的地震站因缺乏经费而关闭。俄政府现已决定在南萨哈林斯克建立一所预测地震和研究震灾的机构，并建议同日本合作，加强对远东地区防震抗震问题的研究。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1997年05月22日","title":"消除网上语言障碍的方案开始实施","category":"","url":"http://www.lssdjt.com/d/19970522.htm","detail":{"year":1997,"month":5,"day":22,"lunar":"丁丑年四月十六","title":"消除网上语言障碍的方案开始实施","content":"在21年前的今天，1997年5月22日 (农历四月十六)，消除网上语言障碍的方案开始实施。&因为语言不通而对国际互联网络（INTERNET）上密密麻麻的字符望而却步的人将会对这个消息为之一震：一项名为UNL的工程将在1998年实现13种语言的网上自动互译。本世纪末，即使你只懂本国语言，也能够与上百种不同的语言在网上对话。&据专家介绍，现有的国际互联网络是一个以英语为主导语言的网络。如何做到非英语国家的人们使用本地语言也能方便地享受到和英语国家的人们同样的服务，打破各国人民间进行交流时存在的语言障碍，将现有以单一语言为主的网络环境改造成适合多种语言和多种文化的网络，已成为日益突出和迫切的燃眉之急。&1995年12月，联合国常务理事会通过了一项具有历史意义的提案--由联合国大学高级研究所牵头的UNL工程，于1996年下半年正式启动。UNL的全称是多语种通信环境工程（即UniversalNetworkingLanguage）。该项目的主要目标是：用十年时间，建立一个可供世界各国克服语言障碍，实现多语种通信的基础设施。（历史上的今天lssdjt.com）&UNL工程开发的第一批语言13种，都是使用人数1亿以上的大语种，其中包括汉语在内的联合国6种工作语言（注2）。而中国是联合国大学UNL代表团走访的第一个国家。目前电子工业部计算机与微电子发展研究中心的专家已参与此项工程的研制和开发工作，具体步骤是：1、100000条中文词典的开发。2、中文词典与UNL中适用词典（UL）的连接。3、利用UNL规范开发汉语分析和生成规则，并在转换器和生成器中实现汉语与UNL间的转换。&网上语言障碍的消除将把我们带入一个可以自由交谈的地球村。而具有全世界人口的1/4使用者的汉语，将作为首批UNL工程的受惠语种，无疑是一件幸事。专家们说，虽然汉语是一种缺乏形态特征的表意语言，语义研究难度颇大，但是近10年来电子部在中文信息处理基础研究和产品开发方面进行了深入的研究，为在我国顺利开展中文UNL工程创造了条件。&UNL即通用网络语言工程，由联合国大学负责组织实施，其方案是设计一种中间语言--UNL语言，每一语种开发一套称之为“转换器”和“逆转换器”的软件，某种语言经“转换器”变为UNL语言，然后经“逆转换器”变为另一种语言，从而实现了语言间的转换。&UNL工程是跨国家、跨语种、跨世纪的巨大工程，预计10年内完成，一期工程有中国、法国、日本、意大利、法国、俄国、埃及、约旦、印度尼西亚、巴西、西班牙、蒙古等13个国家参加，将用3年时间完成包括联合国6种工作语言在内的13种语言的转换软件。这意味着世界上80%的人口将受惠于这项工程。二期工程也就是1999年至2005年将完成联合国所属的185个国家文种的转换开发工作。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"1998年05月22日","title":"日本官员首次表明日美防卫范围包括台湾","category":"","url":"http://www.lssdjt.com/d/19980522.htm","detail":{"year":1998,"month":5,"day":22,"lunar":"戊寅年四月廿七","title":"日本官员首次表明日美防卫范围包括台湾","content":"在20年前的今天，1998年5月22日 (农历四月廿七)，日本官员首次表明日美防卫范围包括台湾。&1998年5月22日，日本外务省北美局局长高野纪元说，“日美新防卫合作指针”中所说的“远东”地区包括台湾，因此日本的“周边事态”也包括台湾在内。&这是日本政府官员首次明确表示“日美新防卫合作指针”中所划定的地理位置包括台湾。在此之前，日本政府过去一直解释说“周边事态”是指对日本的和平与安全产生重要影响的事态，而不是地理上的概念。&高野纪元在众议院外务委员会召开的会议上说，“日美新防卫合作指针”中的“周边事态”所规定的内容与日本同美国在1951年签署的“日美安全条约”中的第6条款有关。因此，为了维护“远东的和平与安全”同意美军使用日本的基地。&日本《朝日新闻》在刊登这则消息时说，日本外务省之所以提出新的见解，是因为在4月下旬该省向国会提交了一项有关日美防卫合作指针的法案，政府经研究之后认为如果外务省不作出易于理解的说明，那么国会在审理此案时就难以通过。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2000年05月22日","title":"埃及出土绿洲执政官墓和一百具木乃伊","category":"","url":"http://www.lssdjt.com/d/20000522.htm","detail":{"year":2000,"month":5,"day":22,"lunar":"庚辰年四月十九","title":"埃及出土绿洲执政官墓和一百具木乃伊","content":"2000年5月22日 (农历四月十九)，埃及出土绿洲执政官墓和一百具木乃伊。&2000年5月22日，埃及文化部长兼埃及最高文物委员会主席胡斯尼向新闻界披露，埃及考古学家在西部沙漠绿洲发现了绿洲执政官墓和100具木乃伊。&胡斯尼说，两个月前，埃及考古学家开始在上述地区进行考古发掘工作，此次发现绿洲执政官墓和100具木乃伊是埃及考古史上的又一重大成果，从而使在这一地区发现的木乃伊数量达到了205具。&埃及最高文物委员会秘书长贾布拉对记者说，埃及考古学家是在一个村庄的民居下发现绿洲执政官墓的。这位执政官在2500年前第26王朝时代便在该地区修建了阿蒙神庙。考古学家们先是在执政官墓旁边发现了一些石棺，里面有木乃伊和一些陶器及雕像等。之后，考古学家们才发现了执政官墓的入口。这个墓与第26王朝墓的建筑风格有所不同，从入口有一通道通往一个雕画精美的彩色圆顶大厅，墙壁上有“亡者之书”、“大门之书”及逝者向诸神敬献的武器等雕绘。执政官的墓室在大厅的西南方，呈四方形，内有制作精美的巨大石棺，棺盖上刻有执政官的名字。打开棺盖，里面另有一人形状棺，木乃伊已严重腐烂。&负责此次挖掘工作的吉萨省金字塔地区文物局长哈瓦斯说，他们在著名的“木乃伊谷”又发现了7座新墓，属于古罗马时期的集体墓，里面有100具木乃伊，死者胸上置放着镀金神像和金面具。最重要的发现是，他们发现了一位妇女的木乃伊，一个小男孩的木乃伊卧在她身上，尚不清楚母子是同时死的，还是儿子死于母亲之后。另外，还发现了另一名妇女的木乃伊，木乃伊保存完好，她头上有一把式样很新潮的梳子，辫子十分漂亮。在这些墓中还发现了大量的陶器、铜币、玻璃制品等。神敬献的武器等雕绘。执政官的墓室在大厅的西南方，呈四方形，内有制作精美的巨大石棺，棺盖上刻有执政官的名字。打开棺盖，里面另有一人形状棺，木乃伊已严重腐烂。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2001年05月22日","title":"第一个国际生物多样性日","category":"纪念日","url":"http://www.lssdjt.com/d/20010522.htm","detail":{"year":2001,"month":5,"day":22,"lunar":"辛巳年四月三十","title":"第一个国际生物多样性日","content":"2001年5月22日 (农历四月三十)，第一个国际生物多样性日。&img:http://img.lssdjt.com/201605/22132101145.jpg&生物多样性国际日&联合国大会于2000年12月20日，通过第55/201号决议，宣布每年5月22日为“生物多样性国际日”，以增加对生物多样性问题的理解和认识。指定这一天为国际日是以此庆祝1992年5月22日内罗毕会议最后通过的决议《生物多样性公约》协议文本。&联合国环境署于1988年11月召开生物多样性特设专家工作组会议，探讨一项生物多样性国际公约的必要性。1989年5月建立了技术和法律特设专家工作组，拟订一个保护和可持续利用生物多样性的国际法律文书。到1991年2月，该特设工作组被称为政府间谈判委员会。1992年5月内罗毕会议通过了《生物多样性公约协议文本》。《公约》于1992年6月5日联合国环境与发展大会期间开放签字，并于1993年12月29日生效。缔约国第一次会议1994年11月在巴哈马召开，会议建议12月29日即《公约》生效的日子为“国际生物多样性日”。同时，联大敦促联合国秘书长和联合国环境规划署执行主任，从各个方面采取必要措施，以期确保国际生物多样性日活动的连续如期举行。&生物多样性是地球上生命经过几十亿年发展进化的结果，是人类赖以生存的物质基础。为了保护全球的生物多样性，1992年在巴西当时的首都里约热内卢召开的联合国环境与发展大会上，153个国家签署了《保护生物多样性公约》。1994年12月，联合国大会通过决议，将每年的12月29日定为“国际生物多样性日”，以提高人们对保护生物多样性重要性的认识。2001年将每年12月29日改为5月22日。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2003年05月22日","title":"中国政府首次对外国航空公司开放第五航权","category":"","url":"http://www.lssdjt.com/d/20030522.htm","detail":{"year":2003,"month":5,"day":22,"lunar":"癸未年四月廿二","title":"中国政府首次对外国航空公司开放第五航权","content":"2003年5月22日 (农历四月廿二)，中国政府首次对外国航空公司开放第五航权。&2003年5月22日起，新加坡货运航空公司将正式开通新加坡经中国至北美的定期航班，这是中国政府首次向外国航空公司开放第五航权。&据上海媒体报道，开通后，新加坡货运航空每周三个航班，从新加坡飞经中国厦门、南京至美国洛杉矶、芝加哥、安克雷奇再返回，并在厦门、南京有装卸国际货物的权利。&3月26日，作为中国第五航权对外开放第一个试点机场的厦门国际航空港集团披露说，已接到通知，原定四月一日由厦门高崎国际机场起飞赴美首趟航班，因故推迟至五月二十二日开通。&作为中国对外开放第五航权的试点，厦门高崎国际机场原定四月一日开通从新加坡出发至厦门，经停南京之后飞往美国芝加哥的空中货运航线。因该航线并不原路返回，返回线路经过欧洲。&据了解，中国民航总局局长杨元元去年十二月访问新加坡，与新加坡交通部长就中新两国开放第五航权试点进行商谈，双方签署了合作谅解备忘录。新加坡货运航空公司从而获准于今年四月一日起在厦门国际机场降落，上下货之后飞往第三地。&作为试点机场，厦门只对新加坡开放第五航权。该航线由波音七四七——四○○型全货机执行，每周二、四、六三个航班。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2006年05月22日","title":"郭敬明抄袭事件","category":"","url":"http://www.lssdjt.com/d/20060522.htm","detail":{"year":2006,"month":5,"day":22,"lunar":"丙戌年四月廿五","title":"郭敬明抄袭事件","content":"2006年5月22日 (农历四月廿五)，郭敬明抄袭事件。&img:http://img.lssdjt.com/201708/24232432338.jpg&2006年5月22日，持续了两年多的“郭敬明抄袭事件”画上了句号。北京市高级人民法院作出终审判决，维持北京市第一中级人民法院的一审判决，认定郭敬明所著《梦里花落知多少》对庄羽的《圈里圈外》整体上构成抄袭，判决郭敬明与春风文艺出版社赔偿庄羽经济损失20万元，春风文艺出版社与北京图书大厦停止《梦里花落知多少》的出版、销售行为。（lsjt.cn）&作家庄羽称，春风文艺出版社于2003年11月出版的郭敬明所著《梦里花落知多少》一书，以改头换面、人物错位、颠倒顺序等方法，剽窃了她在2002年11月创作完成的小说《圈里圈外》独创性的构思、故事的主要线索、大部分情节、主要人物特征、作品的语言风格等。为此，将郭敬明、春风文艺出版社及销售商北京图书大厦告上法庭。&img:http://img.lssdjt.com/201708/24232940688.jpg&2004年12月7日由北京市一中院对郭敬明与庄羽著作权纠纷案作出了一审判决，判令郭敬明、春风文艺出版社立即停止《梦里花落知多少》一书的出版发行，共同赔偿原告庄羽经济损失20万元，在报纸上公开向原告庄羽赔礼道歉，被告北京图书大厦有限责任公司停止销售《梦里花落知多少》一书。&2004年12月一审判决后，郭敬明声明称，将继续上诉，同时还表示，自己从未与庄羽进行任何庭外联系，也不考虑通过和解解决纠纷。&2004年12月20日，庄羽正式向北京市高级人民法院提起上诉。&2006年5月，北京市高院终审判决认定，郭敬明的小说《梦里花落知多少》剽窃作家庄羽作品《圈里圈外》，郭敬明和春风文艺出版社共同赔偿庄羽经济损失20万元，追赔精神损害抚慰金1万元，停止销售《梦里花落知多少》、公开道歉等，限期15日执行。（LiShiJinTian.com）&从郭敬明抄袭事件中应该吸取教训的不仅是郭敬明本人，还有围绕在郭敬明周围、从少年作家的名声中得到利益的那些人、那些机构。整个社会更需要反思的是，为什么在如此重要的精神创造领域，为什么在年轻人情怀萌动的公共空间里，正气不能彰显、歪风却能横行?我们到底应该以什么样的作品和机制引领青少年的成长，又应该对什么样的行为加以约束?&img:http://img.lssdjt.com/201708/24233432507.jpg&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2007年05月22日","title":"许霆在陕西落网归案","category":"","url":"http://www.lssdjt.com/d/20070522.htm","detail":{"year":2007,"month":5,"day":22,"lunar":"丁亥年四月初六","title":"许霆在陕西落网归案","content":"2007年5月22日 (农历四月初六)，许霆在陕西落网归案。&img:http://img.lssdjt.com/201005/21/B223558710.jpg&2006年4月21日晚10时，许霆来到天河区黄埔大道某银行的ATM取款机取款。结果取出1000元后，他惊讶地发现银行卡账户里只被扣了1元，狂喜之下，许霆连续取款5.4万元。当晚，许霆回到住处，将此事告诉了同伴郭安山。两人随即再次前往提款，之后反复操作多次。后经警方查实，许霆先后取款171笔，合计17.5万元；郭安山则取款1.8万元。事后，二人各携赃款潜逃。&img:undefined&2006年11月7日，郭安山向公安机关投案自首，并全额退还赃款1.8万元。经天河区法院审理后，法院认定其构成盗窃罪，但考虑到其自首并主动退赃，故对其判处有期徒刑一年，并处罚金1000元。而潜逃一年的许霆，17.5万元赃款因投资失败而挥霍一空，今年5月在陕西宝鸡火车站被警方抓获。日前，广州市中院审理后认为，被告许霆以非法侵占为目的，伙同同案人采用秘密手段，盗窃金融机构，数额特别巨大，行为已构成盗窃罪，遂判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。&2008年1月，广东省高院撤销原判，发回重审。3月，广州中院作出判决，许霆改判5年。许霆不服上诉到广东省高院，5月23日被省高院驳回。8月20日，最高人民法院核准了广东省高院的判决，许霆被以盗窃罪判处五年有期徒刑正式生效。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2008年05月22日","title":"“华盛顿”号核动力航母发生惊天大火","category":"","url":"http://www.lssdjt.com/d/20080522.htm","detail":{"year":2008,"month":5,"day":22,"lunar":"戊子年四月十八","title":"“华盛顿”号核动力航母发生惊天大火","content":"2008年5月22日 (农历四月十八)，“华盛顿”号核动力航母发生惊天大火。&img:http://img.lssdjt.com/201005/21/BF225217260.jpg&2008年5月22日， “华盛顿”号核动力航母发生大火。此外，舰上两名士兵日前刚在加利福尼亚州因涉嫌杀人被逮捕。加之停泊在美国海军佐世保基地的核潜艇也被曝发生核物质泄漏，使“华盛顿”号倍受媒体关注。&4月7日,美核动力航母“华盛顿”号于早上从诺福克海军站启程前往日本，去接替即将退役的“小鹰”号航母（服役满47年）而永久驻扎在日本横须贺港。这是美军首次在日本部署核动力航母。&img:undefined&5月22日，该航母从智利驶往圣迭戈途中发生惊天大火，海军花了整整12个小时才把大火扑灭。这场大火总计损失7000万美元，航母3800个舱室中的80个过火，受伤官兵达37人，整个部署计划遭破坏，全体航母官兵现在只能驻在岸上，前往日本部署的计划延后到8月底之后。&两个多月后，公布的调查结果令人震惊——引发航母大火的居然就是一支香烟。瓦立德上将透露，一名水兵在禁烟区违规吸烟引燃了易燃物品，最后导致大火一发不可收拾，舰长戴科夫和副舰长杜伯尔负有领导责任，因此他们被撤职查办。&7月30日，美国海军宣布撤换 “华盛顿”号舰长戴科夫海军上校，他对5月该航母发生的火灾负有监督责任，同时公布起火原因是违规吸烟导致的火苗引燃了放置不当的可燃性液体。&8月21日上午修理完毕，驶离加利福尼亚州圣迭戈海军基地，前往部署地日本神奈川县的美国海军横须贺基地。预计抵达时间为9月下旬。&img:undefined&img:undefined&船体：长332.8米，宽40.8米,排水量约为10万吨，装有2座可同小型核电站媲美的加压水反应堆，最高航速超过30节(约55公里)。&武器装备：3座八联装“海麻雀”舰对空导弹发射装置，4座“密集阵”近战武器系统，SPS-49对空搜索雷达。&舰载机：F-14“雄猫”战斗机10-14架，F/A-18“大黄蜂”战斗/攻击机36架，及EA-6B“徘徊者”电子战飞机、E-2C“鹰眼”预警机、S-3B“海盗”反潜飞机、ES-3A电子侦察机、SH-60F/HH-60H反潜直升机等。&载员：舰员3500名，航空人员2500名，海军陆战队72名。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2008年05月22日","title":"范美忠“范跑跑”事件","category":"","url":"http://www.lssdjt.com/d/fanpaopao.htm","detail":{"year":2008,"month":5,"day":22,"lunar":"戊子年四月十八","title":"范美忠“范跑跑”事件","content":"2008年5月22日 (农历四月十八)，范美忠“范跑跑”事件。&img:http://img.lssdjt.com/201502/16204401997.jpg&范美忠，男，四川隆昌人，1997年毕业于北京大学历史系，曾在四川自贡蜀光中学当教师，后因课堂言论辞职，转至深圳、广州、重庆、北京、杭州、成都等城市从事教育或媒体工作。后供职于四川都江堰市光亚学校。2008年5月12日汶川大地震发生时，正在课堂讲课的范美忠先于学生逃生，并因此被学校开除。5月22日在天涯上发帖《那一刻地动山摇——“5·12”汶川地震亲历记》一文，细致地描述自己在地震时所做的一切以及过后的心路历程，掀起轩然大波，被网友讥讽为“范跑跑”，并引发了一场关于“师德”的讨论。&据描述，地震发生时，范美忠当时正在四川都江堰光亚学校上语文课，课桌晃动了一下，但范根据对地震的一些经验，认为是轻微地震，因此叫学生不要慌。但话还没完，教学楼猛烈地震动起来。他瞬间反应过来——大地震!然后猛然向楼梯冲过去。后来，范美忠发现自己是第一个到达足球场的人，等了好一会才见学生陆续来到操场，随后他立刻参与组织了被疏散的学生，并没有离开学校。&img:http://img.lssdjt.com/201303/16/89124423321.jpg&汶川地震发生不久，都江堰光亚中学教师范美忠网上发文，自述地震发生时，自己抛下学生，第一时间跑出教室，他辩解称———“我从来不是一个勇于献身的人，只关心自己的生命，你们不知道吗?上次半夜火灾的时候我也逃得很快!”“在这种生死抉择的瞬间，只有为了我的女儿我才可能考虑牺牲自我，其他的人，哪怕是我的母亲，在这种情况下我也不会管的”……范的言论引发网友强烈声讨，并被称为“落跑老师”、“范跑跑”。&img:http://img.lssdjt.com/201303/16/8D12713477.jpg&6月7日，“范跑跑事件”发生戏剧性转折。在凤凰卫视，范美忠与嘉宾郭松民展开辩论，郭用“无耻”、“畜牲”、“杂种”之类的字眼对范美忠进行辱骂，情绪异常激动，中途一度愤怒离场，事后被网友冠以“郭跳跳”、“郭道德”之类的绰号。&img:http://img.lssdjt.com/201303/16/E1124423244.jpg&在此事件上，人们并未对“范跑跑”的行动嗤之以鼻，有人认为其行动可以被理解，更多的人批判的是事后的言论，他没有表示出一丝歉意，反而理直气壮。&事件发生后，范美忠被光亚学校停职。校长卿光亚承认范美忠工作努力，与学生关系融洽，学生对其独特的教育理念和方法评价很高。6月6日，范美忠在北京接受媒体访谈时首次公开向公众道歉， 但继续坚持自己的基本立场。对于范美忠的逃跑行为，校长卿光亚表示没有问题，有问题的只是范美忠在震后10天发表的感想言论，但校方不会开除“因言获罪” 的人。&img:http://img.lssdjt.com/201303/16/7712714968.jpg&6月中，网络上出现消息称，中华人民共和国教育部吊销了范美忠的教师资格证，光亚学校无法再聘用他。范美忠表示这种做法违背《中华人民共和国教师法》，等他拿到文件，明确发文单位后，会请律师提出诉讼。范美忠表示，中国有太多公民对行政部门滥用权力不加抵抗，但他会不惜一切代价，捍卫自己的权利。&但教育部新闻发言人又于6月16日否认了教育部官方指令解聘范美忠的说法，表示解聘是由范美忠所在学校自主决定的。卿光亚校长对此未发表评论，只表明是都江堰教育局领导亲自来学校传达的取消范美忠教师资格的通知。&在采访中，范美忠曾表示自己“一直就没有中国教师资格证”。他进一步抨击中国的教育体制，称参加类似的教师资格考试是对其的侮辱。&img:http://img.lssdjt.com/201303/16/3D124423272.jpg&6月25日，中华人民共和国教育部公布了新修订的《中小学教师职业道德规范》范本并征求意见。内容中第三条“热爱学生”一栏中加入了“保护学生安全”一文。部分舆论认为此一修订是为了回应范美忠事件而做的。&“范跑跑”应该成为中国精英的一面镜子。一段时间以来，中国精英和大众之间的对立情绪日益严重，这让精英们很不爽，纷纷指责大众有“反智”、“仇富”、“仇官”情绪，是“民粹主义”在作祟等等。但精英们其实应该认真想一想，自己是不是像“范跑跑”那样，在每一个关键时刻，都考虑自己太多了，考虑大众太少了?是不是利用自己的优势地位攫取了太多本属于大众的利益?如果“范跑跑”的故事和遭遇能够使中国的精英真正有所反思，那就真的坏事变成好事了。&img:undefined&img:http://img.lssdjt.com/201303/16/2812713779.jpg&img:undefined&img:undefined&img:undefined&img:undefined&《那一刻地动山摇》的帖子是记录我在地震中的经历和感受，紧接着的帖子就是反思这次地震的方方面面。纯粹客观的反思，不进行空洞的情感悲伤表达和无用的道德谴责!而前一个帖子的表达将招到一些人的猛烈攻击早在我的意料之中，但有些回帖还是让我哭笑不得，以至于必将影响到我下一篇反思文章的讨论重点，并使我不得不对这篇文章作一些专门的说明。&首先要解释的是下面这段话：&“我从来不是一个勇于献身的人，只关心自己的生命，你们不知道吗?上次半夜火灾的时候我也逃得很快!”话虽如此说，之后我却问自己：“我为什么不组织学生撤离就跑了?”其实，那一瞬间屋子晃动得如此厉害，我知道自己只是本能反应而已，危机意识很强的我，每次有危险我的反应都比较快，也逃得比较快!不过，瞬间的本能抉择却可能反映了内在的自我与他人生命孰为重的权衡，后来我告诉对我感到一定失望的学生说：“我是一个追求自由和公正的人，却不是先人后己勇于牺牲自我的人!在这种生死抉择的瞬间，只有为了我的女儿我才可能考虑牺牲自我，其他的人，哪怕是我的母亲，在这种情况下我也不会管的。因为成年人我抱不动，间不容发之际逃出一个是一个，如果过于危险，我跟你们一起死亡没有意义；如果没有危险，我不管你们你们也没有危险，何况你们是十七，十八岁的人了!”这或许是我的自我开脱，但我没有丝毫的道德负疚感，我还告诉学生：“我也决不会是勇斗持刀歹徒的人!”话虽这么说，下次危险来临的时候，我现在也无法估计自己会怎么做。我只知道自己在面对极权的时候也不是冲在最前面并因而进监狱的人。”&其实当时我并没有对学生说“我是一个追求自由和公正的人，却不是先人后己勇于牺牲自我的人!在这种生死抉择的瞬间，只有为了我的女儿我才可能考虑牺牲自我，其他的人，哪怕是我的母亲，在这种情况下我也不会管的。因为成年人我抱不动，间不容发之际逃出一个是一个，如果过于危险，我跟你们一起死亡没有意义；如果没有危险，我不管你们你们也没有危险，何况你们是十七，十八岁的人了!我也决不会是勇斗持刀歹徒的人!”这段话(即使说了，我也不认为这么说有什么不对，这更多的是对利害关系的理性考量)，而只是说了上面“我从来不是一个勇于献身的人，只关心自己的生命，你们不知道吗?上次半夜火灾的时候我也逃得很快!”这句话。那既然如此，我为什么要虚构下面一段话呢，难道真的如某些回帖所说：“你的良心已经自我谴责了，你是用这种自虐的方式来自我治疗?”还有其他各种诠释，让我叹为观止，倒真应了后现代的文本独立论和读者批评阐释理论：文本有不以写作者个人意志为转移的自我繁殖和给读者根据个人心性个性思维方式无限诠释空间的特性，回想我的《野草》诠释，鲁迅看了也是作声不得吧?&首先，这段话是写给我兼职的杂志社的执行主编看的，因为地震后直到现在，他都无法摆脱一种良心的折磨(尽管我们反复劝解)，因为他没有勇救作为下属和弱者的小狐甚至没等她一起跑!更没冲进其他人的家里去救人!我想借这个帖子告诉他，你不是唯一那样做的人；其次，你没有做错什么。但昨天晚上吃饭讨论的时候他还在谈这个问题，看来我这段话没有用。&第二个原因是对道德绑架的反感，起因是王石事件、刘翔姚明事件以及有人号召抵制某些外企的事件。当看到姚明第一次才捐50万的时候，我也觉得有点少，因为据我所知，他的年收入是一亿八千万，捐一千万也不会影响他的生活吧?但在与老婆和朋友讨论这个问题的时候，我说：“既然是捐款，就应该是自愿，不是强制的义务。既然这样，不捐也没什么可以谴责的。如果他捐了，无论多少，哪怕是一块钱，也表示感激，如果我是受惠的灾民。但看到王石居然被逼得道歉的时候，我感觉到一种可怕而阴暗的群体道德暴力，对这些道德家产生了强烈的反感。还有是对伪善的反感。这次地震，我不否认很多人真诚的悲伤，但我也感到很多造作的眼泪。我知道在地震那一瞬间有一些舍己救人的行为，但我却从媒体的报道和社会舆论中感觉到了某种遮蔽和某种对牺牲道德的宣扬和暗示甚至伴随这种标准而来的道德绑架。我觉得有必要对这种雷锋化的趋向进行一些反拨!同时也对媒体和很多人不言说真实的习惯感到反感!记得读高中有一次开团支书会议总结工作，其他的团支书都大肆宣扬我做了什么什么!我说：我什么也没做!其实都忙于应付高考，哪有谁做了什么，于是大家表情尴尬，面面相觑!后来有人说，范美忠这个人真怪!真老实!真有个性!不知道说没说真傻逼!&第三，想刺刺某些道德家，也有借机让他们暴露自己面目的意思。从结果来看，他们反应的具体内容许多出我所料，如鲁迅所说：我不惮以最坏的恶意揣测某些人，但也没料到某些人如此下作。但他们猛烈批判的反应并不出我所料，我承认你们有以任何方式批判的权利，既然如此，我也有反批评的权利。这种大义凛然居高临下的道德反应印证了我对儒家哲学的批判：儒家哲学的一大功劳是制造了一批完美的伪君子伪圣人(在神隐匿的国度，到处是完人；在基督不存在的地方到处是圣人)，包括热爱传统文化的南窗寄傲生兄和可能并不热爱传统文化的标准自由主义者五岳散人先生(我不敢称散人为兄，尽管我们曾见过一面，并且他说以前曾很敬重我，但既然他已经称呼我为范跑跑，那么现在他恐怕已经不屑与我为伍，如果南窗兄也这么认为，我将修改自己的措辞)，尽管可能他们认为自己是真诚的，如邓晓茫所说“真诚的道德表演!”而这个批判不仅仅针对他们，也针对我自己，因为，我自己长期以来不也是大义凛然地指责过很多人，而少有对自己的反思吗?这在一个没有罪感和忏悔意识的国家太正常不过!尽管参加基督团契活动和结婚以来我已经改变了很多，但我没法要求别人与我一起改变，而且我改变得还远不够彻底，正如我老婆所说：“你离神还很远!”一些“朋友”的反应让我又想起鲁迅的话：当我露出自己真的血肉来，那时还不厌弃我的，即使是枭蛇鬼怪，我也愿与它为伍!、我且寻野兽和恶鬼去!(大意如此，不是原文引用。又让反鲁家讨厌了，抱歉!)&第四，这样的话在回去上课之后我还会跟学生说也会跟其他人说。告诉学生也告诉其他人，你自己的生命也很重要!你有救助别人的义务，但你没有冒着极大生命危险救助的义务，如果别人这么做了，是他的自愿选择，无所谓高尚!如果你没有这么做，也是你的自由，你没有错!先人后己和牺牲是一种选择，但不是美德!道德选择之所以成为困境就因为在那个时候没有唯一正确的道德选择!如果我是那些不救自己的孩子而救学生的老师的孩子，那么我宁愿自己没有这样的父母!如果当时跑在前面的是学生，如果我不是三十五岁热爱运动奔跑能力强，而是六十岁并且体弱多病，学生也并没有管我，我也不会怪学生。这个时候他既没有道德义务或法律责任来救我，更没必要冒殉葬的危险。从利害权衡来看，跑出去一个是一个!我还会让他们去看我这个帖子以及散人等批评我的文章以及各位网友的回帖并参与讨论。我想这是一个很好的教育以及自我教育和反思的机会。本来我确实说过的那句话是想向学生表明范老师不是镇定自若，不顾自己性命的人，而是在危险到来时会惊慌失措，珍爱自己的生命胜过别人生命的人，是天池怪侠的创造性解读提醒了我这一点，而且在这个鼓励别人牺牲自己在旁边赞扬感动并以牺牲者为标准来要求他人但并不要求自己的伪君子充斥(牺牲道德要求了自己也无权力要求别人!这些伪君子说我宁愿他不暴露自己的真实，但我想对这些圣人说，我宁愿你们暴露自己，也让大家看看你们的灵魂，但只是希望而已，不能我如此写了就有权力以道德的名义要求别人如此写；至于教师如战士，有以身殉职的要求，我希望持此主张者拿出职业规范或相关法律的具体条文，如果是这样，我马上辞职不做教师；如果不是，那就是你的主观臆断而已)的国度，我觉得告诉学生这一点相当必要，神坛就是祭坛!“贪夫殉财，烈士殉名!”不总是如此，但有时如此!有些人不是为名，但有些人为牺牲道德所迫!甚至已经半主动半被动变成自愿(有如当年的狠都私字一闪念一般)!正如有些人伪装大义凛然意淫到连自己都达到高潮了!很有意思的是，这个圣人充斥的国度却总是那么多的豆腐渣工程，难道是因为有我这样的小人存在?&抛开这几句招人愤怒的话，我为什么要写这个帖子?首先，为自己的一段生命经历留下记录，我没有在一年军训和大学四年时写任何记录当时发生的事情和感受的文字，多少有意思的事情已经忘记了啊!连一个勾起回忆的文本也没有!其次，为这次大地震保留一个较为真实的个案记录。既然如此，就得直言无讳!但如果不作这个说明，还是不够真实，因为虚构的那段对话。&很多人可能无法理解有的人居然敢冒天下之大不韪而把真实的自我写出来，于是作出各种揣测，认为我很可能有心理疾患!因为以他们的思维来看，写这样的文章实在太不划算了，我的一些朋友甚至担心这会影响到我的工作(顺便说一句让这些朋友放心，我因自己的言论而被解雇已经不是第一次，因自己的言论和行为而让有的人认为我该被解雇也不是第一次了，没什么关系，如果那样，这是一个我走上新的人生道路的机会)，一个精于计算的利益人是不会这样老实的，他们会把自己伪装起来，既可以获得现实利益或者至少保护现实利益，批评起别人的时候又会更加理直气壮，别人根本无从抓住自己的把柄反批评，因为有些私下里干的事情以及灵魂的肮脏是只有自己知鬼神知而他人不知的，我不说谁知道?有人赞美我读书多，有人说我思想深刻，有人说我理想主义，有人赞美或讽刺我是烈士(刘支书助理，这次地震之后，恐怕他不会再这么认为了吧)，但其实我认为自己最珍贵的是诚实以及“举世誉之而不加劝，举世非之而不加沮”的不媚于群不屈服于群的品质，正如鲁迅所说“抚哭叛徒的吊客”，即使有人如岳不群一般地道德完美大义凛然也吓不倒我!因为所有人都是罪人，没有哪个人足以作为道德楷模灵魂标杆!如果我曾经自以为是标杆，那是我的错!而这种坦诚是中国绝大多数作家和思想者都不具备或者不如我彻底的品质，换一句话，这也是我不看绝大多数中国作家和思想者文章而青睐欧美作家思想家作品的重要原因之一。当然，我也没做到绝对诚实地完全在写作中袒露自己的灵魂，而且我也相信，这个世界上没有人做得到。但在个人灵魂深处面对上帝的时候完全袒露自己是可能的。通过这次事件，我再次认为，只有信靠上帝是这个民族和国家的根本拯救，尽管信靠本为个人灵魂的得救而不是拯救国家民族的手段，但客观上有这样的效果。&img:undefined&img:undefined"}},{"date":"2009年05月22日","title":"中共中央政治局会议出台三项党内法规","category":"","url":"http://www.lssdjt.com/d/20090522.htm","detail":{"year":2009,"month":5,"day":22,"lunar":"己丑年四月廿八","title":"中共中央政治局会议出台三项党内法规","content":"2009年5月22日 (农历四月廿八)，中共中央政治局会议出台三项党内法规。&2009年5月22日，中共中央政治局召开会议，审议并通过《关于实行党政领导干部问责的暂行规定》、《中国共产党巡视工作条例(试行)》、《国有企业领导人员廉洁从业若干规定》。（历史今天）&《关于实行党政领导干部问责的暂行规定》规定了对党政领导干部实行问责的具体情形；明确问责的五种方式，即责令公开道歉、停职检查、引咎辞职、责令辞职、免职。&《中国共产党巡视工作条例(试行)》明确规定了进行巡视监督的六种情况，强调纪检机关、组织人事部门应当把巡视结果和巡视整改情况作为干部考核评价、选拔任用、奖励惩处和对干部进行调整、免职、降职等组织处理的重要依据。&《国有企业领导人员廉洁从业若干规定》明确了国有企业领导人员的廉洁从业行为规范，在滥用职权、以权谋私、侵害公共利益、职务消费和作风建设等五大方面，向领导人员明确提出了“禁令”。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2010年05月22日","title":"印度客机降落时失事坠毁 159人遇难","category":"大事记","url":"http://www.lssdjt.com/d/20100522.htm","detail":{"year":2010,"month":5,"day":22,"lunar":"庚寅年四月初九","title":"印度客机降落时失事坠毁 159人遇难","content":"2010年5月22日 (农历四月初九)，印度客机降落时失事坠毁 159人遇难。&img:http://img.lssdjt.com/201005/22/49221044658.jpg&2010年5月22日，印度客机降落时失事坠毁 159人遇难&2010年5月22日报道，印度航空公司一架波音737飞机当天早上在印度南部降落时失事，机上乘客和机组人员共166名，其中158人遇难，8人幸存。&这架客机从阿联酋的迪拜出发，目的地是印度西南部卡纳塔克邦的门格洛尔机场。飞机在试图降落时冲出跑道，坠入附近一个深谷，机身彻底毁坏并引发大火。电视画面显示，客机残骸散落一地，冒着滚滚浓烟。（历史今天LSJT）&据中国驻印度大使馆消息，印度内政部和卡纳塔克邦官员22日说，在当天早上失事的客机上未发现中国公民。印度航空公司驻迪拜办事处官员22日向新华社记者证实，该公司当天失事的客机上乘客全部为印度人。&客机失事后，当地警方和消防等部门全力展开营救工作，出动了几十辆警车和消防车。一名轻伤者在附近医院接受媒体采访时回忆说，客机冲出跑道后，撞上一个物体，断成几截。附近的村民首先赶来营救。&据报道，客机失事前没有发出任何求救信号。失事客机两名驾驶员均非印度人，其中1名是俄罗斯人。&报道介绍，门格洛尔机场位于山区，是印度最难起降的机场之一。最近，机场所在地区一直下雨，能见度差，路面湿滑。一名航空专家说，这个机场需要精确降落导航系统。&印度总理辛格得知客机失事的消息后对遇难者表示哀悼，对遇难者家属表示慰问，并下令给每位遇难者的家属发放20万卢比(1美元约合46卢比)抚恤金(按照当时的汇率，1条人命折合成人民币3万多元)。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2014年05月22日","title":"京东在纳斯达克上市","category":"","url":"http://www.lssdjt.com/d/20140522.htm","detail":{"year":2014,"month":5,"day":22,"lunar":"甲午年四月廿四","title":"京东在纳斯达克上市","content":"2014年5月22日 (农历四月廿四)，京东在纳斯达克上市。&img:http://img.lssdjt.com/201405/24/C9125831771.jpg&北京时间2014年5月22日21:30，成立十年的京东商城登陆纳斯达克，开盘价21.75美元，较发行价19美元上涨14%。按开盘价计算，京东市值为297亿美元，可融资20.4亿美元。京东上市是迄今为止中国民营企业在美国最大的一单IPO，按市值计算，京东也成为仅次于腾讯、百度的中国第三大互联网上市公司。京东在成立后曾数轮巨额融资，每一次都是科技界及电商界的大事。而对于消费者，低价与一流的配送速度才是最直接的感受。可以说，京东对于物流配送的苛刻要求，使整个B2C电商行业提速——不管是主动的还是被动的。&京东创始人刘强东出生于江苏宿迁农村，在就读中国人民大学时就积极创业，他强势、凌厉的个人风格也贯彻在其创建的企业中。在利润问题上，多年以来，京东被认为掉进了“巨亏——融资——巨亏”的漩涡中，而他认为，价格战、巨资投入的物流体系等都是为了提升消费者满意度，顾客满意度就是企业的价值，有价值的企业是不会不赚钱的。京东高速增长的销售额也足以给刘强东和投资人信心：从2004年的1000万元一路疯涨到2013年的约1200亿元。现在，京东的净营收仅为亚马逊的约1/5，有预测者认为，京东将成为下一个亚马逊。上市当天，京东商城的微博披露了刘强东给员工写的一封信，刘强东表达了对时代、消费者、供应商的感恩，也信心十足地说，要成就一个伟大的世界级企业。&img:http://img.lssdjt.com/201405/23/63141332416.jpg&5月22日，刘强东与纳斯达克总裁Bob Greifeld&img:undefined&img:undefined&在IPO之前，京东创始人刘强东持有京东18.8%的股份，为第一大股东；老虎环球基金持有18.1%，排名第二；腾讯持有14.3%的股份，为第三大股东。在IPO之后，刘强东持有京东20.5%的股份，按21.75美元的开盘计算，刘强东身价在60亿美元左右。他的股份类型全部为B类股，根据京东AB股投票权1比20的设置，刘强东将拥有京东83.7%的投票权。&根据京东招股书显示，京东此次IPO预计发行93，685，620股ADS(美国存托股)，还将授予承销商最高14，052，840股ADS超额配售权，即最高发行量为107，738，460股ADS。&img:http://img.lssdjt.com/201405/23/A6141332616.jpg&5月22日，京东高管团队庆祝公司上市&在上市之前，京东称，假设承销商不行使额外购买美国存托股票的期权，本次公开发行预计总共募集17.8亿美元，而按21.75美元的开盘价计算，京东将融资20.4亿美元。(lsjt.cn)&img:undefined&img:undefined&刘强东22日在敲钟现场说：这10年，从北京走到纳斯达克，只是个小小的成功，要感谢每一个京东人，今天属于每一个京东人和他们的家人!&京东上市后，京东商城官方微博转发了刘强东写给京东员工的一封公开信，标题为《梦想照进现实，迎接新的开始》。刘强东说，回想创业之初，虽然我只是一个从农村走出来的普通大学生，但我始终有一个梦想，就是做一家对社会有贡献，为社会创造价值的伟大企业，即便在创业最艰难的时刻，我也从未有过怀疑和动摇。感恩中国改革开放的伟大时代，让我们不靠“拼爹”也有了公平创业、实现梦想的机会；感恩消费者，包容我们的不完美，始终如一地鞭策我们成长；感恩所有的供应商，合作伙伴和投资者，欣赏我们的“轴”和偏执，信任我们的坚守和追求。&刘强东表示，在过去的十年，我们成功地做成了三件事：1、重新塑造中国电子商务的“信任”；2、重新定义了中国电子商务的“体验”——当今天京东遍布全国的仓配(仓储配送，观察者网注)体系使得“最后一公里”已经成为了决定用户体验最重要能力的时候，当初那些对我们的讥讽和嘲笑还犹然在耳；3、重新诠释中国电子商务的“价值”。&img:http://img.lssdjt.com/201405/23/06141332979.jpg&5月22日，京东高管团队前往纳斯达克大楼外举行金牛揭幕仪式&北京时间5月22日22:01，京东发布新浪微博：京东高管团队前往纳斯达克大楼外举行金牛揭幕仪式，寓意今后红红火火的牛市。（lsjt.cn）这次是纳斯达克历史上首次为上市公司举行金牛揭幕仪式!&北京时间5月22日22:10，京东新浪微博发布一条消息：“#京东上市#2004、2005、2006、2007、2008、2009、2010、2011、2012、2013、2014——感谢有你，陪京东走过这个开始!”此微博还配有一张图片，最显著的位置摆着三个大字：谢谢你。&京东商城今年3月底公布的第一财季报表显示，京东2014年第一季度营收为226.57亿元人民币，同比增长65.1%；净亏损为37.95亿元人民币，相比去年同期的1300万元净利润，同比从微利转亏。此亏损主要是因为第一财季发生了36.70亿元的股权补偿开支(即股权激励)，主要是京东董事会授予给京东CEO刘强东93780970股限制股。&img:undefined&img:undefined&2014年1月30日，也是农历蛇年的最后一天，京东商城正式向美国证券交易委员会提交上市文件。当时有机构预测京东上市估值约在80亿到100亿美元之间。&img:http://img.lssdjt.com/201405/23/8E141332664.jpg&5月22日，京东登陆纳斯达克&随后，京东与腾讯牵手。3月21日，京东又递送了新的招股书，表示引入腾讯后，微信等腾讯移动流量资源给京东带来的价值为10亿美元。（lsjt.com）&同时，招股书显示，腾讯入股后对京东的估值为157.21亿美元。也就是说，京东估值增长了95.8%(按1月底估值80亿美元计算)。&毫无疑问，京东估值上升主要来自与腾讯的合作，京东称，这一合作不仅扩展了京东业务范畴，将有利于京东业务的提升，还可以使京东折扣率从19%降至17.5%。&img:undefined&img:undefined&img:undefined&img:undefined&有业内观点认为，京东此前的估值被严重低估，其估值早已超过200亿美元，甚至一些美国人已经把京东称为下一个“中国亚马逊”。&img:http://img.lssdjt.com/201405/23/72141332721.jpg&京东融资与估值图(2009年1月至2014年3月)&根据公开财报，2013年，京东净营收约合114.54亿美元(净营收并非销售额。净营收是指在所有收入中减去非经常性收入等非营业收入的剩余。观察者网注)，亚马逊达744.5亿美元，是京东的6.4倍。截至5月13日，亚马逊市值为1393.76亿美元，是京东目前市值(按开盘的297亿美元计算)的4.7倍。也就是说，京东现在的估值在合理的范围之内。&img:undefined&img:undefined&2014年5月，正式启动“京东通信”转售运营业务。&2014年4月，京东集团组织架构调整，设立两个子集团公司、一个子公司和一个事业部，分别为：京东商城集团、金融集团、拍拍网和海外事业部。&2014年3月，与腾讯达成战略性合作，收购腾讯部分电商业务和资产。&2014年3月，与15余座城市的上万家便利店进行O2O合作。&2014年3月，发布虚拟运营品牌“京东通信”；推出首个互联网金融信用支付产品——“京东白条”；推出“JD+”计划，为智能硬件创新加速。&2013年12月，成为中国首批虚拟运营商。上线供应链金融服务“京保贝”，实现三分钟向供应商提供融资服务。&2013年11月，发布JDPhone计划，整合产业链为用户打造最佳性价比手机。（历史今天LSJT）&2013年11月，获基金支付牌照。&2013年9月，发布首份企业社会责任报告 提出“五为”理念。&2013年7月，“亚洲一号”上海物流中心(一期)完成建筑结构封顶。&2013年6月，推出电商云的四大解决方案：宙斯、云鼎、云擎、云汇。开出中国电子商务领域首张电子发票。&2013年3月，域名正式更换为JD.COM，并推出名为“Joy”的吉祥物形象。&2012年10月，京东海外站(英文网站)正式上线公测，迈出国际化重要一步。&2012年10月，收购第三方支付公司网银在线，正式布局支付体系。&2010年12月，京东开放平台正式运营。&2010年11月，图书产品上架销售，实现从3C网络零售商向综合性网络零售商转型。[lsjt.net]&2010年3月，推出“211限时达”极速配送，引领并建立了中国B2C行业的全新标准。&2009年10月，全国客服中心落户江苏省宿迁市，呼叫中心由分布式管理升级为集中式管理。&2009年2月，获得国家商务部发放的“家电下乡”零售商牌照，成为首个承担家电下乡任务的电子商务企业。（历史上的今天lssdjt.com）&2008年6月，上线电视、空调、冰洗等大家电产品线，完成了3C产品的全线搭建。&2007年7月，建成北京、上海、广州三大物流体系。&2007年6月，正式启动全新域名www.360buy.com，并成功改版，正式更名为京东商城。&2007年5月，全力开拓华南市场，在广州成立华南分公司。&2006年1月，宣布进军上海，成立上海全资子公司。&2004年1月，涉足电子商务领域，京东多媒体网正式开通，启用域名www.jdlaser.com。&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2014年05月22日","title":"乌鲁木齐5·22暴恐案","category":"","url":"http://www.lssdjt.com/d/522.htm","detail":{"year":2014,"month":5,"day":22,"lunar":"甲午年四月廿四","title":"乌鲁木齐5·22暴恐案","content":"2014年5月22日 (农历四月廿四)，乌鲁木齐5·22暴恐案。&2014年5月22日7时50分许，乌鲁木齐市沙依巴克区公园北街早市发生一起爆炸案。案件共造成39名无辜群众遇难，94人受伤。&案件发生后，自治区和乌鲁木齐市有关部门迅速处置现场、安置伤员，中共中央作出批示并派工作组赶赴新疆。国际社会对乌鲁木齐暴力恐怖事件进行了强烈谴责。&2014年5月23日，案件告破。实施此案暴恐团伙共有5名成员，4名现场实施犯罪的暴恐分子当场被炸死，参与策划的另一名暴恐团伙成员于5月22日晚在新疆巴州被抓获。&img:undefined&img:undefined&img:http://img.lssdjt.com/201405/24/BA104756977.jpg&5月23日，乌鲁木齐“5·22”暴恐案事发地，市民自发在路边摆放菊花，点亮蜡烛，表达对逝者的哀思。&一场雨过后，乌鲁木齐的天空蓝得出奇。（lsjt.net）&然而，5月22日发生在公园北街早市的惨案，如同乌云笼罩在人们的心头，沉沉的。&img:undefined&img:undefined&“差点被炸死。太恨这些暴恐分子了!”23日，新疆中医院外科406号病房的古丽莎丽·别克力，躺在病床上流着眼泪说道。&古丽莎丽的爱人告诉记者，他们是南疆英吉沙县人，在乌鲁木齐市公园北街早市有个摊位卖窗帘，生意挺好，日子过得很幸福。&22日早晨，44岁的古丽莎丽和往常一样在摊位上忙着。突然，一声巨响，她就什么都不知道了。醒来后，发现被送到医院了，身上多处严重受伤。“多亏医生，把她的命救回来了。”古丽莎丽的爱人说。&冲撞、爆炸，94人受伤，31人失去生命—“5·22”暴力恐怖案件罪行令人发指。&“我正在市场中央走着，一辆车猛撞在我身上，一下把我推了十几米。一辆摩托车又砸在我腿上。”说起当时的情景，病床上的刘春燕声音仍有些颤抖。刘春燕今年42岁，“双腿粉碎性骨折，不知道将来会恢复得怎么样。”&69岁的杨富华一只手打着绷带。“眼看着越野车疯了一样冲过来。然后是剧烈爆炸，气浪把七八个人一下掀到我身上，把我砸倒在地。”&送外孙上学的沙热古丽·沙依塔，在往家走的路上遭遇了爆炸。她刚刚做过手术，回忆起那惊恐一幕，眼泪止不住地流：“实在想不通这些坏蛋怎么这么没人性，为什么就见不得我们过好日子?”&新疆中医院医务部主任刘红霞告诉记者，“5·22”暴恐事件中，受伤者老年人居多，大多有全身多发损伤、复合伤、脑震荡、脑出血等特征，由于救治比较及时，病情基本比较稳定。&已经连续在岗30多个小时的刘红霞，这两天连一顿正经饭都没有吃过，兜里的巧克力是全部能量来源。“医院按照一对一救治要求，保证每位伤员受到最好的救治。”刘红霞说。&img:undefined&img:undefined&27岁的年轻妈妈迪拉娜·吐克鲁克，南航新疆分公司客舱部工作人员。这位年轻母亲发出“暴恐分子，不要再扼杀我们孩子的笑容了”的呐喊，引起全社会的共鸣。&4月29日，可爱的儿子刚刚出生。迪拉娜一家还没来得及充分享受这个小生命带来的喜悦，4月30日，乌鲁木齐火车站的爆炸，将他们的美好心情炸得粉碎。&“暴力恐怖案件一再发生在我们身边，暴恐分子一再伤害无辜的生命，我先是愤怒、震惊，紧接着就深深地被担忧包围了。”迪拉娜说，“4·30”案件发生后，初为人母的她就想写文章表达自己的态度，由于身体原因放弃了。她以为，接下来的生活应该是平静、安稳的。&没料到，只过去短短22天，孩子尚未满月，公园北街就发生了更为严重的暴力恐怖案件。一声声罪恶的爆炸，让迪拉娜忍无可忍。&“我不敢相信这是真的!这样下去，我们还有安宁的生活吗?等我的孩子长大了，我还能带他去游乐场吗?我还敢带他去四处旅游吗?” 迪拉娜的眼神里充满了担忧。&为了自己的孩子，也为了更多的母亲和孩子，迪拉娜奋笔疾书，写下了自己的心声：&5月22日清晨，我躺在床上，心中充满美好憧憬，望着刚出生的宝宝，那么小、那么可爱!我沉浸在做母亲的喜悦中。就在这时，公园北街早市发生暴恐案件。我心头一紧，刚才还想着孩子的美好将来。各种可怕的场景出现在我脑海里，我起身紧紧抱住孩子，害怕将来的某一天，会受到伤害。&生活中原本应有的安宁被可恶的暴徒无情地夺走了!想到被炸死炸伤的那些无辜的老人，心中充满了对暴徒的憎恨：他们歪曲了伊斯兰文化的纯洁，破坏了民族团结!&我们要站出来，我们要勇敢地对宗教极端分子的指手画脚说“不”!对他们的极端思想不能听之任之，不能让他们有机可乘。&全力打压，不逃避、不退缩!如不铲除宗教极端思想这颗毒瘤，新疆将永无宁日!我们有责任为新疆的长治久安奉献一份力量!&孩子天真烂漫的笑容是给父母的最好馈赠。让我们的孩子在安全、祥和的环境健康、快乐地成长吧。&暴恐分子，不要再扼杀孩子的笑容了!&img:undefined&img:undefined&23日的乌鲁木齐，各大商场人流近似往常。位于闹市区的友好商场负责人告诉记者，营业时间与往常一样，顾客也挺多。商场安保加强了，顾客也很放心。&在鲤鱼山公园，尽管早市已被叫停，但晨练的人流依旧，路边菜店的生意如常。市民李女士说，早上出门时犹豫了一下，但还是出来了。“在公园锻炼身体，顺便买点菜，已经是每天生活的一部分。暴恐分子希望通过暴恐制造恐怖氛围，我们就越要正常生活。（lsjt.net）”&乌鲁木齐各学校、医院、公交车站点加强了安保。&“学校老师组织义务护校队，定时定点定岗巡查。”在北京路的一所中学门口，记者看到，除警察、社区人员执勤外，学校还组织了护校队。&各大医院组建志愿者巡逻队、突发事件应急小组。警务室制定严格的考核制度，确保每个科室、每个重点部位安保到位。&暴恐案发生后，乌鲁木齐血浆供给告急，消息传开后，一颗颗爱心向着爱心献血屋汇聚。市民王先生说，上班路上听说“救护伤员，O型血紧张”，自己是O型血，就来了。“300毫升血液不多，就是想为受伤的人尽一份绵薄之力。”&乌鲁木齐市血液中心主任张洪斌告诉记者，这两天的用血量比平常超出4万毫升，由于市民积极献血，伤员用血基本能保证。[lsjt.org]&乌鲁木齐的夜色比内地来得晚些。&23日21时，公园北街两旁的店铺还在营业。不少市民自发来到暴恐案事发地，在路边摆放白色的、黄色的菊花，点亮一支蜡烛，表达对逝者的哀思。&年轻人姚岳告诉记者，他在附近开了一家花店，3年多来，生意一直不错。“只要大家团结起来，生意会好起来的。”&愿逝者安息，愿边疆永安!&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2015年05月22日","title":"广西常委南宁市委书记余远辉被调查","category":"","url":"http://www.lssdjt.com/d/yuyuanhui.htm","detail":{"year":2015,"month":5,"day":22,"lunar":"乙未年四月初五","title":"广西常委南宁市委书记余远辉被调查","content":"2015年5月22日 (农历四月初五)，广西常委南宁市委书记余远辉被调查。&img:http://img.lssdjt.com/201505/23002441340.jpg&2015年5月22日，从中央纪委获悉，广西壮族自治区党委常委、南宁市委书记余远辉涉嫌严重违纪违法，目前正接受组织调查。&img:undefined&img:undefined&余远辉，男，瑶族，1964年1月生，广西恭城人，1984年12月加入中国共产党，1986年7月参加工作，武汉大学经济与管理学院经济思想史专业毕业，在职研究生学历，经济学博士，讲师。（历史上今天）&1982—1986年广西农学院农学系农学专业学习&1986—1989年广西农学院农学系团总支书记&1989—1991年大连理工大学社会科学系思想政治教育专业第二学士学位班学习&1991—1992年广西农学院团委副书记&1992—1994年广西农业大学团委书记兼学生工作部副部长(正处级)(其间：1993—1994年广西壮族自治区党委党校中青年干部培训班学习)&1994—1995年广西农业大学党委办公室副主任&1995—1997年广西钦州市委办公室副主任&1997—1998年广西钦州市委副秘书长、[LiShiJinTian.com]办公室主任(1996—1998年中央民族大学民族经济专业硕士研究生课程进修班学习)&1998—2001年广西壮族自治区人事厅副厅长、党组成员(其间：2000年广西壮族自治区党委党校地厅级干部进修班学习；2001年广西大学外国语学院广西中青年领导干部赴美英语培训班学习)&2001—2006年共青团广西壮族自治区委员会书记(2000—2003年中央民族大学少数民族经济研究所中国少数民族经济专业学习，获法学硕士学位；2003—2004年外交学院司局级干部英语强化班学习；2004年清华大学公共管理学院、美国哈佛大学肯尼迪政府学院公共管理高级培训班学习)&2006—2008年广西梧州市委副书记、市长&2008—2008年广西梧州市委书记、市人大常委会主任&2008—2009年广西壮族自治区党委常委，梧州市委书记、市人大常委会主任&2009—2010年广西壮族自治区党委常委、秘书长，自治区直属机关工作委员会书记(兼)&2010—2013年广西壮族自治区党委常委、秘书长、办公厅主任，自治区直属机关工作委员会书记(兼)(2008—2011年武汉大学经济与管理学院经济思想史专业学习，获经济学博士学位；（历史今天LSJT）2011年国防大学国防研究班学习)&2013年5月任广西壮族自治区党委常委、中共南宁市委书记&第十七届中央候补委员&政协第十届全国委员会委员&广西壮族自治区党委第八届委员，第九、十届委员、常委&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2015年05月22日","title":"全球首例打击流量劫持刑事案件","category":"","url":"http://www.lssdjt.com/d/20150522.htm","detail":{"year":2015,"month":5,"day":22,"lunar":"乙未年四月初五","title":"全球首例打击流量劫持刑事案件","content":"2015年5月22日 (农历四月初五)，全球首例打击流量劫持刑事案件。&img:http://img.lssdjt.com/201506/22200015404.jpg&2015年5月22日，中新网近日消息，百度联合重庆警方破获了一起特大DNS流量劫持案，两名犯罪嫌疑人均为重庆电信正式职工，他们利用职务之便，通过技术手段非法劫持流量，为一己私利损害用户利益，不到半年时间涉案金额即高达150 余万元，给社会造成了极其恶劣的影响。据悉，涉案人员已被批准逮捕，案件也已顺利通过检察院审查，不日将移送法院正式提起公诉。如最终法院做出有罪判决，将意味着全球首次从司法层面确认“流量劫持”恶行是触犯刑律、应当追究刑事责任的犯罪行为。&据了解，犯罪嫌疑人唐某、施某都是重庆市电信公司职工，施某具体负责重庆电信DNS域名解析系统的管理运维工作。去年5月，唐某认识了负责对互联网公司旗下网站进行推广的赵某，双方约定由唐帮赵增加网站用户访问流量，并按流量多少付以报酬。之后，唐邀约施通过DNS劫持的方式将重庆电信用户正常访问网站的请求劫持到指定的服务器IP地址上，并通过在用户正常访问请求后附加推广码的方式，让多家互联网合作公司误以为该用户的访问系推广商引导，从而向相应的推广商支付推广报酬。至此二人被抓获归案时，施某、唐某共获利150余万元。&DNS劫持又称域名劫持，犯罪分子通过特殊技术手段，截取用户的原始访问需求，将特定网页返回给用户，或破坏原有正常服务以达到牟利目的。在我国，DNS劫持以强插弹窗广告形式最为常见，而本案涉案人员借助电信机房底层优势，直接与其他网络公司签订流量交易协议牟取不当利益，在社会和行业中都造成了恶劣影响。&近年来，随着互联网产业的繁荣，各大网站的流量劫持案件频频发生，反流量劫持现状不容乐观，而部分内部人员频钻空子，为一己私利损害用户与公司的利益，甚至触犯了法律。&作为国内互联网企业代表，百度一直在反流量劫持的问题上态度坚决，并对这类违法犯罪行为采取法律、技术等多维手段进行，力求保护互联网生态安全的健康和有序发展。此次案件调查中，百度全力协助重庆警方，包括派出运营、技术相关人员向警方提供详实的流量交易情况及技术问题解答，协助警方确定侦查方向、固定证据等。目前，涉案的两名电信员工已被批准逮捕，案件也即将由检察院向法院提起公诉。&记者了解，如果本案中“流量劫持行为构成犯罪”的主张最终得到法院认可，此次重庆流量劫持案或将成为全球首例通过刑事手段打击流量劫持恶行的成功案例， 这一从刑事法律层面对流量劫持行为予以否定性评价的突破性创举， 对极大地震慑不法行为，减少乃至杜绝流量劫持都将起到积极作用。&除了在司法途径上配合有关部门调查之外，百度也努力通过技术手段来保护用户合法权益及网络生态安全。去年12月，百度上线了免费公共 DNS 解析服务器，用户可以通过将自己的DNS设置为百度DNS来有效地降低被劫持的风险，并且获得更加流畅的网络访问体验。此外，百度还于今年3月率先实现全站HTTPS安全加密，通过对传统HTTP通道添加SSL安全套接层，将所有百度搜索请求全部变成加密状态，以此解决“中间者”对用户隐私的嗅探和劫持，为网友提供更加安全可靠的网络环境。&有关专家指出，互联网经济的兴起和迅猛发展，既催生了巨大的商业价值，也为网络生态安全的维系提出了新的挑战。通过技术手段加固网络生态安全建设，是行之有效的方法之一，但想要彻底终结流量劫持乱象，推动网络新类型犯罪研究、改善中国的网络生态安全现状是当务之急。作为互联网企业的代表，百度此次协助司法机关推动全球首例“流量劫持行为”入罪，努力重塑网络生态秩序的行为，将对规范、促进整个互联网生态安全下产业的良性发展产生重大意义。&img:http://img.lssdjt.com/201506/22200338572.jpg&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2015年05月22日","title":"中国抗癌药打破国外垄断","category":"","url":"http://www.lssdjt.com/d/xidabenan.htm","detail":{"year":2015,"month":5,"day":22,"lunar":"乙未年四月初五","title":"中国抗癌药打破国外垄断","content":"2015年5月22日 (农历四月初五)，中国抗癌药打破国外垄断。&img:http://img.lssdjt.com/201506/22161044679.jpg&中国医学科学院肿瘤医院每天都要接待成百上千名来自全国各地的患者。&我国癌症发病率接近世界水平，但死亡率高于世界水平。2012年中国癌症发病人数为306.5万，约占全球发病的五分之一；癌症死亡人数为220.5万，约占全球癌症死亡人数的四分之一。采访时央视财经《经济半小时》记者了解到，包括微芯公司在内，全球仅3家企业在生产同类药物，其中两家在美国，每月治疗费用分别为28万元人民币和14万元人民币。而相比之下，西达本胺每月费用为2万多元人民币。面对癌症，我们该如何应对呢?是什么样的技术让早癌治疗不需开刀，微创手术五天可出院?两周可工作?中国原创抗癌药打破国外垄断!治疗费用每月便宜20万?&这是央视财经《经济半小时》记者在中国医学科学院肿瘤医院拍摄到的画面，这家医院每天都要接待成百上千名来自全国各地的患者，一大早，各科室门前就挤满了前来就诊的患者。（历史上今天）&肿瘤医院的手术室里，每天都有各种癌症手术，这一天，腔镜科主任王贵齐总共有4台手术，第一台是对早期胃贲门癌手术。患者刘智东已经躺在了手术台上。&中国医学科学院肿瘤医院腔镜科主任王贵齐：我们今天，我们不需要切食管，不需要切胃，在保全器官的情况下，只是把病变的粘膜和粘膜下癌细胞给它做切除。&49岁的刘智东是不久前来到医院做胃镜检查的。检查结果显示，刘智东得了早期贲门癌。这个噩耗如晴天霹雳般，给刘智东和家人带来了沉重的打击。（历史上的今天.com）&刘智东知道检查结果之后，更加忐忑不安，在他看来，胃部手术是要开腹的。但是当刘智东住院后，王贵齐主任告诉他，他的早期贲门癌切除术并不需要开腹，只需要做微创手术就可以了。6月2日，刘智东被推上了手术台，下午3点半，刘智东被实施麻醉，腔镜科主任王贵齐通过内窥镜，对刘智东胃贲门的地方仔细查看。20分之后，手术开始了。&王贵齐：以前我们刚开始在做这个手术的时候，那时候镜子也是没有像现在这样操作性这么强，弯转旋转都非常差，经常是看得见摸不着。看得见想去切它，刀怎么也够不见。现在基本上是你指哪打哪，这个镜子的操作性非常强。（历史上的今天LiShiJinTian.com）&内窥镜下，癌变的地方清晰可见，找到癌变区域后，王贵齐主任转换探头在准备切除的区域做出标记点，为了更清晰显示被切除病灶区域，在胃粘膜下方下注入了蓝色液体，转换成电子切刀后，正式开始切除癌变组织。&电子切刀在切除的同时，又能够止血，整个手术过程中，出血量非常少。40分钟之后，王贵齐主任顺利地将刘智东体内出现的癌变组织切除。&王贵齐：我们这个内镜下根治手术，跟传统的外科手术效果是一样的，但肯定是大家也都看见了，这么短的时间，创伤也很小，而且成本也很低。术后病人三天就可以去进食，五天就可以出院。两周左右就可以工作，而且他没有任何器官的损害，同时给病人有一个非常好的生活质量，同时我们也用很小的成本，很小的创伤。对病人和家属的负担和影响最低。&在手术室里，央视财经《经济半小时》记者目睹了手术的全过程，原来需要5、6个小时才能完成的外科大手术，现在不用开刀，只需40多分钟就解决了问题。&王贵齐：在保全器官的基础上，把这个病变一次完整地根治性切除，那么既治疗了疾病，同时也对器官有最大功能的保全，我觉得这是最大的变革。&手术后的第二天上午，记者在病房里见到了刘智东，此时的他，躺在病床上，精神状态良好。&通过内窥镜完成早期癌变组织的切除术，刘智东并不是第一例。事实上，这样的微创手术在中国医学科学院肿瘤医院已经是早期癌症手术的常态。包括腔镜科主任王贵齐在内的很多医生，每天都要完成数十台这样的微创手术。&img:http://img.lssdjt.com/201506/22194940866.jpg&专家提示：“早诊早治” 才是抵御癌症最行之有效的手段&王贵齐：您现在已经治完以后6个月了，各种指标都正常，无论是咱们的内镜的检查，血液的检查，包括其他检查都没事，现在最重要的是在改变生活习惯饮食习惯基础上，咱们定期观察。&这位前来复查的患者叫邹成全，今年65岁。去年在接受国家组织的“早诊早治”癌症筛查时检查出早期食管癌，2014年10月邹大爷接受了微创手术治疗，现如今半年多时间过去了，各项指标正常，伤口创面恢复得很好。（lsjt.org）&王贵齐：你看咱们手术把这块都切掉了。这块是您这次复查的情况，看见没都已经变成瘢痕了，原来糜烂都消失了，干干净净。咱们除了食管，还要关注其他对您个人来说比较高发的肿瘤部位，这样咱们做到早期发现，早期诊断，早期治疗，而且治疗以后，你看你没花多少钱，身体跟原来一样，不影响你的健康，也不影响您生活。&邹大爷跟其他患者一样，查出食管癌后思想负担很重，整天寝食难安。然而微创手术过程时间之短，身体恢复之快，是邹大爷始料未及的。&手术前邹大爷最担心的便是昂贵的手术费用，他了解到一个食管癌的外科手术下来要7、8万元，但令他没有想到的是微创手术费只花了2万多元，加上医保报销，真正自己花的钱屈指可数，现代的医疗手段让邹大爷即减少了痛苦又少花钱，这让他感到很欣慰。&王贵齐告诉央视财经《经济半小时》记者，微创手术只是针对于早期癌症患者的手术治疗效果比较显著，对于中晚期患者来说，由于癌细胞扩散面积大，侵入细胞组织比较深，就不能采用微创手术治疗。&王贵齐：如果我们早期去做筛查，早期诊断，早期治疗，用微创的方法，病人一是愈后很好，基本这一辈子可能会免以肿瘤的困扰，另外他的生活质量跟他手术前没有任何的差别。&最大限度地减轻癌症患者的痛苦，是医学创新中最重要的内容之一。目前我国女性患者乳腺癌的发病率很高，很多患者检查出来后已经是中晚期，只能将长有癌细胞的乳房全部切除。&中国医学科学院肿瘤医院乳腺外科主任医师王靖：你看像这个全切的病人，本身一个外形上不好看，她有时候这边乳腺偏大的话，他会造成脊柱的侧弯，影响一些功能，包括病人看自己本人对自己的身体，可能有时候也会比较接受不了，可能也会产生一些心理障碍。&那么，乳腺癌的患者还有其他的选择吗?在中国医学科学院肿瘤医院乳腺外科，主任医师王靖决定，对一位患乳腺癌的患者进行保乳治疗。&王靖：现在像这种保乳的病人，发现比较早的病人，我们就取前梢淋巴结，取一个活检以后，如果没有转移，我们就不清扫了，这样的病人肢体功能就保留下来了。&采访时记者了解到，尽管内窥镜手术和保乳手术已经取得非常好的疗效，但是要说明的是，无论是内窥镜手术还是保乳手术，必须是早期的癌症患者。“早诊早治”才是抵御癌症最行之有效的手段。&王靖：早期的，一期的病人生存率在90%以上，基本大部分以上是不影响生命的。但是我不是刚才说了么，因为早发现了以后，保持这个外形对你的心理打击是小的，你晚发现了全切了，对你的心理障碍当然不是一个治疗的问题了，她后续还有一个心理的问题。&2005年开始，中央财政开始正式支持在部分癌症高发的农村地区开展针对我国农村高发的食管癌、胃癌、鼻咽癌早诊早治工作，2009年，我国在全国31个省份的农村妇女中开展乳腺癌和宫颈癌的两癌筛查和早诊早治工作。2012年，中央政府在全国各城市开展重点癌症的高危人群评估、癌症筛查和卫生经济学评估，一系列早诊早治工程的推广，收到了良好的效果，筛查出了一大批早期的癌症患者，为这些癌症患者的治疗赢得了宝贵的时间。&中国医学科学院肿瘤医院早诊早治项目办公室主任代敏：我想最理想的状态还是由政府来指导，由医保来支撑的这样的一个全民的防癌体检机制的建立。就是以医保为支撑的全民覆盖的这样一个癌症早诊早治和筛查的一个体系，如果是那天的话，我想中国老百姓就会比较受益。&除此之外，多学科会诊也成为现代医学创新中另一亮点。会诊大会都会定期在中国医学科学院肿瘤医院召开，这样的会议聚集多家医院的内科、外科病理科、介入科、放疗科、影像诊断科等多名顶尖级专家，他们会对病情复杂的患者进行会诊。6月4日，这次会诊正在针对一位神经内分泌肿瘤患者的病情进行分析讨论，目的是确定该患者的最佳的手术时机和方案。&中国医学科学院肿瘤医院副院长蔡建强：现在经过多科协作之后，这种肿瘤的效果都非常好。就说一个结肠癌肝转移，过去我们没有经过这样的团队，他三年的生存率只有百分之十几，现在经过我们多学科团队这样一个努力之后，他现在的三年生存率已经达到了50%。&img:http://img.lssdjt.com/201506/22195201663.jpg&2015年5月22日，一则新闻引起全社会的关注，中国自主知识产权的原创抗癌新药西达本胺获准全球上市。这不仅意味着我国有了自己原创的抗癌新药，同时，对很多中晚期癌症患者来说，这就是一个救命的药。&这就是我国自主研发的抗癌新药-西达本胺，研发单位是深圳一家名为微芯生物公司的企业，总裁鲁先平是中国协和医科大学分子生物学与肿瘤生物学博士，美国加州大学药理系博士后。&2001年，从美国回来的鲁先平和另外5名从国外回来的博士，在深圳创立了微芯生物科技公司，研发的目标就是找到一种抗癌的药物。鲁先平和他的团队经过十年研发，数十万次的实验，终于研制出这种专门抑制肿瘤细胞扩散转移的原创化学新药—西达本胺，这个药物最大的功能是，用来对抗极易复发的外周T细胞淋巴瘤。（历史上的今天lssdjt.com）&微芯生物公司总裁鲁先平：这个代价是十年左右的研发时间，那么将近10亿美元以上的研发成本。&T细胞淋巴瘤是恶性程度非常的高的肿瘤，这种病在我国的初发和复发患者每年约为5万人，五年存活率仅为25%。那么抑制肿瘤细胞扩散转移的西达本胺与其他的抗癌药品有哪些不同呢?西达本胺的抗癌原理又是什么呢?鲁先平告诉记者，数十万次的实验中，他们发现了一种高分子物质——酶，几乎所有细胞活动都需要酶的参与。西达本胺通过精确控制与肿瘤细胞活动密切相关的4种酶，就可以激活人体内抗肿瘤细胞的免疫功能，控制肿瘤复发和转移。&中国自主知识产权的原创抗癌新药西达本胺在我国成功上市，打破了抗癌药物被外国药企一统天下的格局。中国成功自主研发抗癌药的消息一经发布，就吸引了全世界的目光，时代周刊、福布斯等杂志用大量篇幅进行报道，引起了轰动。西达本胺也成为我国首个授权美国等发达国家的原创新药，14年前，中国有世界上数量最多的制药企业，达7000多家。中国药企的制剂生产能力全球第一，原料药生产能力全球第二，但是盈利水平非常低。究其原因，就在于更多的是模仿，缺乏创新。&采访时央视财经《经济半小时》记者了解到，包括微芯公司在内，全球仅3家企业在生产同类药物，其中两家在美国，每月治疗费用分别为28万元人民币和14万元人民币。而相比之下，西达本胺每月费用为2万多元人民币。如今由微芯公司研制的另一种专门针对乳腺癌的药物已经进入临床三期，一旦审核通过，那么这款抑制乳腺癌耐药性和转移复发的新药将攻克这一世界性难题，续写他原创新药的传奇。&就在鲁先平为新药上市做准备的同时，另一家抗癌药物生产企业贝达药业董事长丁列明，也在为他第二代治疗肺癌药物进行临床观察，处理完手头工作，他便赶到浙江省肿瘤医院了解情况。&躺在病床上的这位患者是在2012年被确诊为肺癌晚期，当时癌细胞已经转移到头部，病情较为严重，生命危在旦夕。她所患的肺癌被称为“静悄悄的杀手”，早期、中期发病很难发现，一旦发现便已到晚期，所有的医疗手段均无明显效果。&上世纪五六十年代，化疗药出现。“宁可错杀三千，不能放过一个”，化疗药在杀死肿瘤细胞的同时，良性细胞也被大量杀死，副作用极大。&贝达药业董事长丁列明：所以理想的治疗药物，当然能够把肿瘤细胞分开，我只能杀肿瘤细胞，对正常细胞没影响，这个就是所谓我们要新开发的一代药物，就是靶向治疗。&与鲁先平一样，丁列明也是在美国攻读完博士学位后，拉着几个海归踏上了回国研发原创新药的征程。在美国读书期间，丁列明同样发现我国针对恶性肿瘤自主研发的新药寥寥无几，绝大部分是仿制药，抗癌药物基本被国外垄断，药价十分昂贵。&丁列明：要解决老百姓的用药需求问题，光靠仿制这条路也是不够了，必须有自主研发的药，来打破他们垄断，把价格降下来，用我们自己的东西，自己的产品，让更多的百姓，让我们的病人用得起，用得上。&2011年丁列明和他的团队用10年时间，研发成功世界第三个、中国第一例治疗肺癌的小分子靶向抗癌药—埃克替尼，从而结束了我国小分子靶向抗癌药完全依赖进口的历史。&丁列明：我们不可能老是依赖进口，所以我们这个产业永远都会在别人的后面。（历史上的今天）&迄今为止全国已有近6万名晚期肺癌病人服用凯美纳，其中6000多名晚期肺癌病人服用凯美纳，疾病控制率79%，治疗有效率34%，不良反应明显低于进口药。截至2014年底，凯美纳累计实现销售超15亿元，税收超4亿。&丁列明：无论从市场的角度，无论从我们研发的能力的角度，那么应该说中国已经越来越被国际的同行们所认可，那么应该我们也看到我们中国的自主研发的新药的能力也在加强，项目越来越多。&半小时观察：据卫计委调查表明，目前我国每年新发癌症病例约为312万例，平均每天确诊8550人，每分钟就有6人被诊断为癌症，平均10秒钟就有一人确诊，每年因癌症死亡病例达270万例。攻克癌症是世界性的的难题，全球的科学家们正在为攻克癌症不断地做出努力。每年的2月4日是世界癌症日，今年的主题是癌症防控目标，实现并不遥远。癌症防治是一项很艰巨的任务，为了进一步加强对整个防控工作的指导，国家卫生计生委正在研究制定2016-2025年癌症防治中长期防治规划，对于那些符合成本效益的早期癌症筛查、干预和适宜技术，我们在进行科学评估的基础上，要加大整个推广力度，使更多的百姓能够从中受益。&img:http://img.lssdjt.com/201506/22195353866.jpg&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}},{"date":"2017年05月22日","title":"英国曼城爆炸案","category":"","url":"http://www.lssdjt.com/d/20170522.htm","detail":{"year":2017,"month":5,"day":22,"lunar":"丁酉年四月廿七","title":"英国曼城爆炸案","content":"2017年5月22日 (农历四月廿七)，英国曼城爆炸案。&英国体育馆爆炸的原因是什么?为什么会爆炸?英国曼城爆炸事件是谁干的嫌疑人是谁?英国曼城爆炸始末真相是什么?当地时间2017年5月22日，英国曼彻斯特市一体育场发生两起爆炸。小编整理了英国体育馆爆炸事件真相原因，欢迎阅读!&img:http://img.lssdjt.com/201705/23221230496.jpg&英国体育馆爆炸事件现场图片&当地时间2017年5月22日晚10点35分，当时美国流行歌手阿丽安娜·格兰德(Ariana Grande)在曼彻斯特体育场的演唱会刚刚结束。（历史上的今天LiShiJinTian.com）&英国警方正在加紧调查爆炸事件，目前按“恐怖袭击”进行处置。警方表示至少有19人死亡，59人受伤。警方尚未公布爆炸发生的确切原因。中国驻曼彻斯特总领馆证实，尚未收到中国公民在爆炸中伤亡的报告。&英国首相特蕾莎·梅表示警方正在对爆炸事件的细节进行梳理，正在按“骇人听闻的恐怖袭击”处理事件。她还对爆炸事件的死者家属表示慰问。据英国天空电视台的报道，特蕾莎·梅将于23日召集紧急安全会议，商讨英国安全形势。&英国即将于下月举行大选。爆炸事件可能会对选情有所影响。据英国广播公司报道，特蕾莎·梅表示为了应对曼彻斯特爆炸的事态发展，暂停竞选活动。&多名出席这场演唱会的观众表示，在演出结束时听到了“巨响”，声音很大，现场随即陷入混乱。有目击者在接受媒体采访时痛哭失声。&靠近曼彻斯特体育场的火车站已被关闭，所有火车营运暂停。警方还在社交媒体上呼吁民众远离体育场附近地区。该体育场可以容纳2万人，目前不清楚具体有多少人现场观看当晚的演唱会。&现场照片和视频显示，大批军警在体育场附近地区戒备，大量救护车也赶到现场参与救援行动，陆续有伤者被救援人员抬离现场。（lsjt.org）&阿丽安娜·格兰德现年23岁，是一位知名歌手，现在她正举办国际巡回演唱会，为她的新专辑《危险女人》(Dangerous Woman)进行宣传。&伦敦的英国议会大厦外今年3月曾发生恐怖袭击事件，造成多人死伤。(历史上的今天.com)&img:http://img.lssdjt.com/201705/23221230619.jpg&英国体育馆爆炸事件现场图片&英国首相特蕾莎·梅当地时间23日早上将主持召开眼镜蛇紧急计划委员会会议，确定6月大选的竞选活动暂停。&英国的命运真的是波折重重。英国脱欧时，英国人民都很干脆，投着玩玩，脱欧就脱欧了。结果，一不小心把自己玩进去了，成功脱欧了。既然已经成为全球公认事实，就无反悔的余地。英国脱欧谈判也一直在跌跌撞撞中进行着，但是，即便离最终大选仅剩三周，“意外”仍然青睐英国大选。&img:http://img.lssdjt.com/201705/23221231316.jpg&英国体育馆爆炸事件现场图片&img:http://img.lssdjt.com/201705/23221231616.jpg&英国体育馆爆炸事件现场图片&img:http://img.lssdjt.com/201705/23221231759.jpg&英国体育馆爆炸事件现场图片&除了这一突发消息之外，英国大选最新的民调显示，执政党与工党之间的差距正在缩小。&路透社援引周一公布的Survation电话民调结果称，保守党支持率下降了5个百分点至43%，而工党的支持率上升了5个百分点至34%，令双方的差距减少到了9个百分点。&YouGov的民调也显示，距离大选三周时间，双方差距同样急剧缩水到了9个百分点，而大约一个月前，保守党的支持率还比工党领先了约20个百分点。（历史上的今天）&近期的民调显示，尽管保守党落败的可能性几乎为零，但梅和保守党的胜算可能要大打折扣了。&英国《独立报》分析称，造成这种局面的一个原因是，选举活动持续的时间越久，政治辩论的议题就会越发脱离脱欧方向，而脱欧是梅希望公众最关注的议题，因为保守党视自己为唯一一个能严肃、毫不妥协推动脱欧的党派。&如今突发爆炸，竞选的时间将会更长，对于特雷纱·梅来说是非常不利的。加上在两党的竞选宣言公布之后，保守党的宣言饱受抨击，工党领袖科尔宾宣称该党派的信号“得到了认可”。&梅也有所意识，她在Facebook上发文警告，“一个冷酷而不争的事实是，哪怕我只丢失了6个席位，我也会丢掉整个大选，而杰里米·科尔宾将坐在这儿与欧洲各国的总统、首相和总理谈判。”&目前，梅领导的保守党在下议院650个席位中占据330席。&工党是该国第二大党，在脱欧公投中持留欧立场。尽管在公投结束后该党表示将支持脱欧，但科尔宾已明确反对梅倡导的“硬脱欧”路线，即退出欧洲单一市场、夺回对边境的控制。&看来，继英国脱欧之后，即将到来的英国大选也会变成一场真正的鏖战!&1907年 黄冈起义爆发 创造六个第一&1885年 法国作家雨果逝世&2008年 我为什么写《那一刻地动山摇》?&1935年 长征红军通过彝族地区&2014年 暴恐，吓不倒这座城市&337年 罗马皇帝君士坦丁大帝逝世&192年 东汉司徒王允等杀董卓&1962年 首届电影“百花奖”获奖影片&1900年 李富春诞辰&2014年 京东在纳斯达克上市 下一个亚马逊?"}}]