[{"date":"992年05月25日","title":"波兰国王梅什科一世逝世","category":"逝世","url":"http://www.lssdjt.com/d/9920525.htm","detail":{"year":992,"month":5,"day":25,"lunar":"壬辰年四月廿一","title":"波兰国王梅什科一世逝世","content":"在1026年前的今天，0992年5月25日 (农历四月廿一)，波兰国王梅什科一世逝世。&梅什科一世(Mieszko I，约935年-992年5月25日（距今已1026多年）)，皮雅斯特王朝的第一位波兰大公(波兰国王约960年-992年在位)。&波兰国家的王公梅什科一世顺应历史潮流，统一了波兰，成为波兰国家的缔造者——刘祖熙《波兰通史》&波兰人属于古斯拉夫人的西支，自古以来生活在东欧平原的西部。与西欧和南欧的近邻相比，波兰属于较晚形成的国家。9世纪中叶之后，这个地区逐渐形成了两大“部落公国”，在小波兰是维斯拉公国，在大波兰是波兰公国。波兰公国由皮亚斯特家族统治，963年，这个家族的梅什科一世成为王公，在他带领下，波兰历史翻开了新的一页。&img:http://img.lssdjt.com/201108/5/A4173037705.jpg&梅什科一生致力于在政治上、信仰上统一波兰，但他要面对的对手也非常强大，其中有神圣罗马帝国皇帝奥托一世。梅什科即位之后，首先统一了大波兰和库雅提，但他在将统一奥得河河口地区的波莫瑞时遇到了强劲的挑战，一度败北，972年，他终于打败了西波莫瑞的维雅莱特国家，并打败了争夺此地的德意志领主，统一了波莫瑞。990年，他又打败了捷克王公波列斯拉夫二世，占领了西里西亚，后来，他的儿子勇敢者波列斯拉夫一世又统一了以克拉科夫为中心的小波兰地区，终于完成了统一波兰的事业。&除了政治上的统一之外，信仰上的统一也很重要。波兰人原来信仰火神等原始宗教，但随着国家的形成和文明的发展，波兰也开始站在基督教的大门口。当时，神圣罗马帝国皇帝奥托一世一直争取让波兰的基督教隶属于德意志的马格德堡大主教区，这与他在政治上一贯的向东扩张的政策是一致的。为了维护波兰的独立，在已经决定接受基督教的同时，梅什科从地缘政治考虑，决定按拉丁仪式从捷克接受基督教。965年，梅什科与捷克大公波列斯拉夫一世的女儿杜布拉娃结婚，第二年，梅什科和全体宫廷人员接受了来自捷克的神职人员的洗礼，在他的带头倡导下，波兰全国接受了基督教，从此成为基督教文明世界的一员，大大提高了波兰文化的发展和在欧洲的地位。在梅什科的努力下，968年，在波兰的波兹南成立了主教区，直接隶属于罗马教廷，而不是隶属于德意志的大主教区。&992年，梅什科去世，其子波列斯拉夫一世继位。他在进一步完成波兰政治文化上的统一之后，于1025年加冕为波兰国王。波兰作为一个王国最终完成了。&在梅什科之前，波兰统一的语言和经济文化虽已形成，但面临着德意志东进浪潮的威胁和周围斯拉夫国家的挤压，以何种形式实现统一尚是未知数。在梅什科的努力下，波兰作为一个国家的轮廓才清晰地在地图上呈现出来。此后，波兰一度分裂，在再度统一之后，成为中东欧重要的强国，长期为地区性制衡力量的重要一环。作为这个国家政治和信仰统一的奠基人，梅什科显然应列入这个有影响的帝王排行榜中，他位居第84位。&点评：波兰民族国家的形成是在周边地区民族国家逐渐形成的大背景下发生的。梅什科一世的历史功绩，在于驱除外族的势力，划定了波兰民族国家的大体疆界，并在民族精神和宗教等方面对波兰文化产生了显著的影响。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1048年05月25日","title":"北宋皇帝宋神宗赵顼出生","category":"出生","url":"http://www.lssdjt.com/d/10480525.htm","detail":{"year":1048,"month":5,"day":25,"lunar":"戊子年四月初十","title":"北宋皇帝宋神宗赵顼出生","content":"在970年前的今天，1048年5月25日 (农历四月初十)，北宋皇帝宋神宗赵顼出生。&img:http://img.lssdjt.com/201205/25/0E13552822.jpg&宋神宗赵顼(1048年5月25日（距今970年）-1085年4月1日)，本名赵仲针，宋朝第六代皇帝，1067年1月25日—1085年4月1日在位。&熙宁变法与新旧党争&神宗即位后，对北宋积贫积弱深感忧心，而他素来都欣赏王安石的才干，故即位后命王安石推行变法，振兴北宋王朝，是为王安石变法，又称熙宁变法。&在王安石的主持下，均输、青苗、农田水利、免役、市易、保甲、方田均税、保马等新法相继出笼。新法几乎涵盖社会的各个方面，惟操之过急，利弊互见。北宋学者陆佃说：“造元丰间，积票塞上，盖数千万石，而四方常平之钱，不可胜计”，当时垦田面积大幅度增加，全国高达7亿亩，城镇商品经济取得了空前发展。但是变法受到守旧派激烈的反对，朝中的司马光、范镇、赵瞻纷纷上书陈述对新法的不满，司马光与吕惠卿为了青苗法在皇帝面前争辩，新法维持了将近二十年，直到司马光尽罢新法为止。此一时期，面临朝廷和后宫的双重阻力，神宗受到的打击可想而知，高太后更是对神宗说：“王安石是在变乱天下呀!”，岐王赵颢也从旁劝说神宗应该遵从皇太后的懿旨，神宗心烦意乱，怒斥歧王说“那你来当皇帝好了”，岐王诚惶诚恐，失声痛哭。&与西夏的关系&时值夏惠宗在位，母党梁氏专权，西夏国势日非，图一举歼灭羌夏。王韶在庆州(今甘肃庆阳)大破夏军，占领西夏二千里土地。不过后来在永乐城之战中惨败，“厥后兵不敢用于北，而稍试于西，灵武之役，丧师覆将，涂炭百万。帝中夜得报，起，环榻行，彻旦不寐。”灭夏之举未能实现。事后，宋神宗在朝中当众痛哭。[1]他有抱负，励精图治，想灭西羌，惜壮志未酬，于元丰八年抱憾而殁，得年37岁。其子宋哲宗亲政后，竭尽所能完成父亲遗志。&点评：在位时间虽然不长，只有十七年，但是能支持王安石变法，致力于实现富国强兵的目标，是宋朝有抱负、有作为的皇帝。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1521年05月25日","title":"马丁·路德被宣布为异端","category":"","url":"http://www.lssdjt.com/d/15210525.htm","detail":{"year":1521,"month":5,"day":25,"lunar":"辛巳年四月二十","title":"马丁·路德被宣布为异端","content":"在497年前的今天，1521年5月25日 (农历四月二十)，马丁·路德被宣布为异端。&马丁·路德(Martin Luther，1483年11月10日（距今535年）—1546年2月18日)，本名Martin Luder，宗教改革的发起人，基督教新教路德宗创始人。他是罗马公教奥斯定会的会士、神学家和神学教授，他的改革终止了中世纪罗马公教教会在欧洲的独一地位。他翻译的路德圣经迄今为止仍是最重要的德语圣经翻译。1521年5月25日，马丁·路德被宣布为异端。1546年2月18日路德去世。2005年11月28日，德国电视二台投票评选最伟大的德国人，路德名列第2位，仅次于康拉德·阿登纳。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1787年05月25日","title":"费城制宪会议召开","category":"","url":"http://www.lssdjt.com/d/17870525.htm","detail":{"year":1787,"month":5,"day":25,"lunar":"丁未年四月初九","title":"费城制宪会议召开","content":"在231年前的今天，1787年5月25日 (农历四月初九)，费城制宪会议召开。&img:http://img.lssdjt.com/201205/25/6715307317.jpg&1787年美国制宪会议的主持人是乔治.华盛顿。美国制宪会议的主要参与者、被誉为美国“联邦宪法之父” 的麦迪逊对1787年5月25日（距今231年）至9月17日在费城召开的长达116天的制宪会议的完整记录，该记录自始至终，一天不缺，内容涵盖制宪会议进程中所有论辩的议题。它真实、完整地再现了美国1787年制宪会议的整体性的历史画面，而且形象、逼真地描述了会议辩论的各种具体细节。&1787年5月25日（距今231年），这是费城制宪会议的第一天。根据麦迪逊的记载，当天做了三件事：&第一件事情是选举制宪会议的主席。经宾夕法尼亚代表莫里斯先生提议，参加会议的代表书面投票，乔治·华盛顿将军得到当天出席会议的7个邦的一致赞同，当选为制宪会议主席。&第二件事情是委任一名会议秘书。操作方式仍然是代表提名，投票决定。结果杰克逊少校以5票当选，时年81岁的本杰明·富兰克林博士因只得两票落选。&第三件事情是根据会议代表平克尼先生的提议，选举一个开会规则的起草委员会。经过投票，法学教授韦思、律师汉密尔顿、律师平克尼三位先生当选，组成制宪会议规则的起草委员会。会议草拟新宪法，1789年3月4日，宪法正式生效。&点评：无数人研究，学习的对象，意义无需多言。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1810年05月25日","title":"阿根廷建立独立政府","category":"","url":"http://www.lssdjt.com/d/18100525.htm","detail":{"year":1810,"month":5,"day":25,"lunar":"庚午年四月廿三","title":"阿根廷建立独立政府","content":"在208年前的今天，1810年5月25日 (农历四月廿三)，阿根廷建立独立政府。&16世纪前居住着印第安人。1535年西班牙在拉普拉塔建立殖民据点。1776年西班牙设立以布宜诺斯艾利斯为首府的拉普拉塔总督区。1810年5月25日（距今208年）布宜诺斯艾利斯人民掀起反对西班牙统治的“五月革命”，成立了第一个政府委员会。1812年起，阿根廷人民在民族英雄圣马丁的领导下，开展了反对西班牙殖民军的大规模武装斗争，终于在1816年7月9日宣告独立。1853年制定第一部宪法，建立了联邦共和国，乌尔基萨当选为第一任总统。1862年巴托洛梅·米特雷担任总统，结束了独立后长期的分裂和动乱。自20世纪30年代起出现军人与文人交替执政的局面。1983年，阿方辛民选政府上台，恢复宪制，大力推进民主化进程。&1982年4月2日阿根廷和英国因马尔维纳斯群岛主权归属问题，爆发了马岛战争，同年6月14日，英军击败了阿军，继续占领马岛。&img:undefined&img:undefined&1810年的5月25日，布宜诺斯艾利斯人民掀起反对西班牙统治的“五月革命”，成立了第一个政府委员会。5月25日因此被定为阿根廷的国庆节。&img:http://img.lssdjt.com/201305/28/27235617123.jpg&2010年5月22日，阿根廷在首都布宜诺斯艾利斯七月九日大街举行群众游行，庆祝独立200周年。（lssdjt.com）&img:http://img.lssdjt.com/201305/28/F8235618868.jpg&2010年5月22日，阿根廷在首都布宜诺斯艾利斯七月九日大街上举行阅兵式，庆祝独立200周年。&img:http://img.lssdjt.com/201305/28/89235618216.jpg&2010年5月22日，士兵在阿根廷首都布宜诺斯艾利斯参加阅兵式。 从本月21日至25日，阿根廷将举行一系列活动，庆祝和纪念独立运动爆发200周年。&img:http://img.lssdjt.com/201305/28/12235618264.jpg&2010年5月22日，在阿根廷首都布宜诺斯艾利斯，来自巴拉圭的竖琴乐队在庆祝活动上表演。（历史上的今天.com）&img:http://img.lssdjt.com/201305/28/84235619300.jpg&2004年5月25日，阿根廷民众聚集在首都布宜诺斯艾利斯的“五月广场”庆祝国庆节。&img:http://img.lssdjt.com/201305/28/C6235619170.jpg&在阿根廷首都布宜诺斯艾利斯的“五月广场”，一名小女孩手持国旗庆祝国庆节。&img:undefined&img:undefined&img:undefined&img:undefined&img:http://img.lssdjt.com/201305/28/72235619856.jpg&2008年7月9日，阿根廷人开着旧式军车在首都布宜诺斯艾利斯的五月大街上参加独立日游行。当日，身穿传统服装的阿根廷社会各界人士和军队仪仗队在这里举行独立日游行，纪念阿根廷独立192周年。&img:undefined&img:http://img.lssdjt.com/201305/28/D7235619586.jpg&2008年7月9日，身着高乔民族传统服装的阿根廷女子在首都布宜诺斯艾利斯的五月大街上参加独立日游行。当日，身穿传统服装的阿根廷社会各界人士和阿根廷军队仪仗队在这里举行独立日游行，纪念阿根廷独立192周年。&img:undefined"}},{"date":"1870年05月25日","title":"荷兰物理学家塞曼诞生","category":"出生","url":"http://www.lssdjt.com/d/18700525.htm","detail":{"year":1870,"month":5,"day":25,"lunar":"庚午年四月廿五","title":"荷兰物理学家塞曼诞生","content":"在148年前的今天，1870年5月25日 (农历四月廿五)，荷兰物理学家塞曼诞生。&img:http://img.lssdjt.com/201205/25/E1124348509.gif&彼得塞曼(Pieter Zeeman，1865年5月25日（距今153年）-1943年10月9日)，荷兰物理学家。1885年进入莱顿大学在洛仑兹和昂尼斯的指导下学习物理学，并当过洛仑兹的助教。受洛仑兹的影响，塞曼对他的电磁理论十分熟悉，并且实验技术精湛。1892年塞曼因为仔细测量了克尔效应而获金质奖章。1893年取得博士学位。后进入荷兰阿姆斯特丹大学。1896年塞曼发现了原子光谱在磁场中的分裂现象，被命名为塞曼效应。随后洛仑兹在理论上对这种现象进行了解释。二人因此被授予1902年的诺贝尔物理学奖。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1870年05月25日","title":"英帝国爆发爱尔兰自治运动","category":"","url":null},{"date":"1895年05月25日","title":"“台湾民主国”成立","category":"","url":"http://www.lssdjt.com/d/18950525.htm","detail":{"year":1895,"month":5,"day":25,"lunar":"乙未年五月初二","title":"“台湾民主国”成立","content":"在123年前的今天，1895年5月25日 (农历五月初二)，“台湾民主国”成立。&img:http://img.lssdjt.com/201205/25/47125513397.gif&台湾民主国国旗&1895年4月中日签订了《马关条约》，其中规定台湾割让给日本。台湾绅民决定成立台湾民主国，以示对抗。&1895年5月25日（距今123年）(清光绪二十一年五月初二日)，“台湾民主国”宣告成立，唐景崧被推为大总统。唐景崧电北京总署并通告各省：“仍奉正朔，图作屏藩，商结外援，以谋善后。布告全台，定号‘永清”’。在告中外书中表示“愿人人战死而失台，决不愿棋手而让台”。“台湾民主国”是台中的绅士、工部主事丘逢甲首倡，他会同原候补道台中人林朝栋、原内阁中书台北绅士陈儒林等人于5月21日向台湾巡抚唐景崧提出并确定下来的，以台湾巡抚署为总统府，以丘逢甲为副总统兼义军统领，任命原镇守台南帮办军务刘永福为大将军；同时，还在台北设立议院。&5月29日，日本侵略军分两路进攻台湾。6月，日本侵略军攻占基拢4日，“台湾民主国”总统府兵变，唐景崧经化装携带台湾巡抚印章逃回厦门。&7日，日本侵略军侵占台北。“台湾民主国”败亡。&img:http://img.lssdjt.com/201205/25/8B125513878.jpg&台湾民主国国玺&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1902年05月25日","title":"台湾归顺式场惨案发生","category":"大事记","url":"http://www.lssdjt.com/d/19020525.htm","detail":{"year":1902,"month":5,"day":25,"lunar":"壬寅年四月十八","title":"台湾归顺式场惨案发生","content":"在116年前的今天，1902年5月25日 (农历四月十八)，台湾归顺式场惨案发生。&img:http://img.lssdjt.com/200905/17/07161720174.jpg&四千余抗日义军被日军诱杀&5月25日，台湾的日本当局诱杀归顺的起义军，酿成骇人听闻的血腥惨案。 1898年，日本任儿玉源太郎为台湾总督，儿玉任命后藤新平为民政长官。后藤改变过去以军事镇压为主的方法，对台湾抗日义军采取怀柔、诱骗、分化和各个击破的策略，致使大股义军归顺，台湾的抗日势力被瓦解了。到1902年，仍在坚持抗战的义军已经陷入了弹尽粮绝的境地，于是准备归顺日本当局。 5月25日，日本当局在林圮埔、土库、西螺、他里雾、内林、斗六等六处设置归顺式场，举行归顺仪式。暗中却在每一个归顺式场，都埋伏大量的军队。这一天，分别到六个归顺式场接受日本归顺仪式的265名义军战士，全部遭到日军的屠杀。 用这种方法，日本当局竟诱杀了归顺义军4000多人。 后藤新平在他写的《日本殖民政策一斑》一书中说：“当讨伐土匪的时候，有一个土匪归顺法，说要交给归顺的土匪们归顺证，聚集他们于警察署办务支署里头，预先下达训令，使军队把他们同日同时统统杀得干干净净了。”&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1911年05月25日","title":"墨西哥反叛分子获胜迪亚斯总统离职","category":"","url":"http://www.lssdjt.com/d/19110525.htm","detail":{"year":1911,"month":5,"day":25,"lunar":"辛亥年四月廿七","title":"墨西哥反叛分子获胜迪亚斯总统离职","content":"在107年前的今天，1911年5月25日 (农历四月廿七)，墨西哥反叛分子获胜迪亚斯总统离职。&img:http://img.lssdjt.com/200905/17/F9161547165.jpg&墨西哥总统波菲里奥-迪亚斯&1911年5月25日（距今107年），波菲里奥-迪亚斯总统正式离开墨西哥最高职位。[lsjt.com]&墨西哥最近时期发生的起义仅经过6个月的斗争就平息下来了。 5月21日，迪亚斯政权与临时总统弗朗西斯科-I-马德罗签订了一项和平协议。协议是晚10点35分在胡亚雷斯海关的台阶上耀眼的汽车前灯照耀下签订的。海关的门在这之前被锁上了。 鉴于马德罗领导的起义活动日益扩大，今年4月迪亚斯开始招收志愿军，但已为时过晚。5月1日，迪亚斯遭受最大损失，起义军攻克第一个州的首府杜兰戈。15天后，迪亚斯在辞职书上签字。 在这场战事的起伏变幻之时，美国一支拥有2万人的军队和两支海军舰队一直在密切观察起义军的动态。军官们奉命不许越过边境线，可是仍有一些美国人和外国人参加了起义军行列。其中一些人还参加了大卡萨斯的战斗，他们有的被打死，有的受伤，还有的被俘，然而官方并没介入。 没有分享这最后胜利的是马德罗的助手潘乔-维拉。他曾于1910年被捕，后来逃跑到得克萨斯州。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1915年05月25日","title":"民四条约","category":"","url":"http://www.lssdjt.com/d/21tiao.htm","detail":{"year":1915,"month":5,"day":25,"lunar":"乙卯年四月十二","title":"民四条约","content":"在103年前的今天，1915年5月25日 (农历四月十二)，民四条约。&img:http://img.lssdjt.com/201205/25/99124623960.jpg&图：“二十一条”签字时中日代表合影。左起：(中方) 外交次长曹汝霖、外交总长陆徵祥、秘书施履本；( 日方)参赞小幡西吉、驻华公使置益、书记官参赞高尾&民国4年(1915年)5月25日，袁世凯接受日本无理要求，签订丧权辱国的不平等条约——“二十一条”。&1915年5月25日（距今103年），中日双方在北京签定“中日条约”和“换文”，日方代表日置益，袁政府代表为陆徵祥。两个条约是关于山东和南满洲及东蒙古的，换文13件，内容是关于福建、汉冶萍及旅大租借期延长等问题。除第五号外，原“二十一条”的内容大都包括在内。&一直以来，1915年北洋政府对日“二十一条”交涉都被看作袁世凯“卖国外交”或“屈辱外交”的典型，而且无论教科书中还是国人的历史记忆里，袁世凯大都被认为是因称帝需寻求日本支持而主动接受“二十一条”的，因此，“窃国大盗”袁世凯又多了个“卖国贼”的称号。&然而，近年来的学术研究越来越多地显示，袁氏在对日“二十一条”交涉中固然饱含屈辱，但实在谈不上“卖国”。&1、日本趁一战西方国家无暇东顾，向中国提出“二十一条”&袁世凯由于历史恩怨一直与日本交恶，因此在其掌权后就竭力抵制日本，日本对袁世凯也颇多不满。辛亥后，袁世凯大权在握，日本要想在中国获得更多的权益，始终绕不开袁氏，但袁氏在外交上一直是依赖欧美抵制日本，这对日本谋求在华利益始终是一大障碍。而正是在此背景下，一战爆发了，一直被袁世凯凭借用以制衡日本的英俄德等国深陷欧洲战场无力东顾，日本看到了宰割中国的大好机会。日本政界元老井上馨认为欧洲大战“对日本国运发展乃大正年代之天佑”，主张趁机“确立日本对东洋之利权”。日本驻华公使日置益认为一战是“对中国提出要求之良机”。1914年9月，日本借英日同盟之名，向德国宣战，出兵占领胶济路及青岛，同时日本内阁决定，在欧战未结束前青岛及山东战区一律实行军事管制，各级官吏由日本委派，山东省路矿均由日本监督，海关也派日人管理。之后，中国就日本撤出山东问题与日本展开外交谈判，但日本非但没有撤出之意，反而希望利用战争的有利机会向中国提出更多权益要求。正是在这样的背景下，1915年1月18日（距今103年）日本驻华公使日置益违背外交惯例，越过外交部直接向袁世凯递交“二十一条”密约，分为五号，旨在将中国变为日本的附庸国，其详细内容如下：&“第一号，关于山东省四款：一、日本政府拟向德国政府协定之所有德国关于山东省依据条约或其他关系对中国政府享有一切权力利益让与等项处分，中国政府概行承认。二、凡山东省内并沿海一带土地及各岛屿，无论以何项名目，概不让与或租借与他国。（历史上的今天lssdjt.com）……&”第二号，关于”日本国在南满洲及东部内蒙古享有优越地位”，共七款：一、两订约国互相约定，将旅顺、大连租借期限并南满洲及安奉两铁路期限，均展至九十九年为期。……六、如中国政府在南满洲及东部内蒙古聘用政治、财政、军事各顾问教习，必须先向日本商议。七、中国政府允将吉长铁路管理经营事宜委任日本政府，其年限自本约画押之日起，以九十九年为限。&“第三号，关于汉冶萍公司，共二款：一、俟将来机会相当，将汉冶萍公司作为两国合办事业，未经日本政府之同意，所有该公司一切权力产业，中国政府不得自行处分，亦不得使该公司任意处分。二、所有属于汉冶萍公司各矿之附近矿山，如未经该公司同意，一概不准该公司以外之人开采。&”第四号，关于“切实保全中国领土”一款：中国政府允准，所有中国沿岸港湾及岛屿，概不让与或租与他国。&“第五号，共七款：一、在中国中央政府，须聘用有力之日本人充当政治、财政、军事等项顾问。……三、须将必要地方之警察作为中日合办，或在此等地方之警察署内须聘用多数日本人，以资全面筹画改良中国警察机关。四、由日本采办一定数量之军械(譬如在中国政府所需军械之半数以上)，或在中国设立日中合办之军械厂、聘用日本技师，并采买日本材料。……”&上列“二十一条”要求，以第五号最为严重，它是想完全剥夺中国政府管理自己事物的实权，因此被国人视为“亡国灭种”的条款，正如曹汝霖、顾维钧所说：第五号“直以朝鲜埃及待我”。同时，为了避免英美等国的干预并逼袁世凯就范，日置益在递约时使用了三种方式威胁袁世凯：1、要求中国政府“严守秘密”并尽快答复，不得将内容泄露出去，否则将出现严重后果；2、“二十一条要求照会所用之纸，有无畏舰及机关枪之水印”，以示威胁之意；3、日置益还威胁袁世凯说：中国革命党“与政府外之有力日人有密切之关系，除非中国政府给予友谊证明，日本政府直不能阻止此辈之扰乱中国。”面对如此威逼，袁世凯态度是不是真如教科书中所说主动接受“二十一条”了呢?&img:http://img.lssdjt.com/201504/14163805940.jpg&1914年日德青岛之战中，等待炮击的命令的日军炮兵&很显然，对任何当国者来说，“二十一条”中对中国主权的这种侵犯已经完全超出了可以承受的底线。对袁世凯来说也是如此，在接到日本“二十一条”的密约后，袁氏愤怒地对其日本军事顾问表示：“日本竟以亡国奴视中国，中国绝不做高丽第二。”尤其对第五号最为不满：“其中最为难堪者，曰切实保全中国，曰各项要政聘用日人为有力顾问，曰必要地方合办警察，曰军械定数向日本采买，并合办(军)械厂，用其工料。此四者……如允其一，国即不国……予见此四条，……誓以予一息尚存，绝不承诺。（历史今天）”&就在日置益递交“二十一条”的当晚，袁世凯就召集国务卿徐世昌、外交总长孙宝琦、外交次长曹汝霖、税务处督办梁士诒等人商讨应对之策，此后又连续召集陆军总长段祺瑞、司法总长章宗祥等人听取意见。这些人的态度并不一致：段琪瑞主张坚决拒绝，甚至不惜对日作战；孙宝琦认为“问题已没有谈判的余地，只有接受”，外交次长曹汝霖也主张接受；梁士诒则说：“不谈判就接受，在外交上没有这种成例。我们应与日本开会讨论，至于能讨论到什么地步，以后再看。”陆征祥也认为应该与日本谈判。最终，袁世凯表示“经过慎重考虑，主张和日方谈判。”那么袁世凯对“二十一条”中日方提出的具体要求态度如何呢?这可以从其亲自对“二十一条”的部分批示中看出：&img:http://img.lssdjt.com/201512/30233635150.jpg&袁世凯对日方“二十一条”的部分批示。资料/《骆宝善评点袁世凯函版》岳麓书社2006年版；&此外，对于侵犯中国主权最多的第五号条约，袁世凯曾多次手批：“各条内多有干涉内政、侵犯主权之处，实难同意”。即便是到1915年5月7日袁世凯收到限48小时之内满足日本要求的最后通碟之后，他仍在最后通碟的文本中手批：“顾问、兵器兵厂大损主权，中国政府决难承认。中国政府视之仍有影响主权之虑，故请全行删去，断难留此纠葛之点。”由此可见，袁世凯坚持拒绝第五号的内容。另外，袁世凯还主导了整个对日交涉的全过程，据顾维钧在其回忆录中说：“袁世凯总统是幕后的真正谈判者……在中日交涉中，不仅是何者可接受何者应拒绝等原则问题由他决定，他而且还规定了对付日本公使的战略。……整个谈判过程中，每次会晤的记录均立即送呈大总统。他也仔细阅读，并作批示，如‘此项回答似过于明确’或‘此项必须答以‘否’”。&除在谈判中据理力争之外，袁世凯想尽办法在谈判之外寻找着力点，力求将对中国利益的损害降到最低。那么，袁世凯在对日谈判过程中都采取了哪些策略，这些策略又有多大成效呢?&策略一：更换外交总长并饬令谈判人员采取拖延战术&为了能够给谈判赢得更多的时间，袁世凯尽量拖延谈判进程。袁氏在日方提出“二十一条”之后不久就更换了外交总长——任命陆征祥取代孙宝琦。袁氏之所以这样做有两种考虑：一是新官上任要处理很多事情，会耗去很多时间，因此对日交涉肯定受影响。二是袁世凯认为陆征祥外交资历丰富，但不懂日语，因此会议进行时双方言词翻译可以耗去不少时间，进而起到拖延谈判的作用。&同时，袁世凯指示陆征祥尽量拖延时间。为此，陆征祥也算是使出了浑身解数，比如据顾维钧回忆录记载：“日本要天天谈，每周五次，陆则提出每周开会一次，并和颜悦色地和日方争辩。他说他很忙，有许多别的外交问题等他处理，他还要内阁的会议。日本公使多方坚持，最后达成妥协，每周会谈三次。……每次会议都在下午三时至五时召开，但陆征祥使用了一些手法来拖延。当会议开始时，他的客套话会长达十分、十五分甚至二十分钟。客套话后又命献茶，尽管日本公使不悦，陆征祥还是尽量使喝茶的时间拖长，而日置益也知道这是东方待客的礼节，无法加以拒绝。尔后在讨论中，一切必须由日文翻译成中文，及由中文翻译成日文。陆征祥习惯于讲究辞藻，出言文雅，轻言慢语，译员施履本有时听不清陆征祥言语，有需请他复述一遍。遇到困难时，陆征祥即向日方提出：‘我将就此报告大总统，下次会议时给贵方答复。’”靠这些手段，陆征祥硬是将对日谈判从2月2日拖到了5月7日日本向中国递交最后通碟前夕，跟日本周旋了三个多月，为袁世凯派人赴日摸清日本底线，发动国内报刊攻势以及联合美英俄等列强以对日本施压赢得了时间。…`详细`&img:http://img.lssdjt.com/201504/14163806147.jpg&参加对日谈判的外交人员，左一为曹汝霖，&img:undefined&策略二：利用日本元老院与外交部的矛盾游说日本放弃第五号条款&袁世凯还派人赴日摸清日本的真实要求，并利用日本国内各个政治势力之间的矛盾与日本周旋。这一策略主要从两个方面展开：&一是派人暗中结交日本政界要人，谋求软化日本政府内部的强硬立场。比如袁世凯派遣他的日本籍顾问有贺长雄赴日与日本元老派人物联络。据曹汝霖回忆，派遣有贺长雄是他的建议，因为“有贺在明治初年设元老院时他是元老的干事，与陆奥宗光同事，故在元老方面，颇有渊源。日本政府对元老很为尊重，元老都是持重有远见之人，若告以第五项条件不但放两国不利，且易引起人民仇日之心。且有贺素抱一种意见，谓对中国临之以高压手段，决非永久之良策。”而在日本国内，元老们与外相加藤高明之间对华政见存在分歧，元老们认为“解决对华问题武力不足恃……偏向于支持袁世凯”，而加藤则“利用革命势力威胁袁世凯，并试图完全吞并中国”，因此袁世凯希望有贺联络元老们游说日本政府放弃“二十一条”中的第五号条款。有贺赴日后，先后拜会了日本元老井上馨、山县有朋、松方正义。松方认为“五号一三四款有妨总统体面地位，亦非日本之利，当与山县协力忠告政府，并劝止勿用武力伤感情”。日本其他元老也都不满第五号条款，因此陆宗舆致电外交部要中国外交部坚持在第五号条款上面不要让步。有贺对元老的活动对日本政府着实产生了很大压力，以致于有贺被政府派警护卫，拘束行动，阻止有贺与元老接触。袁世凯派遣有贺赴日，利用日本元老与日本政府之间的矛盾的策略终于取得了效果，如据俄国驻东京大使说，“日本之所以放弃第五号要求是由于元老们的力争”。&二是派曾叔度联络、结交有相当智识的日本浪人。袁世凯对曾叔度说：“现在正当紧要关头，你务必常跟他们联络，无论何种情报，是真是假，是虚是实，是大是小，都来报告我。并且你见了他们，应该说什么话，也要斟酌。你预先来问我，我告诉你。……我所想要知道的，不专指日本使馆内部情形，我要知道日本商民之动静。例如最近来的日本人多，还是回国的日本人多，以及他们为什么要来，为什么要走。走时是否把家财一起卖尽，有一去不复返之势。是否接到日本公使馆或领事馆的命令，劝他们回国。”袁世凯之所以要随时了解日本侨民在华的动向，显然是为了弄清日本威胁中国是虚声恫吓还是真的要诉诸武力，从而把握谈判的分寸。…`详细`&策略三：不顾日本的保密警告将“二十一条”公诸于众，营造反日舆论&为了营造汹汹反日民意以增加谈判时的筹码，袁世凯还刻意秘密安排泄密“二十一条”并放任国内媒体报道中日交涉相关消息。其实，根据袁世凯政府1914年颁布的《报纸条例》，规定报刊等新闻媒体不得对外交秘密等进行报道，因此如果袁世凯真的想禁止各中文报纸刊登中日交涉事宜与相关评论应不困难。但袁氏为了形成强大的国内舆论对日本施压，通过不断信息“泄露”的方式将“二十一条”的内容和谈判过程公之于众，比如在中日会谈之前，袁世凯就秘密安排身边的人如顾维钧、陆征祥、蔡廷干、莫理循等不同程度地将“二十一条”的相关内容、恶劣后果和性质泄漏给美、英、俄等国使馆或记者，并利用报刊的传播在国内外形成反日风潮。而之后形成爱国民意也的确对中国代表的谈判有所助益，如陆征祥在第六次会议期间对日置益解释他不能让步的原因，不是他本人为中国“极力主张”，而是“国民不能原谅”。&日本对袁氏的这种借助宣传的策略也心知肚明，在反日舆论高涨之时，日置益就声称中国政府“向以政府之势力取缔报纸，并版有严重之报律，今若任其随意言论，恐将生出枝节，于两国邦交及此次谈判均有不利。”随之又恫吓说“谈判万一决裂，皆系中国政府不取缔报纸之故”。谈判后期日本向山东、南满增兵，其理由也指向袁氏的新闻政策：“每次会议后外国记者即将内容通告英美，因用外人新闻政策，以致群言尤杂，人心摇动，甚为中政府不取。凡重要谈判不密，利少害多，本大臣非过急催，甚恐长此漏密，或致发生意外。”尽管屡次向中国提出严格取缔报纸言论，袁氏口头上虽然给予承诺，但始终并未认真执行。&img:http://img.lssdjt.com/201504/14163807693.jpg&袁世凯顾问莫理循(前排中)。莫氏将21条全文英译本拍照公开以挫败日本向西方隐瞒真实内容的阴谋&策略四：寻求美、英、俄等国的支持与干涉以牵制日本&袁世凯在利用报刊促成民意反日以增加谈判力量的同时，也在加紧向美英俄等国寻求支持，希望使各国知晓“二十一条”对其在华利益的损害，因而对日施压逼日让步。袁世凯首先想到的是美英两国，因为英法俄深陷一战，美国处于超然地位，而英国在华利益是其远东利益的主要部分。因此，在中日会谈期间，袁世凯指示顾维钧与英美公使馆保持接触。顾维钧每次开完会后都会去见美国公使芮恩施和英国公使朱尔典，充当了中国政府和英美使馆的联络员。同时，袁世凯指示顾维钧把有关“二十一条”的消息也透露给英美记者，以达到借英美舆论给日本施压的目的。应该说，美国对迫使日本放弃第五号条款还是有帮助的，比如4月15日国务卿布赖恩训令驻华大使芮恩施以非正式的方式向中日双方表明美国不打算放弃在华任何权益，也不要求中国接受别国侵犯它的主权的任何协议或条款。美国的态度让中方在谈判中态度趋于强硬。也正是由于美国和日本国内元老派的反对等原因，日本最终才在修正案中暂时将第五号要求搁置。然而，一旦“二十一条”中有损美国利益的条款搁置后，美国的态度就完全扭转开始支持日本，5月15日美国国务卿布赖恩对驻中日两国之美使发出训电：“现在交涉中之条约，其中任何条款经中国政府承认而对在华外人之地位有所变更者，在最惠国待遇之下，美国政府亦将享有其利益。”由此，袁世凯想利用美国来牵制日本的希望落空了。&对英国支持的寻求也以失败告终，虽然英国所有的报纸都支持中国抗拒日本所提的要求，但是英国政府仅仅向日本外相加藤表态说：“若日本侵害英国权益，期望能与英国有所协商。”而加藤则根本不在乎英国的态度：“万一在英国……要我们把既已向中国提出的条项再予以撤消或改变，那是断难做到的。”为何日本对英国会如此强硬呢?这是因为英国在一战期间对日本有所求，1914年8月，英国在对德作战的第二天就向日本政府表示：“如果战斗波及远东、香港及威海卫遭到袭击，英国政府相信日本政府将予以援助。”1915年2月15日，英国的殖民地新加坡发生暴动，英国由于还身陷欧洲战场，无法抽出足够兵力去镇压，因此希望日本的支援。日本应英国的请求派出军舰给予了支援，并平息了暴动。因此，根据当时英国的整体利益，在日本与中国之间，英国显然偏向日本。不但如此，当日本向中国提出最后通碟后，英国要求中国政府接受日本的要求，英国公使朱尔典于5月8日对陆徵祥说：“目前中国情形至为危险，各国不暇东顾，为目前计，只有忍辱负重，接受要求”。&而俄国面对中国的求助，非但没有给与同情和支持，反而利用袁世凯在外交上竭力寻求帮助这一点，企图攫取更多的在华权益。1915年3月15日俄国外交大臣在致东京大使和驻北京公使的信中说：“倘若中国政府满足那些涉及日本在满洲和内蒙古势力范围内的要求，我们亦有理由要求中国政府使我们在俄国势力范围内享有同等权利和特惠。此时日本政府正力求在南满获得任便居住权和不动产所有权。倘若日本政府获得上述权利……亦要扩大到俄国人和所有外国人。”北京公使则给俄国外交大臣回信说：“日本的势力取代德国在山东的势力，并不会给我们带来任何损失；而日本在南满取得的优惠，则可作为我们要求在北满获得同等权利的依据。此外，我们可以中国政府使日本在东部内蒙古享有的某些特权为理由，补充作为我们从阿尔泰地区撤军条件的要求。”正是在这种情况下，当日本提出最后通碟时，俄国公使才会迫不及待地要中国立刻同意无条件接受日本最后通碟。&由此可见，虽然袁世凯想用列强之间的矛盾制衡日本，但欧美各国都始终在谋求自己的利益最大化，对中国利益如何则置之不理，甚至与日本狼狈为奸宰割中国。&1、袁世凯对日交涉取得了不小的效果，但在日本的胁迫下被迫签订《民四条约》&袁世凯运用各种策略，使中日会谈拖延了近3个月之久，日本最终失去了耐心，遂于5月7日向中国外交部提出最后通碟，限5月9日午后6时前给予答复：“如到期不受到满意之答复，帝国政府将执认为必要之手段”。5月8日，在对外求助无效，国内又贫弱无力的局面线，袁世凯认为中国“国力未充，目前尚难以兵戎相见……为权衡利害，而至不得己接受日本通碟之要求”。最终，中日双方在1915年5月25日签订了《民四条约》。从对日交涉的最终结果来看，虽然袁世凯最终仍无法避免妥协签约丧权辱国的命运，但是其三个月的努力，的确己使中国的损失尽量减少。我们将《民四条约》与“二十一条”原本相比就会发现，最后签订的文本实际上只有“十二条”：原本中第五号的七条没有签订，第四号全部删除，第三号中的两条删除一条，第一、二号中的十一条最后签订的条文不是“留待日后磋商”，就是加进了限制条件。这些不得不说是袁世凯外交努力的结果，尽管不一定是最好的结果。（历史上的今天.com）&应该说，《民四条约》是在日本武力胁迫下签订的，从提出“二十一条”起，日本就从来没有停止过威胁袁世凯。比如3月8日，日置益访晤曹汝霖，谓若于数日之内无满意之承认，恐生不测之事。同时，日本还不断地向山东和南满增兵，以示军事威胁。当英美俄都袖手旁边甚至助纣为虐时，要想抗拒日方最后通牒，只有完全依靠中国自身实力，然而从当时中日实力的对比看，双方悬殊太大。袁世凯曾向段棋瑞了解“为了保卫国土，中国军队能采取哪些行动”，段的答复是：可以抵抗日本48小时，48小时以后，“听候总统指示。”在日本发出最后通碟5月8日的国务会议上，几乎所有的发言者都认为只有接受日本要求一途，独段棋瑞一人主张动员军队。实际上，袁氏此前也曾有过与日本一战的想法，早在3月23日他就对美使表露过：“我准备作一切可能的让步，但必须以不削弱中国的独立为前提。日本的行动可能迫使我采取另外一种政策。”然而鉴于甲午战争和八国联军入侵这两次战败后割地赔款的惨痛教训，袁世凯的确不敢轻启战端。诚如英国大使朱尔典所说：“中国的局势至为危险……我想大总统……知彼知己，绝不敢轻启衅端。听说陆军总民段祺瑞已经备战几个星期了，我不愿见他(大总统)遭此惨运。”在反复权衡和战之轻重利害后，袁世凯最终被迫选择了对日本妥协。&也正是因为当时的国际形势与中日实力对比状况，一些学者对袁世凯等对日让步表示了理解。比如当时尚在美国留学的胡适在其日记中写道：“吾国此次对日交涉，可谓知己知彼，既知持重，又能有所不挠，能柔也能刚，此则历来外交史所未见。”著名近代史学者蒋廷黻也说：“关于二十一条的交涉，袁世凯、曹汝霖、陆宗舆诸人都是爱国者，并且在当时形势之下，他们的外交已做到尽头。”陈恭禄分析袁氏让步的原因说：“就国际形势而言，中日强弱悬殊，和战均不利中国，衔其轻重利害，决定大计，终乃迫而忍辱签订条约，何可厚非?”…`详细`&img:http://img.lssdjt.com/201504/14163807763.jpg&由袁世凯签字的《民四条约》&2、袁世凯将五月九日定为“国耻日”&对此次外交失败，袁世凯也视为“奇耻大辱”，他告诫国人说：“经此大难以后，大家务必认此次接受日本要求为奇耻大辱，本外薪尝胆之精神，做奋发有为之事业。……埋头十年，与日本抬头相见，或可尚有希望。若事过境迁，因循忘耻，则不特今日之屈服奇耻无报复之时，恐十年以后，中国之危险，更甚于今日，亡国之痛，即在目前!”正是处于警醒后人的目的，袁世凯决定将五月九日定为“国耻纪念日”，并写入教科书，以待后来者奋发图强。无奈袁本人却在半年之后执意称帝，将“国耻”和“奋发图强”之说抛之脑后，也难怪会落得骂名。&参考资料：曹俊《袁世凯与中日“二十一条”交涉》；《顾维钧回忆录》第一分册，中华书局，1983年版；王芸生《六十年来中国与日本》第六卷；郭传芹《“二十一条”外交事件中袁世凯政府新闻策略及传播效果考察》；周晨《中日“二十一条”交涉期间的国民外交》；郭琳《袁世凯与“二十一条”签订始末》等。&应该说，袁世凯在对日“二十一条”交涉时还是尽了力的，石源华对袁氏外交“初则据理力争，终则丧权辱国”是比较中肯的，后人评说此事，若一味斥责其丧权辱国而对其外交努力视而不见，的确有失公允。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1918年05月25日","title":"首批美国军用飞机在法参战","category":"","url":"http://www.lssdjt.com/d/19180525.htm","detail":{"year":1918,"month":5,"day":25,"lunar":"戊午年四月十六","title":"首批美国军用飞机在法参战","content":"在100年前的今天，1918年5月25日 (农历四月十六)，首批美国军用飞机在法参战。&img:http://img.lssdjt.com/200905/17/FA161440865.jpg&德国飞机在法国上空被击落&5月25日，首批美制军用飞机在法国上空飞翔。这个小型空军中队的大多数飞机为“詹尼斯”，柯苇斯JN-4型，由原自行车技师格伦-柯苇斯设计。虽然这种飞机对欧洲上空是陌生的，但他们的驾驶员都是老手。 这个由美国志愿飞行员组成的空军中队号称“拉斐特-埃斯卡德里勒飞行队”，是1916年4月到达法国的。那时他们描述兵力和炮火的部署情况，有时拍摄敌军的配置。遇到德国飞行员驾机掠翼飞过美国飞机时，他们总是挥手致意。 当一名德国飞行员在佛克飞机上架起了机关枪时，这种空中友谊便结束了。现在美国报纸登载许多王牌飞行员的战绩，如埃迪-里肯巴克击落4架敌机；但拉乌尔-拉韭特少较驾驶的飞机于上星期日被一架德国双翼飞机击落。&img:http://img.lssdjt.com/200905/17/89161440906.jpg&拉斐特于死前4天&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1928年05月25日","title":"中共决定将工农革命军定名“红军”","category":"","url":"http://www.lssdjt.com/d/19280525.htm","detail":{"year":1928,"month":5,"day":25,"lunar":"戊辰年四月初七","title":"中共决定将工农革命军定名“红军”","content":"在90年前的今天，1928年5月25日 (农历四月初七)，中共决定将工农革命军定名“红军”。&1928年5月25日，中共中央发出《中央通告第五十一号——军事工作大纲(采用广东省委扩大会议军事问题决议案内容)》。&大纲规定：“建立红军已成为目前的要务，不一定要等到一省或一国暴动成功，只要能建立一割据区域，便应当开始建立红军的工作。在割据区域所建立的红军，可正式定名为红军，取消以前工农革命军的名义。”“红军中政治工作，必须特别注意”。“红军应由苏维埃派政治委员监督军官，并负责进行政治工作。政治委员应即为党代表”。&img:http://img.lssdjt.com/201205/25/6A12433139.jpg&1927年11月13日（距今91年），中国共产党在湖北省红安、麻城两县发动和领导了农民武装起义，部队称农民自卫军，当地著名书法家吴兰阶送幅对联给自卫军：“痛恨绿林，假称白日青天，黑夜沉沉埋赤子光复黄安，试看碧云紫色，苍生济济拥红军”， 从此，“红军”的称号开始使用。1928年5月25日中央发布“中央通告第五十一号——军事工作大纲”，明确规定：“可正式命名为红军，取消以前工农革命军的名义” 毛泽东、朱德又根据中央指示，正式将工农革命军第四军改称为中国工农红军第四军，朱德担任总司令。接着，全国各地的工农革命军先后奉命改称为红军。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1940年05月25日","title":"二战敦刻尔克战役开始","category":"","url":"http://www.lssdjt.com/d/19400525.htm","detail":{"year":1940,"month":5,"day":25,"lunar":"庚辰年四月十九","title":"二战敦刻尔克战役开始","content":"在78年前的今天，1940年5月25日 (农历四月十九)，二战敦刻尔克战役开始。&img:http://img.lssdjt.com/201005/24/2901445165.JPG&英军步兵在敦刻尔克海岸找寻掩护&敦刻尔克战役，又称敦刻尔克大撤退。第二次世界大战时，德国机械化部队瓦解法国马其诺防线后包抄英法盟军。盟军撤至敦刻尔克后（位于法国东北部靠近比利时的港口），为了避免被德军围歼，就执行在当时最大规模的撤退行动。撤退过程中，英国的皇家空军与德国空军爆发激烈空战，最终英国仍得以动员各种大小船只将大部份的部队撤离欧洲大陆。&1940年5月10日（距今78年）清晨，德军136个师在3000多辆坦克引导下，绕过马奇诺防线，以A、B两个集团军群进攻比利时、荷兰、法国、卢森堡等西欧国家。德军的主攻方向选在左翼的A集团军群，指挥强大的装甲部队，在马其诺防线的北端曾被视为是坦克无法通过的崎岖而森林密布的阿登山区发动进攻。这使向比利时进军迎战德军右翼B集团军群的英法联军大失所料，仅十多天时间，德国装甲部队就横贯法国大陆，直插英吉利海峡岸边。北部的联军事实上已经被包围在法国北部的佛兰德地区。5月27日比利时军队投降，40万英法联军开始全部集中向敦刻尔克撤退。西面的英吉利海峡成为联军绝处逢生的唯一希望。&当德国军队从西、南、东三个方向敦刻尔克步步进逼，而德军最近的坦克离这个港口仅10英里，5月24日德军却接到了希特勒亲自下达的停止前进命令。这一命令后来引起了的争论，被很多军事历史学家认为是希特勒独断专行干涉军事指挥的一个愚蠢的命令。&这个命令执行的结果是，英法联军在当面的德军B集团军群的压迫下向敦刻尔克撤退，而截断他们退路的A集团军群距离敦刻尔克更近，却在敦刻尔克以西的运河地区停止进攻，并没有集结兵力沿着海岸包抄，这给了英法联军一线生机。当时的联军在为生存而战斗，于是加强了敦刻尔克接近地的防御阵地。虽然5月27日德军装甲部队为阻止英法联军从敦刻尔克撤退而恢复攻势，但他们面临敌人有组织的防线而无法突破。英法联军成功地延迟了德军进攻，并且为部队撤离敦刻尔克赢得更多时间。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1941年05月25日","title":"毛泽东著文《揭破远东慕尼黑的阴谋》","category":"","url":"http://www.lssdjt.com/d/19410525.htm","detail":{"year":1941,"month":5,"day":25,"lunar":"辛巳年四月三十","title":"毛泽东著文《揭破远东慕尼黑的阴谋》","content":"在77年前的今天，1941年5月25日 (农历四月三十)，毛泽东著文《揭破远东慕尼黑的阴谋》。&1941年5月25日（距今77年），毛泽东著文《揭破远东慕尼黑的阴谋》指出：“日美妥协，牺牲中国，造成反共、反苏局面的东方慕尼黑的新阴谋，正在日美蒋之间酝酿着。我们必须揭穿它，反对它。”同日，周恩来为《新华日报》写的社论《论目前战局》指出：世界战争的范围正由欧洲非洲发展到太平洋，中国抗战仍应坚持动员民众、独立自主的原则，克服困难，准备反攻。?&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1942年05月25日","title":"八路军副参谋长左权牺牲","category":"逝世","url":"http://www.lssdjt.com/d/19420525.htm","detail":{"year":1942,"month":5,"day":25,"lunar":"壬午年四月十一","title":"八路军副参谋长左权牺牲","content":"在76年前的今天，1942年5月25日 (农历四月十一)，八路军副参谋长左权牺牲。&img:http://img.lssdjt.com/200905/17/3F16615293.jpg&八路军副参谋长左权&1942年5月25日（距今76年），八路军副参谋长左权在山西辽县十字岭指挥八路军总部、北方局机关的后勤人员突围时，被日军炮弹击中牺牲。 左权，湖南醴陵人。1923年考入广州湘军讲武堂，1924年转入黄埔军校第一期学习。1925年加入中国共产党，并赴莫斯科中山大学学习，1927年入苏联陆军大学。1930年回上海，到中央苏区工作，历任中国工农红军军官学校教官、第一分校校长、红军总前委野战司令部作战科长、红军总前委参谋处长、红十五军政委、红十三军军长、红二十一军军长、红五军团政委、红一军团参谋长等职，参加了二万五千里长征，红军到达陕北后，左权任红一军团代理军团长兼参谋长，参加了东征和西征。抗日战争爆发后，左权任八路军副参谋长、中央革命军事委员会华北分会委员。&左权对军事理论深有造诣，撰写了《扫荡与反扫荡》、《袭击战术》、《战术问题》、《交通战》、《论我军的后勤建设》、《论华北战局形势的特点和坚持华北敌后作战指导与组织上几个基本问题》等军事文章。&img:undefined&img:undefined&img:undefined&img:undefined&朱德总司令曾说，左权“在军事理论、战略战术、军事建设、参谋工作、后勤工作等方面”，“有极其丰富与辉煌的建树，是中国军事界不可多得的人才。（历史上的今天）”&1937年8月，红军改编为八路军东渡黄河进入山西，加入第二战区战斗序列，这时也是日寇侵华气焰最嚣张的时期，左权时任八路军副参谋长、前方总部参谋长，一度兼任八路军第2纵队司令员，既运筹帷幄，又挥戈前线。作为八路军的一位领导人，左权对毛泽东的战略战术思想和作战原则有深刻的理解，胸怀全局，谋虑深远，以卓越的军事才能贯彻党中央关于华北抗战的方针，赢得了很高的声誉。&1938年7、8月间，朱德、彭德怀先后回延安参加中共六届六中全会，左权受命主持八路军总部的全盘工作。在此期间，他根据中央军委和朱、彭的指示，指挥八路军胜利地粉碎了日军对晋察冀抗日根据地的大举围攻，进一步巩固了晋察冀抗日根据地；主持召开了由八路军总部、第129师和中共晋冀豫区委参加的主要干部会议，对晋冀豫抗日根据地军民及时做好反“扫荡”的准备工作，起到了非常重要的作用。中共六届六中全会以后，他积极协助朱、彭贯彻中央军委关于“巩固华北”的战略方针，指挥八路军分别进入山东、冀中、冀南和冀鲁豫等平原地区，广泛开展游击战争，扩大各抗日根据地。&抗战初期，部队迅速扩大，各抗日根据地又被分割封锁，司令部工作亟须加强。对于司令部建设，左权始终强调要以“建设政治工作之精神来健全各级司令机关的组织与工作”；严格司令部条例，提高司令部的威信；加强参谋人员的教育与训练，提高其业务水平。1938年冬，左权亲自召开了晋东南参谋(长)会议，总结了我军司令部工作的经验。就在这次会议上，他起草了八路军司令部工作条例，并对司令部各部门应设机构和分工，进行了详细的研究，还亲自给参加会议的各部队参谋工作人员做示范。说左权是八路军司令部业务建设的奠基人之一，是毫不夸张的。&为了利用战斗间隙进行训练，提高部队战斗力，左权写出了《八路军的战斗教练工作》、《新战士的军事教育》等文章，提出了理论联系实际，有针对性地进行对日作战的教练，少而精，深入的政治工作等项教练原则。从1939年春天起，为提高部队的军政素质，他先后3次协助八路军总部进行整军，并注重对部队官兵的政治、军事和文化教育，为八路军的发展壮大奠定了坚实的基础。&“兵马未动，粮草先行。”作为参谋长，左权“不但谋兵，而且谋粮”。1940年冬，八路军首次召开了后勤工作会议，会上左权作了题为《论我军的后勤建设》的报告。在稍后的后勤政治工作会议上，他又讲了《各种情况下的后勤工作》。他还亲手在黎城县创建了黄崖洞枪炮厂，这是太行山区最大的兵工厂，不但生产“太行造”的步枪，还生产炮弹、七九步枪和掷弹筒。1941年冬季，日寇在进行大扫荡时，把黄烟洞兵工厂作为进攻重点。左权指挥总部特务团，以不满千人的兵力，与五千顽敌血战八昼夜，歼敌千人，创造了抗战以来敌我伤亡六比一的最新纪录。&左权深谙“知己知彼，百战不殆”的道理，在云阳八路军总部编印了《情报》第一号，并批示：“获得之关于日寇侵华材料，汇编印发以供研究，特此通报。”凡是缴获的敌军文件、刊物，以及通过其他方法得来的敌伪材料，他都细心研究，从分析敌我双方的战况中，探索规律，确定今后之对策。有一段时期，左权经常每半月或一个月写一篇有关华北抗战的军事动态评述，就对敌斗争中的一些重大问题加以强调。在《“扫荡”和反“扫荡”的一年》这篇著名文章里，左权综述了华北各个抗日根据地反“扫荡”的情况，介绍了日寇“扫荡”的方针和特点，总结了我军争取“反扫荡”胜利的六条经验。在《开展反对敌人“蚕食”政策的斗争》一文中，全面论述了在反“蚕食”斗争中存在的问题和解决问题的具体办法。此外，左权还组织总部巡视团到冀南、冀鲁豫等根据地，帮助部队开办短期集训班，传播和交流经验，培养干部。&研究中日战争的特点和规律，左权提出了许多重要的作战指导思想：在敌强我弱的形势下，八路军要取得作战的胜利，必须坚持战略上的持久战与战役战术上的速决战、战略上的防御战与战役战斗上的进攻战、战略上的消耗战与战役战斗上的歼灭战的统一；要实行正确的内线作战中的外线作战，注意反围攻与围攻作战的统一与协同，避免孤军作战；要争取战略、战役及战术上的主动，善于发现、创造并抓住敌人的弱点，同时应发扬自己的优点，消灭自己的弱点；注重发挥地方军、民兵的作用，使其积极有效地配合正规军的作战，反对限制、削弱群众武装的错误做法；在组织战斗时，要灵活地使用兵力，善于大踏步地进退，善于分散与集中，善于组织各种力量参加战斗；一切军事行动都应与民众的革命斗争有密切联系；军事斗争要与政治、经济、文化等其他各种斗争形式密切结合，反对单纯的军事主义；要注意积蓄力量，不能只顾打仗而不进行积蓄力量的工作，也不能借口积蓄力量而不打仗或少打仗，在力量使用上要善于保存力量等。&在研究总结革命战争实践经验的基础上，左权又以马克思主义理论为武器，“以大参谋才具有的战略眼光”撰写了《论军事思想的原理》等文章，极有远见地指出：“军事是一种科学”，它的基础是社会经济条件，因而军事科学的发展离不开社会经济的发展。同样，一切军事思想也都是随着社会经济条件而变化的，并受当时社会上层建筑的影响，然而一定时间与一定地点的经济条件，是起着主导作用的。我们必须用“新的方法”、“新的观点”，创造“新的马列主义的军事思想”，“以代替旧的思想”。同时，要加强对战争经验、军事理论的学习与研究。要学习马列主义及马列主义关于战争的学说，要研究我军长期战争的经验教训，研究古今中外战争历史和军事理论，继承中国革命的传统，吸收中国历代军事思想的进步的优点，借鉴先进国家成熟的军事思想，从而把我国的军事理论推向前进，创造“中国光辉的马列主义军事科学。”他还用大量有说服力的材料，反复论证了下列军事原理：“一切战争的本质，都是政治斗争的继续”；“一切战略战术，都是依存于各该社会的经济条件，依存于各阶段的生产力，而向前运动的”；“决定战争最主要的是靠人”，“政治工作不能不是军队的生命线”；“用辩证的眼光来认识一切战略战术，而且我们从实际的斗争中用辩证的方法来创造新的战略与战术。”由此可见，从政治分析入手，注重军事和政治、经济的联系，把军事工作放在全局中应有的位置上，是左权大量军事著作的重要立足点。&“实践出真知。”左权之所以能参善谋，能文能武，一个重要因素是勤奋好学，亲历亲为，善于总结。就拿著名的“百团大战”来说吧。这场震惊中外的战役，其主要计划、组织、指挥者就有左权。1940年7月中旬，左权冒着酷暑风尘仆仆地来到129师师部，同刘、邓首长谈了彭德怀关于准备打一次大的交通战的设想。会谈中，他很虚心地征求了刘伯承、邓小平的意见。回到总部后，他按照彭德怀的交代，很快就起草了关于发起正太战役的《战役预备命令》。百团大战于8月20日发起后，总部的历次作战命令和指示，大部分是左权主持起草，由彭德怀审阅签发的。在战役进行过程中，他不分昼夜地在司令部值班，掌握战役的发展情况，协助彭总指挥作战。正当战役将要取得胜利但尚未结束之前，左权就在9月2日写就了长达四五千字的《论“百团大战”的胜利》一文，对百团大战发起的原因、战略意义分析得既全面又精当，令人惊叹。他在文章中指出：“这一次‘百团大战’乃是华北空前未有的交通总攻击战，乃是华北战场上第一次主动的大规模的战役进攻的大会战”，“这一战役的胜利，证明了华北的八路军已经生长发展起来成为不可战胜的力量，成为华北抗战的主要支柱。”过了一个多月，他又撰写了《百团大战第三阶段的胜利》一文，作为《新华日报》(华北版)社论发表。百团大战仅前三个半月就毙伤俘日伪军4万余人，沉重地打击了日军的“囚笼”政策，遏制了国民党的投降逆流，振奋了全国人民争取抗战胜利的信心。对此，周恩来曾说：“抗战五年，左权同志更未尝一日离开前线。稍微了解民族抗战史的人，都会想到‘百团大战’。”毛泽东也曾说：“百团大战，怎么团在一起的?这要多亏左权同志。”&可惜的是，1942年5月25日（距今76年），在日军对太行抗日根据地进行“铁壁合围”大扫荡中，左权指挥部队掩护八路军总部等机关突围转移时，不幸中弹殉国，时年仅37岁。&img:http://img.lssdjt.com/201503/04103159137.jpg&左权与夫人刘志兰&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1944年05月25日","title":"盟军会师意大利直指罗马","category":"","url":"http://www.lssdjt.com/d/19440525.htm","detail":{"year":1944,"month":5,"day":25,"lunar":"甲申年闰四月初四","title":"盟军会师意大利直指罗马","content":"在74年前的今天，1944年5月25日 (农历闰四月初四)，盟军会师意大利直指罗马。&img:http://img.lssdjt.com/200905/17/8116458769.jpg&美式装备的法国军队在特尔福泰围捕德军&5月25日，意大利境内的美国军队在安齐奥打破了对峙局面，冲出了他们的滩头阵地。几乎就在同时，一支盟军冲过了纳粹在蒙特卡西诺城堡的防御。盟军向罗马进军。德军趋向崩溃。 意大利战斗中一场最激烈的战斗结束，蒙特卡西诺陷落。美军最大、最有力的机动火炮-240毫米的榴弹轰炸这座堡垒，击溃了这个纳粹防御中心。 英国和波兰军队用钳形运动的方式将纳粹逼向绝境。英军从南方进攻，对纳粹怀着强烈仇恨的波兰军队，也以同样猛烈的力量从北部发动进攻。 盟军捕获1500名俘虏，其中许多人都是第一伞兵师的精锐军队的成员，而且还缴获了大量弹药。 盟军以蒙特卡西诺作后盾，冲破了古斯塔大防线。威胁着纳粹新的防线“希特勒防线”，并且与从安齐奥发动进攻的美军会师。 纳粹在溃逃。有一报道说，他们已准备好向罗马北面撤退，建立新的防线。另一报道则说，罗马北面的纳粹军队正在奔向南方，来保卫这座城市。（lsjt.cn）&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1948年05月25日","title":"董存瑞舍身炸碉堡","category":"大事记","url":"http://www.lssdjt.com/d/19480525.htm","detail":{"year":1948,"month":5,"day":25,"lunar":"戊子年四月十七","title":"董存瑞舍身炸碉堡","content":"在70年前的今天，1948年5月25日 (农历四月十七)，董存瑞舍身炸碉堡。&img:http://img.lssdjt.com/200905/17/E516151504.jpg&董存瑞&1948年5月25日（距今70年），东北解放军班长董存瑞在热河隆化战斗中舍身炸碉堡。&董存瑞，1929年出生于河北省怀来县。13岁曾机智地掩护过被日军追捕的中共区委书记，1943年当儿童团长。1945年参加八路军，1946年当班长。1946年加入中国共产党。曾多次立功受奖，在训练中，成为全团的投弹能手和爆破能手。&在热河隆化的战斗中，他带领爆破组连续炸毁国民党军4座炮楼、5座碉堡，连队在向隆化中学发起冲击时，被桥形暗堡火力所阻，董存瑞挺身冲到桥下，但无处安放炸药。这时总攻时间已到。他毅然托起炸药包，将其顶住桥身，拉燃民火索，炸毁暗堡，以自己的生命为部队开辟了前进的道路。&img:http://img.lssdjt.com/200905/17/5E16151542.jpg&红旗插上了隆化城垣敌堡&img:http://img.lssdjt.com/200905/17/6816151512.jpg&《董存瑞》1955主演：张良&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1954年05月25日","title":"美国战地记者库柏在越南殉职","category":"","url":"http://www.lssdjt.com/d/19540525.htm","detail":{"year":1954,"month":5,"day":25,"lunar":"甲午年四月廿三","title":"美国战地记者库柏在越南殉职","content":"在64年前的今天，1954年5月25日 (农历四月廿三)，美国战地记者库柏在越南殉职。&img:http://img.lssdjt.com/200905/17/BD155838959.jpg&著名战地记者库柏&从50年代的印度支那战争是70年代结束的越南战中，在越南的土地上，共有135位新闻摄影记者殉职。罗伯特-库柏是他们中间最早死于沙场的美国记者，也是最有名的一位。&img:http://img.lssdjt.com/200905/17/03155838153.jpg&河内的南部，越南人正在哀悼她们死于与法军作战的亲人这张照片是库柏死前拍摄的最后一卷照片中的一张&img:http://img.lssdjt.com/200905/17/8C155838967.jpg&1954年5月25日越南红河三角洲这是库柏死前拍摄胶卷中的最后一张&1944年6月6日（距今74年），一个伟大的历史时刻来到了，盟军将越海对法国诺曼底实施登陆。记者冒着枪林弹雨，完成了整个随军的拍照任务。后来由于过分的紧张和疲劳，把冲洗的底片烤焦了。怎么办？只好从仅剩的10张底片中精选，作品留下了遗憾。随着历史的推移，这些作品更显示出它强大的力度--伟大世纪的瞬间。记者是始终手持相机的尖兵--美国的罗伯特-库柏。（lsjt.com）&img:http://img.lssdjt.com/200905/17/C4155838639.jpg&img:http://img.lssdjt.com/200905/17/22155838640.jpg&img:http://img.lssdjt.com/200905/17/F3155838651.jpg&一张照片的诞生&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1958年05月25日","title":"中央领导到北京十三陵水库工地劳动","category":"","url":"http://www.lssdjt.com/d/19580525.htm","detail":{"year":1958,"month":5,"day":25,"lunar":"戊戌年四月初七","title":"中央领导到北京十三陵水库工地劳动","content":"在60年前的今天，1958年5月25日 (农历四月初七)，中央领导到北京十三陵水库工地劳动。&img:http://img.lssdjt.com/200905/17/FF155731308.jpg&1958年5月25日（距今60年）毛泽东带领出席中共八届二次会议的全体中央委员到北京十三陵水库工地劳动&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1960年05月25日","title":"我国登山队从北坡征服珠穆朗玛峰","category":"","url":"http://www.lssdjt.com/d/19600525.htm","detail":{"year":1960,"month":5,"day":25,"lunar":"庚子年五月初一","title":"我国登山队从北坡征服珠穆朗玛峰","content":"在58年前的今天，1960年5月25日 (农历五月初一)，我国登山队从北坡征服珠穆朗玛峰。&img:http://img.lssdjt.com/201006/3/F9103112345.jpg&（右起）王富洲、贡布（藏族）和屈银华&1960年5月25日（距今58年）北京时间4时20分，中国登山队伍胜利登上海拔8848米的珠穆朗玛峰，这是人类历史上第一次从北坡登上世界第一高峰。&年轻的中国登山队队员--王富洲、贡布（藏族）、屈银华，于1960年5月25日（距今58年）4时20分集体安全地登上了世界最高峰--海拨8.882米的珠穆朗玛峰，从而完成了人类历史上的从珠穆朗玛峰北坡攀上它的顶峰的壮举。我国登山健儿在顶峰竖起红色测量觇标，经3天观测，精确计算出珠穆朗玛峰海拔高度为8848.13米。（历史上的今天lssdjt.com）&中国登山队在这次攀登珠穆朗玛峰的活动，是从3月25日开始的，他们只用了两个月的时间，就从西方登山界一直认为是“无法超越的”北坡登到它的顶峰，并将五星红旗插上了这个世界最高峰。&中国登山队（中国登山队1955年开始组建，史占春为第一任队长。）的此次活动是由我国著名的登山家、登山运动健将史占春率领的。他们从3月25日适应性行军，至第4次行军时突击主峰成功。在登山过程中，队员们克服了高山极度缺氧等重重困难，发扬了集体主义精神和爱国主义精神，团结互助，彼此支援，终于取得了辉煌的胜利。&img:http://img.lssdjt.com/200905/17/0515572507.jpg&珠穆朗玛峰&img:http://img.lssdjt.com/200905/17/8D15572544.jpg&中国登山队员向珠穆朗玛峰进发&img:http://img.lssdjt.com/200905/17/5315572570.jpg&攀登珠穆朗玛峰&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1961年05月25日","title":"美国首次载人宇宙飞行成功","category":"","url":"http://www.lssdjt.com/d/19610525.htm","detail":{"year":1961,"month":5,"day":25,"lunar":"辛丑年四月十一","title":"美国首次载人宇宙飞行成功","content":"在57年前的今天，1961年5月25日 (农历四月十一)，美国首次载人宇宙飞行成功。&img:http://img.lssdjt.com/200905/17/62155625336.jpg&美国海军学院毕业生舍巴德&5月25日，随着美国首次载人宇宙飞行成功，肯尼迪总统要求国会批准一项把人送上月球的计划。他说，“预计将耗资70到90亿美元的登月计划，”可使我们“把握人类的未来”，并坚决主张美国“必须在宇航领域领先”。 肯尼迪的这项建议是在这次成功飞行的20天后做出的。37岁的海军中校小艾伦-舍巴德在距地面115英里的空间进行了15分钟的飞行，这次飞行使他成为第一个进入太空的美国人。 舍巴德是乘坐红石火箭携带的“自由7号”宇宙飞船于5月5日上午10时34分在卡纳维拉尔角发射上天的。在飞行过程中，他曾惊讶地大叫道：“多美丽的景色呀！”“一切正常”，这是火箭工程师表示“一切都极好”的术语。 上午10时49分，舍巴德降落在距卡纳维拉尔角302英里的巴哈马群岛附近的大西洋水域里。一架海军陆战队的丸升飞机把他捞上来送到“张伯伦湖”号航空母舰上，医生们在那里说他的状况“非常好”，没有受到任何不良影响。 尽管舍巴德的飞行距离没有第一个进入大空的苏联人尤里-加加林飞得远，他所乘的宇宙飞船的速度仅是加加林所乘飞船速度的1／4，但是，他在太空中对其所乘的宇宙飞船做了小火箭点火试验，这是苏联人迄今尚未说已经掌握的一项成就。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1961年05月25日","title":"美国反种族隔离者在公共汽车上遭殴打","category":"","url":"http://www.lssdjt.com/d/1961525.htm","detail":{"year":1961,"month":5,"day":25,"lunar":"辛丑年四月十一","title":"美国反种族隔离者在公共汽车上遭殴打","content":"在57年前的今天，1961年5月25日 (农历四月十一)，美国反种族隔离者在公共汽车上遭殴打。&img:http://img.lssdjt.com/200905/17/B5155630557.jpg&反种族隔离示威者不顾一切登上了亚拉巴马州蒙哥马利城的另一辆公共汽车&5月25日，“形势非常糟糕，一位亚拉巴马州蒙哥马利的警察说过。由于反对种旅隔离制度的黑人和白人“自由乘车者组织”的人们在州内和州际公共汽车上以身对抗种族隔离政策而遭到袭击和逮捕。种族暴力事件迭生，整个城市的运营机制受到了破坏，恼羞成怒的白人暴徒，包括三K党成员，汇集了豪哥马利城。约翰-巴特森州长强制实行了戒严令，以试图平息这场暴乱。 在这场最严重的暴乱中，有1000多名白人在上周袭击了一辆公共汽车上的反种族隔离示威者。至少有20人被暴徒们用拳头和棍棒打伤。汽车司机们随后也因无视禁令，无视对这种形式的抗议的禁令而被逮捕。&这伙暴徒还攻击了新闻记者和在现场拍照的摄影记者，殴打他们，砸坏照相机并撕毁记录本。 联邦法院执行法官奉司法部长罗伯特-肯尼迪之命，对该市黑人在教党的一次大规模集会提供了保护。反种族隔离运动领导人马丁-路德-金牧师在会上作了演讲。尽管会场周围有武装警卫人员守卫，仍有数百名白人聚集在教堂周围，并高声谩骂。金牧帅说过：黑人将“继续为自由而斗争”。&img:http://img.lssdjt.com/201309/21/97132930972.jpg&种族隔离。分离的水池，大的好的给白人用，小的给有色人种。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1962年05月25日","title":"伊犁发生暴乱事件","category":"大事记","url":"http://www.lssdjt.com/d/19620525.htm","detail":{"year":1962,"month":5,"day":25,"lunar":"壬寅年四月廿二","title":"伊犁发生暴乱事件","content":"在56年前的今天，1962年5月25日 (农历四月廿二)，伊犁发生暴乱事件。&1962年4月16日（距今56年），由于苏联通过其驻新疆机构的工作人员的长期策动诱骗，新疆维吾尔族自治区的塔城、裕民、霍城3县居民6万余人逃往苏联。5月25日，苏联制造了伊犁暴乱事件，新疆各族人民在党和人民政府的领导下，迅速粉碎了这次反革命武装叛乱。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1963年05月25日","title":"《非洲统一组织宪章》签署","category":"","url":"http://www.lssdjt.com/d/19630525.htm","detail":{"year":1963,"month":5,"day":25,"lunar":"癸卯年闰四月初三","title":"《非洲统一组织宪章》签署","content":"在55年前的今天，1963年5月25日 (农历闰四月初三)，《非洲统一组织宪章》签署。&早在15世纪，非洲就遭到殖民主义的蹂躏，此后非洲人民与殖民统治者的斗争一天也没有停止过。1963年5月22日（距今55年）到26日，在埃塞俄比亚皇帝海尔·塞拉西一世的倡议和邀请下，非洲31个独立国家的元首、政府首脑以及他们的代表在埃塞俄比亚首都亚的斯亚贝巴举行了会议。非洲未独立国家的一些民族解放运动领导人也作为观察员出席了会议。会议于25日一致通过并签署了《非洲统一组织宪章》，决定成立非洲统一组织（简称“非统组织”），并确定5月25日为“非洲解放日”。这次会议即为“非统组织”成立大会。&依据《非洲统一组织宪章》的规定，“非统组织”的宗旨是：促进非洲国家的统一与团结；协调并加强非洲国家之间政治、外交、经济、文教、卫生、科技、防务和安全等方面的全面合作；努力改善非洲各国人民的生活；保卫和巩固非洲国家的主权、领土完整与独立，从非洲根除一切形式的殖民主义；在尊重《联合国宪章》与《人权宣言》的前提下，增强国际合作等。&第二次世界大战以前，非洲仅有3个独立国家，到60年代末，新独立的国家达38个，70年代以来，又有8个国家先后独立。1990年3月，非洲大陆最后一个殖民地纳米比亚也宣告独立了。到目前为止，非洲统一组织成员国已超过50个，几乎包括了非洲所有的独立国家。非统组织成为第三世界最大的区域性国际政治组织。&非洲统一组织的最高机构是国家和政府首脑会议，一般每年开会一次。下设组织机构有：部长理事会，秘书处，非洲解放运动协调委员会，调解、和解与仲裁委员会，经济和社会委员会，教育、文化、科学和卫生委员会，防务委员会。总部设在埃塞俄比亚首都亚的斯亚贝巴。非洲统一组织成立以来，通过了一系列重要决议，矛头直指帝国主义、殖民主义、霸权主义，在捍卫国家主权、发展民族经济、支持非洲殖民地的独立和解放、加强非洲国家的统一与团结、维护世界和平方面发挥了积极作用，并越来越多地参与了国际政治事务和变革国际经济旧秩序的斗争，成为当今世界的一支重要力量。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1966年05月25日","title":"文化大革命的首张大字报在北京大学张贴","category":"","url":"http://www.lssdjt.com/d/19660525.htm","detail":{"year":1966,"month":5,"day":25,"lunar":"丙午年四月初六","title":"文化大革命的首张大字报在北京大学张贴","content":"在52年前的今天，1966年5月25日 (农历四月初六)，文化大革命的首张大字报在北京大学张贴。&img:http://img.lssdjt.com/201205/25/22124139771.jpg&1966年5月25（距今52年），中国北京大学的教工聂元梓等7人在校内张贴了文化大革命的首张大字报。&北京大学聂元梓等七人的大字报，是1966年5月25（距今52年）日下午贴出的，标题是“宋硕、陆平、彭珮云在文化大革命中究竟干了什么?”。这是1957年“反右”以来北大第一次出现大字报，其矛头直指北大校党委和北京市委。&点评：十年浩劫地开始。一个人把全国人逗的团团转。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1968年05月25日","title":"全国开展“清理阶级队伍”运动","category":"","url":"http://www.lssdjt.com/d/19680525.htm","detail":{"year":1968,"month":5,"day":25,"lunar":"戊申年四月廿九","title":"全国开展“清理阶级队伍”运动","content":"在50年前的今天，1968年5月25日 (农历四月廿九)，全国开展“清理阶级队伍”运动。&1968年5月25日，中共中央、中央文革小组发出《转发毛主席关于＜北京新华印刷厂军管会发动群众开展对敌斗争的经验〉的批示的通知》。&5月19日，毛泽东在《北京新华印刷厂军管会发动群众开展对敌斗争的经验》上作出批示。批示说：“文元同志：建议此件批发全国。在我看过的同类材料中，此件是写得最好的。”这一材料是5月13日姚文元呈交毛泽东的。&姚文元在上交报告中写道：“此件总结了清理队伍中的一些政策性问题。”《通知》要求各地学习新华印刷厂开展对敌斗争的经验，并且注意总结本地区的经验。在清理厂矿，机关和文教系统中的教职员工的阶级队伍的工作中，进行深入细致的调查研究工作，区别两类不同性质的矛盾，稳准狠地打击一小撮阶级敌人。此后，全国陆续开展了“清理阶级队伍”运动。&新华印刷厂介绍的主要经验是：建国18年来，这个厂的阶级斗争一直极其尖锐、激烈，军管人员进厂后，狠抓阶级斗争不转向，放手发动群众开展对敌斗争。具体作法是：对于广大革命群众，必须坚决依靠，也要善于引导；对于犯了严重错误的人，必须从严要求，也要注意回结；对于一小撮阶级敌人，必须狠狠的打击，也要分化瓦解，指明出路。&在清理阶级队伍运动中，各地采用军管会和进驻工宣队的方式，对在文化大革命进程中，以各种名义，各种方式揪出来的地、富、反、坏、右、特务、叛徒、走资派、漏网右派、国民党“残渣余孽”，进行了一次大清查。尽管在运动开始，中共中央已强调“要进行深入细致的调查研究工作”，“区别两类性质不同的矛盾”，尽管在运动中仍不断指示“注意政策，打击面要斜，但这场运动仍制造了不少冤假错案。（历史今天LSJT）&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1978年05月25日","title":"我国与阿曼建交","category":"","url":"http://www.lssdjt.com/d/19780525.htm","detail":{"year":1978,"month":5,"day":25,"lunar":"戊午年四月十九","title":"我国与阿曼建交","content":"在40年前的今天，1978年5月25日 (农历四月十九)，我国与阿曼建交。&img:http://img.lssdjt.com/201511/24171149555.jpg&马斯喀特大清真寺，位于首都的马斯喀特大清真寺，是阿曼最大的清真寺。&阿曼全称阿曼苏丹国。意为“宁静的土地”。位于阿拉伯半岛西南部，波斯湾入海处。面积31.2万平方公里。人口2017591人(1993年12月公布)，绝大多数是阿拉伯人。官方语言为阿拉伯语，通用英语。绝大多数居民信奉伊斯兰教。首都马斯喀特。（lsjt.com）&资源有石油、天然气、铜、铬、金、银等。近几年，强调“国民收入多样化”。人均国内生产总值5600美元(1994)。80%以上人口从事农牧业。农业不发达，粮食主要靠进口。产椰枣、小麦、玉米、香蕉等。渔业资源丰富。以传统手工业著称，工业有炼油、炼铜、水泥、食品、鱼、椰枣加工等。主要出口石油，还有少量椰枣、干鱼；进口机械和运输设备、食品及工业制成品等。无铁路，公路总长23847公里。有马斯喀特、卡布斯等港口。&古称阿曼为马肯。1624年建立亚里巴王朝，其势力曾扩张到东非部分海岸和桑给巴尔岛。18世纪中叶建立赛义德王朝统治阿曼至今。1507年起，先后遭葡萄牙、波斯和英国入侵。1967年成立马斯喀特和阿曼苏丹国。1970年8月9日改国名为现名。11月18日为国庆日(卡布斯生日，始自即位之年)。奉行中立和不结盟政策。1978年5月25日同中国建交。&img:http://img.lssdjt.com/201511/24171150768.jpg&工艺品，橱窗中摆放着各式阿曼特色工艺品，色泽艳丽，造型奇特。&img:http://img.lssdjt.com/201511/24171153203.jpg&海洋光辉号游艇&img:http://img.lssdjt.com/201511/24171154575.jpg&客房，（历史今天LSJT）切蒂马斯喀特酒店的客房装饰&img:http://img.lssdjt.com/201511/24171154178.jpg&椰枣，阿曼当地的特产——椰枣&img:http://img.lssdjt.com/201511/24171155822.jpg&渔业&img:http://img.lssdjt.com/201511/24171155272.jpg&天然气区，工业以石油开采为主，近年来大力开发天然气项目。油、气是阿的支柱产业。&img:http://img.lssdjt.com/201511/24171156964.jpg&苏丹与查尔斯&img:http://img.lssdjt.com/201511/24171157740.jpg&2010年11月25日，英国伊利莎白女王前往阿曼进行访问。&img:http://img.lssdjt.com/201511/24171157505.jpg&2013年3月16日，苏丹卡布斯·本·赛义德在苏丹宫殿会见了英国查尔斯王子。&img:http://img.lssdjt.com/201511/24171158975.jpg&骆驼是沙漠为主的阿曼必不可少的交通工具之一。&img:http://img.lssdjt.com/201511/24171159634.jpg&游轮&img:http://img.lssdjt.com/201511/24171159200.jpg&马斯喀特海港&img:http://img.lssdjt.com/201511/24171200770.jpg&阿曼航空A4O-DE A330客机&img:http://img.lssdjt.com/201511/24171200363.jpg&交通指示牌&img:http://img.lssdjt.com/201511/24171201851.jpg&老人，身着传统服装的阿曼老人在路边贩卖水果。&img:http://img.lssdjt.com/201511/24171201583.jpg&位于马斯喀特的海鲜市场&img:http://img.lssdjt.com/201511/24171202732.jpg&黝黑，沙海中，一名被晒得肤色黝黑的帅气少年对镜头露出爽朗的笑容，远处，是他的忠实伙伴——骆驼。&img:http://img.lssdjt.com/201511/24171202595.jpg&嫣红，一年一度的阿曼时装周&img:http://img.lssdjt.com/201511/24171203677.jpg&传统与现代，阿曼本土设计师们将本土服饰的花纹与细节融入现代服装的设计中，独具匠心。&img:http://img.lssdjt.com/201511/24171204177.jpg&少女，身着传统服饰的阿曼少女&img:http://img.lssdjt.com/201511/24171205887.jpg&切蒂马斯喀特酒店，马斯喀特最奢华的酒店，也号称是全世界最美的酒店。&img:http://img.lssdjt.com/201511/24171205116.jpg&阿曼沙海&img:http://img.lssdjt.com/201511/24171205905.jpg&海鸥，阿曼首都马斯喀特(Muscat)东南濒阿拉伯海，东北临阿曼湾，据守印度洋通住波斯湾的门户。&img:http://img.lssdjt.com/201511/24171206899.jpg&那卡哈堡&img:http://img.lssdjt.com/201511/24171206167.jpg&市区街道，首都马斯喀特的城市街道，尖圆型的门洞透露着浓浓的伊斯兰风味。&img:http://img.lssdjt.com/201511/24171207635.jpg&堡垒，1588年葡皇菲利普二世命令驻军在马斯喀特港湾修建遥相对峙的米拉尼城堡和贾拉利城堡，它们至今还在。&img:http://img.lssdjt.com/201511/24171208853.jpg&Hyatt 酒店内景，富丽堂皇的Hyatt 酒店吸引着来自全世界的游客。&img:http://img.lssdjt.com/201511/24171208376.jpg&大清真寺主厅，巨型主厅宏大而奢华。&img:http://img.lssdjt.com/201511/24171209486.jpg&晨光中的马斯喀特市区，简朴拥挤却又充满生活的味道。&img:http://img.lssdjt.com/201511/24171210942.jpg&入境阿曼后的沿海路&img:http://img.lssdjt.com/201511/24171211420.jpg&阿拉伯海&img:http://img.lssdjt.com/201511/24171211705.jpg&阿哈玛城&img:http://img.lssdjt.com/201511/24171211223.jpg&荒无人烟的沙漠区&img:http://img.lssdjt.com/201511/24171213781.jpg&马斯喀特滨海大道，远处的沙漠与近处的碧海共同分享着一片蓝天。清风拂过，有沙的质感和海的味道。&img:http://img.lssdjt.com/201511/24171214873.jpg&首都著名标志——马斯喀特门&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1979年05月25日","title":"美国发生航空事故 死亡273人","category":"大事记","url":"http://www.lssdjt.com/d/DC10.htm","detail":{"year":1979,"month":5,"day":25,"lunar":"己未年四月三十","title":"美国发生航空事故 死亡273人","content":"在39年前的今天，1979年5月25日 (农历四月三十)，美国发生航空事故 死亡273人。&1979年5月25日，一次飞机坠毁事件使273人无辜丧命。这似乎是由飞机上的某一缺陷引起的，因此政府命令所有的DC-10型飞机停止飞行。调查者说，这是美国航空史上最大的一次坠机事件；事故的原因是，美国航空公司DC-10型飞机从芝加哥奥黑尔国际机场起飞后不久，一个发动机便从机翼裂开造成了恶果。（lsjt.org）&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1979年05月25日","title":"八家企业被定为改革试点单位","category":"","url":"http://www.lssdjt.com/d/1979525.htm","detail":{"year":1979,"month":5,"day":25,"lunar":"己未年四月三十","title":"八家企业被定为改革试点单位","content":"在39年前的今天，1979年5月25日 (农历四月三十)，八家企业被定为改革试点单位。&img:http://img.lssdjt.com/200905/17/BB155040214.jpg&首都钢铁公司&1979年5月25日，国家经委、财政部、对外贸易部等6个单位发出《关于在京，津、沪三市的八个企业进行企业管理改革试点的通知》，并转发《关于企业管理改革试点座谈会纪要》。 《纪要》主要内容是：进行企业管理改革试点，必须坚持社会主义方向，加强党的领导，发扬独立自主、自力更生的精神，在总结我国企业管理经验的基础上，学习外国的科学管理方法、手段，做到洋为中用；改革企业管理，必须扩大企业管理的自主权，改企业基金制为利润留成制；企业在产品生产、销售、试制和资金使用、人事安排、职工奖惩等方面，拥有部分权力；建立职工代表大会制度，扩大职工的民主管理权力等。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1980年05月25日","title":"人民日报社迁址","category":"","url":"http://www.lssdjt.com/d/19800525.htm","detail":{"year":1980,"month":5,"day":25,"lunar":"庚申年四月十二","title":"人民日报社迁址","content":"在38年前的今天，1980年5月25日 (农历四月十二)，人民日报社迁址。&img:http://img.lssdjt.com/200405/25/4903933846.jpg&人民日报旧址&人民日报社正式从王府井大街旧址迁至朝阳门外金台西路新址。报社员工的工作环境和办公条件大为改善。&img:http://img.lssdjt.com/200405/25/4B03933349.jpg&人民日报新址&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1981年05月25日","title":"海湾合作委员会首脑会议正式宣告诞生","category":"出生","url":"http://www.lssdjt.com/d/19810525.htm","detail":{"year":1981,"month":5,"day":25,"lunar":"辛酉年四月廿二","title":"海湾合作委员会首脑会议正式宣告诞生","content":"在37年前的今天，1981年5月25日 (农历四月廿二)，海湾合作委员会首脑会议正式宣告诞生。&1981年5月25日，海湾合作委员会第一次首脑会议在阿拉伯联合酋长国首都阿布扎比开幕，六个成员国的首脑签署了委员会章程，正式宣告海湾第一个区域性组织的诞生。&阿拉伯联合酋长国总统在开幕式上致了简短的开幕词。随后，六个成员国首脑签署了海湾合作委员会章程。这六国首脑是：沙特阿拉伯王国国王哈立德、阿拉伯联合酋长国总统扎耶德、科威特国埃米尔贾比尔、卡塔尔国埃米尔哈立法、巴林国埃米尔伊萨和阿曼苏丹国国家元首卡布斯。&5月26日闭幕时发表的公报说，建立海湾合作委员会的目的是发展海湾各国之间的合作，加强相互之间的关系，实现协调、一体化和互相联系。&公报说，海湾地区的稳定与中东和平和巴勒斯坦问题的公正解决是密切相关的。公报要求建立一个独立的巴勒斯坦国，要求以色列从它占领的包括耶路撒冷在内的一切阿拉伯领土上撤出去。&公报谴责了以色列对黎巴嫩领土的侵犯和对黎巴嫩城乡以及巴勒斯坦难民营进行的野蛮的进攻。公报保证完全支持叙利亚，呼吁黎巴嫩各派把它们的分歧放在一边，在黎巴嫩的法律范围内进行谈判以便缓和它们之间的关系。&公报说，六国首脑重申，海湾地区的安全和稳定是海湾地区国家和人民的责任，拒绝来自任何方面的任何形式的外来干涉，排除国际斗争，特别是外国舰队的存在和建立外国基地。公报说，六国首脑支持当前为结束伊拉克—伊朗战争所进行的努力，这场战争可能危及地区的和平和增加外国干涉的可能性。&海湾合作委员会是沙特阿拉伯、卡塔尔、科威特、巴林、阿拉伯联合酋长国和阿曼等六个海湾国家于1981年2月4日决定成立的，目的是加强它们在政治、经济和军事等各个领域的合作与协调。该组织的领导机构为国家元首最高委员会和部长委员会。常设机构秘书处设在沙特阿拉伯首都利雅得。六国原则上同意，秘书长将由科威特的代表担任。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1984年05月25日","title":"邓小平强调中国有权在港驻军","category":"","url":"http://www.lssdjt.com/d/19840525.htm","detail":{"year":1984,"month":5,"day":25,"lunar":"甲子年四月廿五","title":"邓小平强调中国有权在港驻军","content":"在34年前的今天，1984年5月25日 (农历四月廿五)，邓小平强调中国有权在港驻军。&1984年5月25日，邓小平在会见港澳出席六届全国人大二次会议的代表和出席全国政协六届二次会议的委员时强调：我国在恢复对香港的主权之后，中国政府有权在香港驻军，这是维护中华人民共和国领土的象征，也是香港稳定和繁荣的保证。&邓小平说，香港是中国的领土，为什么不能驻军！没有这个权力还叫什么中国领土！只要按照我国政府的政策办事，香港问题会圆满解决，真正爱国的、爱香港的人是不会失望的。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1986年05月25日","title":"美国举行人链募捐活动","category":"","url":"http://www.lssdjt.com/d/19860525.htm","detail":{"year":1986,"month":5,"day":25,"lunar":"丙寅年四月十七","title":"美国举行人链募捐活动","content":"在32年前的今天，1986年5月25日 (农历四月十七)，美国举行人链募捐活动。&img:http://img.lssdjt.com/200905/17/F215484478.jpg&“手挽手穿越美国”为穷人募捐的活动&美国号称当代世界上经济实力最强、最富有的国家，可是美国社会中的贫困问题长期存在，贫富悬殊现象日益严重。1973年以来生活在贫困线以下的美国人从2千3百万增加到3千4百万，约占总人口的15％。 1986年5月25日，正当世界上许多国家为拯救非洲灾民而进行募捐时，美国群众却组织了一场声势浩大的“人链”募捐活动。5月25日，美国东部时间下午3时，西部时间中午12时，近700万美国人，在15分钟时间里，高唱《携手横跨亚美利加》、《世界属于我们》等歌曲，手挽手，连结成一条东起大西洋之滨的纽约，西至濒临太平洋的洛杉机附近的长滩，长达6千7百公里的人链。这次行动是由“艺术家联合支援非洲”基金会发起，参加者每人至少捐款10美元，以救济数以百万计的美国挨饿者和无家可归的人。 里根总统和夫人、女儿等在白宫前参加了这次全国性的募捐活动。&但是美国黑人民权领袖杰克逊不承认里根属于这条人链中的一员，因为正是他的经济政策造成了美国穷人和无家可归者的急剧增加。&img:http://img.lssdjt.com/200905/17/B915484292.JPG&img:http://img.lssdjt.com/200905/17/7215484772.JPG&img:http://img.lssdjt.com/200905/17/6A15484115.JPG&人链募捐场面&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1990年05月25日","title":"“民主女神”号海盗广播计划破产","category":"","url":"http://www.lssdjt.com/d/19900525.htm","detail":{"year":1990,"month":5,"day":25,"lunar":"庚午年五月初二","title":"“民主女神”号海盗广播计划破产","content":"在28年前的今天，1990年5月25日 (农历五月初二)，“民主女神”号海盗广播计划破产。&由台湾和海外反动势力一手策划的“民主女神”号广播船企图在公海对我国大陆进行旨在颠覆我国政府的海盗广播活动，已被迫取消，这一非法广播活动的台前人物于25日在台北和东京两地宣布，目前停留在台湾基隆港的这条船将被“当作一艘货船”拍卖掉。&“民主女神”号广播船是由台湾、法国等地一些新闻机构临时组成的所谓“中国之船协会”购置的一艘1200吨的旧勘探船改装成的。据台湾报纸报道，购置这艘船的40万美元，是台湾的几个机构提供的，台湾方面并允诺这艘船驶抵台湾后为它提供广播设备，叛国外逃的严家其、万润南、吾尔开希等为这艘船准备了以煽动颠覆中国政府为内容的广播节目，并声称将在船驶抵中国沿海时登船活动。但是一开始就有海外舆论指出，在公海进行广播违反了联合国海岸公约和国际电信联盟的有关规定，是一种应当受到严厉惩处的海盗行为。&据报道，这艘船于3月17日从法国的拉罗谢尔港起航后，由于它的非法目的而在沿途停靠各国时“成了得履行特别繁缛的行政手续的对象”。在吉布提时，这艘船因“各种技术和行政原因”在港口停留了好几天。5月初这艘船到达新加坡，有几名台湾和外国记者登船准备随船报道，船离新加坡后表示要驶向香港，香港当局明确表示，由于这艘船的目的与香港的政策不符，“民主女神”号不得入港。这艘船随即驶向台湾。&由于国际舆论的影响，台湾当局曾力图洗刷它同“民主女神”号的关系，声称它“绝对没有参与、介入或支持广播船航行和整个广播活动”，它“不能支持任何船只在公海上作未经许可的广播”。台湾当局又声称，对这一广播计划“政府”不宜出面，但“不反对民间声援”，很快它就同意这艘船停靠基隆港“进行补给”，5月13日，这艘船停泊基隆港，正在台湾活动的严家其和台湾一些人到码头欢迎，严家其后来并登船“慰问”船员。与此同时，台湾岛内外不断出现主张谨慎对待“民主女神”号违法活动的舆论。不少人在谴责这一海盗行径时指出，如果这艘船胆敢在公海进行广播，依据有关国际法，中国有权对它采取严厉措施，慑于这一情况，严家其、吾尔开希等表示，包括他们在内的“民阵”分子都不登船活动。台湾当局也改口说，如这艘船贸然进行广播，将不允许它再次进入台湾的港口补充给养。台湾有关单位也取消了向这艘船提供广播器材的承诺。这艘海盗广播船随即策划驶到日本购置广播器材，日本政府明确表示，由于广播船违反国际法，在日本将不受欢迎，并表示如这艘船驶来日本，日方“对靠岸和有关人员登陆将采取严厉措施”。这样，这场由海外敌对势力精心策划的反华闹剧在上演两个月后，不得不宣告结束。&有台湾报纸报道，随着这一旨在颠覆中国政府的宣传活动的破产，活动的策划者“中国之船协会”和叛逃国外的“民族”分子对活动未能像预期的那样为他们“赚进大笔利润”而“深感失望”。据报道，从新加坡上船采访的记者每人每天需付给这艘船130美元，台湾三家电视台为获取画面付了23万美元，日本一家报纸也已付10万美元左右，活动的策划者还通过拍卖衣服等途径“赚进”了一笔钱，非法广播活动破产后，一些新闻机构指责这“根本是一个骗局”，有的西方记者还决定拒付上船后的来访费用，“觉得上当受骗的心情可见一斑“。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1993年05月25日","title":"危地马拉发生“自我政变”","category":"","url":"http://www.lssdjt.com/d/19930525.htm","detail":{"year":1993,"month":5,"day":25,"lunar":"癸酉年四月初五","title":"危地马拉发生“自我政变”","content":"在25年前的今天，1993年5月25日 (农历四月初五)，危地马拉发生“自我政变”。&1993年5月25日危地马拉总统塞拉诺宣布解散议会，最高法院和其他一些司法机构，接管一切权力，新闻媒体称这一事件为“自我政变”。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1997年05月25日","title":"禁止化学武器组织正式成立","category":"","url":"http://www.lssdjt.com/d/19970525.htm","detail":{"year":1997,"month":5,"day":25,"lunar":"丁丑年四月十九","title":"禁止化学武器组织正式成立","content":"在21年前的今天，1997年5月25日 (农历四月十九)，禁止化学武器组织正式成立。&1997年5月25日，随着禁止化学武器组织缔约国大会第一届会议24日在荷兰的海牙会议中心落下帷幕，“禁止化学武器组织”正式成立。(历史今天LSJT)&禁止化学武器组织由缔约国大会、执行理事会和技术秘书处三个主要机构组成，总部设在海牙。&在这次为期三周的缔约国大会期间，已批准《禁止化学武器公约》的88个缔约国代表选举产生了由41个成员国组成的禁止化学武器组织执行理事会。来自《禁止化学武器公约》165个签约国以及有关国际组织和非政府组织的代表出席了大会。（历史上的今天.com）&《禁止化学武器公约》是在多边框架内谈判达成、旨在在普遍国际监督下消除大规模毁灭性武器的第一项裁军协定。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1997年05月25日","title":"国际命名“杨振宁星”","category":"","url":"http://www.lssdjt.com/d/xing3421.htm","detail":{"year":1997,"month":5,"day":25,"lunar":"丁丑年四月十九","title":"国际命名“杨振宁星”","content":"在21年前的今天，1997年5月25日 (农历四月十九)，国际命名“杨振宁星”。&1997年5月25日，中国科学院和江苏省人民政府宣布，国际小行星中心根据中科院紫金山天文台提名申报，已将该台于1975年11月26日发现、国际编号为3421号小行星正式命名为“杨振宁星”。据悉，该星沿椭圆轨道绕日运行，到太阳的平均距离为3．35亿公里，公转一周需3．34年。1956年，美籍物理学家杨振宁和李政道教授合作，提出在弱相互作用中宇称不守恒新理论，并荣获1957年诺贝尔物理奖。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1997年05月25日","title":"著名历史学家罗尔纲逝世","category":"逝世","url":"http://www.lssdjt.com/d/luoergang.htm","detail":{"year":1997,"month":5,"day":25,"lunar":"丁丑年四月十九","title":"著名历史学家罗尔纲逝世","content":"在21年前的今天，1997年5月25日 (农历四月十九)，著名历史学家罗尔纲逝世。&img:http://img.lssdjt.com/200905/17/3615433756.jpg&罗尔纲&我国太平天国史研究的奠基人、著名历史学家、中国社会科学院近代史研究所一级研究员罗尔纲同志，因病于1997年5月25日在北京逝世，享年97岁。 罗尔纲1901年出生于广西贵县(今贵港市)，1930年毕业于中国公学大学部中文系之后，在北京大学文科研究所、中央研究院社会研究所从事研究工作，并曾兼任广西通志馆编篡及中央大学历史系教授。新中国成立后，他任中国科学院经济研究所研究员，1954年调入近代史研究所工作，1958年加入中国共产党。他曾是第二、第三届全国人民代表大会代表，第二、第五届全国政协委员。 罗尔纲治学70年，主要从事太平天国史与晚清兵制史的研究，先后完成并出版学术专著40多种、发表论文400余篇，计约700万字。他1937年出版的《太平天国史纲》，是最早系统介绍太平天国运动的专著，揭示了太平天国的革命性质。建国以后，他出版和印行的有关太平天国的著作达30倍之多，其中150余万言的巨著《太平天国史》，不仅是他个人毕生心血的结晶，也是新中国太平天国史研究的总结。 1901年1月29日（距今117年）生于广西贵县(今贵港市)。1925年就读于上海浦东中学。1926年考入上海大学。1928年转入上海中国公学，以在全校成绩最优异的前五名而得免费。1930年毕业于中国公学文学系。1930年7月至1931年9月在中国公学校长胡适家整理其父胡传的文稿。 1932年至1933年任广西贵县中学教师，同时兼任贵县修志局特约编纂，担任太平天国史部分编纂工作。 1934年11月任北京大学文科研究所助理员，做整理艺风堂金石拓本工作。1936年8月任助教，著有《金石粹编校补》及《艺风堂金石文字讹误举例》。1937年写成《太平天国史纲》一书。 1936年兼任中央研究院社会研究所助理员。1937年秋北平沦陷，11月，奔赴长沙，转入社会研究所工作。1939年升副研究员，1947年升研究员。在这期间先研究清代兵制史，写成《湘军新志》、《捻军的运动战》、《绿营兵志》等。1943年后专撰太平天国史，写有《太平天国史丛考》、《洪秀全》等。 1944年广西通志馆向社会研究所借调至广西，研究忠王李秀成自传原稿，写有《太平天国广西首义志》等。 新中国成立后，社会科学研究所改为中国科学院经济研究所。1954年国务院从经济研究所调至近代史研究所任一级研究员以迄于今。&img:&罗尔纲和夫人陈婉芬(1927)&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"1998年05月25日","title":"埃及修复狮身人面像","category":"","url":"http://www.lssdjt.com/d/19980525.htm","detail":{"year":1998,"month":5,"day":25,"lunar":"戊寅年四月三十","title":"埃及修复狮身人面像","content":"在20年前的今天，1998年5月25日 (农历四月三十)，埃及修复狮身人面像。&img:http://img.lssdjt.com/200905/17/D4154223737.jpg&斯芬克司展新颜&埃及总统穆巴拉克25日晚在开罗西郊主持盛大仪式，庆祝对狮身人面像（又称“斯芬克斯”）历时10年的修复工程全面竣工。 在吉萨金字塔前，装扮成古埃及法老时代祭司和武士的30名埃及男子揭下了覆盖在狮身人面像上的巨幅白色帐幕，交相辉映的星光和激光给刚刚从木质脚手架下解放出来的狮身人面像罩上了一层神秘色彩。据联合国教科文组织在现场播放的修复工程纪实片介绍，狮身人面像成功地接受了有史以来“最大、最具权威性的一次整容手术”。 与金字塔并称为世界古代“七大奇迹”之一的狮身人面像建于公元前2610年，代表着古埃及的太阳神，相传是专门护卫古埃及哈夫拉金字塔和周围陵墓的。由于日晒、风沙等自然因素的作用，石像的胸部、脖颈和左前腿遭到强烈侵蚀。虽然最早的修复工作可追溯到公元前1400年，但前6次工程中技术与用料的失误，使这个人类文明的瑰宝面临倒塌的危险。 埃及最高文物委员会与联合国教科文组织于1989年联合派出考古专家、文物修复师和雕塑家，利用最现代化的技术，使用12478块仿古砖，耗资250万美元，以拯救饱经风霜的“斯芬克斯”。 埃及最高文物委员会秘书长称赞历时10年的辛苦劳动将会使“斯芬克斯”石像继续伫立5000年。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2000年05月25日","title":"秦昌典王式惠因严重失职渎职被开除党籍","category":"","url":"http://www.lssdjt.com/d/20000525.htm","detail":{"year":2000,"month":5,"day":25,"lunar":"庚辰年四月廿二","title":"秦昌典王式惠因严重失职渎职被开除党籍","content":"2000年5月25日 (农历四月廿二)，秦昌典王式惠因严重失职渎职被开除党籍。&中央纪委、监察部在重庆市委、市纪委的配合下，最近严肃查处了重庆市人大常委会副主任秦昌典、市政协副主席王式惠严重失职渎职案件。中央纪委决定并报中央批准，给予秦昌典、王式惠开除党籍处分；建议重庆市人大依法罢免秦昌典市人大常委会副主任、市人大代表职务；建议重庆市政协依法撤销王式惠重庆市政协副主席、常委、委员职务；并将此案移送检察机关处理。&记者从中央纪委、监察部2000年5月25日举行的新闻发布会上获悉，1990年12月至1994年3月，时任重庆市副市长的秦昌典和市经委主任的王式惠，在负责重庆华蜀光电集团引进有源矩阵液晶显示屏和半导体电耦合件生产设备的过程中，严重失职渎职，恣意否定有关部门和专家的意见，未报市委、市政府办公会议讨论，便决定同意与一外国公司合作并引进设备；他们出国考察敷衍塞责，在没有进行论证、更没有看到启动设备生产及产品的情况下，就同意签订引进设备的合同；袒护外商利益，支付给外商的设备款和合同定金均是在秦昌典多次干预下借贷的，其中一笔主要款项是在外商提供不出符合信用证支付条款限定的付款凭证情况下由秦昌典指令有关方面修改信用证支付条款，逃避银行约束而支付的。秦昌典和王式惠还在设备引进过程中，分别接受外方公司3000美元和2500美元及金首饰等物品。&据悉，秦昌典和王式惠所决定引进设备的外国公司，是一个已被其往来银行申请破产的企业。花费626万美元购买的有源矩阵液晶显示屏生产设备，是一条不具备生产能力的不完整的试验线，据有关专家评估，价值仅为50万至80万美元，因无法投入生产，至今仍封存在境外，其残值不足4万美元。向外商支付的购买半导体电耦合件生产设备的110万美元合同定金，至今未购进任何设备。截止到1999年，引进上述项目所付资金加上欠银行利息，实际损失达1019万美元。&中央纪委常委、中央纪委新闻发言人袁纯清指出，这是一起典型的领导干部玩忽职守、失职渎职案件。秦昌典、王式惠贪图蝇头小利，把国家资财当儿戏，丧失了作为一个党员领导干部起码的党性原则和责任心。他们的失职渎职行为给国家造成千万美元之巨的经济损失，后果极为严重，影响十分恶劣。为了维护国家和人民的利益，严肃党纪、政纪，给予他们严肃处理是完全必要的。&袁纯清强调，玩忽职守、失职渎职同贪污受贿、以权谋私具有同等严重的危害性，同样应受到严厉惩处。我们开展反腐败斗争，既要严厉惩处贪污受贿等严重腐败问题，也要与失职渎职行为作坚决的斗争，坚持廉政勤政一起抓。要按照从严治党、从严治政的要求，严格对引进项目、资金、技术、设备等活动的监督和管理，对由于丧失责任心、失职渎职等原因给国家造成重大经济和政治损失的领导干部，必须坚决查处，严肃追究。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2002年05月25日","title":"台湾在澎湖附近海域发生空难 死亡225人","category":"大事记","url":"http://www.lssdjt.com/d/20020525.htm","detail":{"year":2002,"month":5,"day":25,"lunar":"壬午年四月十四","title":"台湾在澎湖附近海域发生空难 死亡225人","content":"2002年5月25日 (农历四月十四)，台湾在澎湖附近海域发生空难 死亡225人。&img:http://img.lssdjt.com/201205/25/F2125822654.gif&2002年5月25日下午，台湾“中华航空公司”CI611航班在由台北飞往香港途中在澎湖附近海域不幸失事。据“华航”提供的资料，这架飞机上共有225人，分别是206名旅客(包括3名婴儿)及19名机组人员。&事故发生后，祖国大陆有关方面深表关切。交通部海上搜救中心立即与台湾“中华搜救协助中心”取得联系，询问是否需要提供搜救协助，如台湾方面需要，愿随时提供相关协助。台湾“中华搜救协助中心”对此表示感谢，表示如有需要，将及时与大陆方面联系。中国红十字会也致电台湾红十字组织表示慰问。&海峡两岸关系协会会长汪道涵对此次空难事故深表关切。汪道涵会长对遇难的台湾同胞表示哀悼，并向遇难者家属表示深切的慰问。&初步了解，客机上有9名祖国大陆乘客。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2003年05月25日","title":"湖南“4·16”涟源矿遇难矿工安全帽里写着的遗言","category":"大事记","url":"http://www.lssdjt.com/d/20030525.htm","detail":{"year":2003,"month":5,"day":25,"lunar":"癸未年四月廿五","title":"湖南“4·16”涟源矿遇难矿工安全帽里写着的遗言","content":"2003年5月25日 (农历四月廿五)，湖南“4·16”涟源矿遇难矿工安全帽里写着的遗言。&2003年5月25日，湖南“4·16”涟源矿遇难矿工安全帽里写着的遗言。矿帽上面写着：“骨肉亲情难分舍”，“欠我娘200元，我欠邓曙华100 元……”；矿帽的里面写着的则是给妻子的遗言，这个只有初中文化的矿工在生命的最后一刻给妻子留下的遗言是两句最质朴最辛酸沉重的话：“连香，认真带好儿女，孝敬父母，一定会有好报的”、“把我一定要火葬”。矿帽的醒目位置后面还整齐地挂着一串他家里和矿上用的钥匙。2003年5月份以来，煤矿安全事故频频发生。来自国家安全生产监督管理局的消息说，乡镇煤矿产量猛增使得前三季度乡镇煤矿事故发生次数和死亡人数均呈上升趋势，同比分别增加231起、47 人，分别上升12.9%和1.5%。其中，一次死亡30人以上的特大事故死亡人数同比增加19人。&img:http://img.lssdjt.com/201205/25/6E123848914.jpg&点评：这就是最最朴实的中国人民，永远想着的是做一个堂堂正正的人&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2004年05月25日","title":"大学生心理健康日","category":"节假日","url":"http://www.lssdjt.com/d/20040525.htm","detail":{"year":2004,"month":5,"day":25,"lunar":"甲申年四月初七","title":"大学生心理健康日","content":"2004年5月25日 (农历四月初七)，大学生心理健康日。&img:http://img.lssdjt.com/201602/08160746447.jpg&5.25全国大学生心理健康节&为引导大学生关注自身的心理健康，2000年，“5.25全国大学生心理健康节”在北京师范大学拉开帷幕，健康节取“5.25”的谐音“我爱我”，意为关爱自我的心理成长和健康，活动的主题是大学生人际交往和互助问题，口号为“我爱我——走出心灵的孤岛”。 此后(2004年)，教育部，团中央，全国学联办公室向全国大学生发出倡议，把每年的5月25日确定为全国大学生心理健康日。&img:http://img.lssdjt.com/201602/08160749194.jpg&历史上的今天LSJT宣传心理健康日&为引导大学生关注自身的心理健康，2000年，“5.25全国大学生心理健康节”在北京师范大学拉开帷幕，健康节取“5.25”的谐音“我爱我”，意为关爱自我的心理成长和健康，活动的主题是大学生人际交往和互助问题，口号为“我爱我——走出心灵的孤岛”。&此后(2004年)，教育部，团中央，全国学联办公室向全国大学生发出倡议，把每年的5月25日确定为全国大学生心理健康日。&“5.25”是“我爱我”的谐音，对此，发起人的解释是：爱自己才能更好地爱他人。心理健康的第一条标准就是认识自我，接纳自我，能体验到自己存在的价值，乐观自信，这样的人才能用尊重、信任、友爱、宽容的态度与人相处，能分享、接受、给予爱和友谊，能与他人同心协力。选择“5.25”是为了让大学生便于记忆，关注自己的心理健康。随后，“5.25——大学生心理健康日”在全国的高校得到认同，全国高校都利用这一天开展多种形式的心理健康教育活动，甚至认为这一天就是“大学生的心理健康节”。 北京师范大学心理学院院长车宏生教授说：“大学生心理健康活动周的举行，说明心理学受到老百姓的重视。社会的发展需要心理学，希望这个活动能推广到全国各地。”如今，“5.25大学生心理健康活动周”已遍及全国各地，成为全国大学生活动的一个著名的品牌，其影响力将会越来越大。&img:http://img.lssdjt.com/201602/08160750851.jpg&“我爱我”大学生心理健康日系列活动举行&历届“5.25”大学生心理健康周主题：&2000年首届大学生心理健康日围绕主题，提出了自己的口号：“我爱我，给心理一片晴空!”&2001年第二届活动的主题确定为改善人际沟通能力，口号是：“我爱我，创造一个良好的人际空间。”&2002年第三届活动主题围绕“自我”方面展开，口号是：“我爱我，了解我自己。”&2003年第四届活动针对“非典”，以危机干预为主题，口号是：“我爱我，危机、理性、成长。”&2004年第五届活动主题为大学生的社会化、和人际关系问题，口号是：“我爱我，走出心灵孤岛。（lsjt.org）”&2005年第六届“525”心理健康节围绕大学生生涯规划的问题，主题是：“我爱我，放飞理想、规划人生。”&2006年第七届主题是：“我爱我，快乐自在我心，健康、自信的心理。”让我们尽情体验快乐的感觉!&2007年第八届大学生心理健康教育周的主题是人际交往与师生互助，口号为：“我爱我，用心交往，构建和谐。(历史上的今天lssdjt.com)”&2008年“5.25”心理健康教育周的主题是：“和谐心灵 绿色奥运。”&2009年“5.25”心理健康教育周的主题是：“认同 关爱 超越”。（lsjt.cn）&2010年“5.25”心理健康教育周的主题是：“和谐心灵、健康成才。&2011年“5.25”大学生心理健康教育宣传周。活动主题为“珍爱生命，责任同行“&2012年的主题是：“寻找我·拥抱我。”&2013年心理健康教育周的主题是：“大声说出你的爱”&2014年的活动主题是“5.25我们在一起”&首先，5月4日是五四青年节，长久以来，5月本身就被人们赋予了和年轻人一样的活力和激情。作为新一代的青年人，首选的活动日当然是5月。其次，鉴于现在的大学生缺乏对心理健康知识的了解，由此导致缺乏对自己心理问题的认识，所以“心理健康日”活动就是要提倡大学生爱自己，珍爱自己的生命，把握自己的机会，为自己创造更好的成才之路，并由珍爱自己发展到关爱他人，关爱社会，让心灵充满阳光。“5.25”取其谐音便是“我爱我”，充分体现了该活动的宗旨和目的。&在广大学生中营造一种关注心理健康、懂得心理健康、重视心理健康的氛围，通过组织设计一系列内容丰富、形式多样、参与性强、针对性强的活动载体，宣传大学生心理健康知识，普及建设和谐社会、和谐校园、和谐心灵的理念，为学生搭建起锻炼心理素质、提高心理承受能力的平台，全方位的加强对大学生心理健康教育，提高大学生适应环境、管理自我、学习成才、人际交往，交友恋爱、求职择业等各方面的能力。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2007年05月25日","title":"中国抗日名将孙元良逝世","category":"逝世","url":"http://www.lssdjt.com/d/20070525.htm","detail":{"year":2007,"month":5,"day":25,"lunar":"丁亥年四月初九","title":"中国抗日名将孙元良逝世","content":"2007年5月25日 (农历四月初九)，中国抗日名将孙元良逝世。&img:http://img.lssdjt.com/201205/25/D3125153752.jpg&抗日战争期间在“八一三”淞沪会战誓死抵抗，还留下“八百壮士”继续抗敌的抗日名将孙元良，已在2007年5月25日过世，享年103岁；遗体本月9日火化，骨灰目前暂厝林口。家属10日在报纸刊登半版启事宣布，将依孙元良遗愿，未来选择适当时机迁葬南京。&孙元良是黄埔军校第一期毕业，在他过世前，是硕果仅存仍然在世的黄埔一期校友，孙元良之子就是台湾著名的电影明星秦汉。&1932年上海“一二八事变”发生时，孙元良担任国民革命军第八师二五九旅少将旅长，是国民党军队中少数在抗战爆发前即与日军作战的部队。抗日战争爆发时，孙元良担任国民党最精锐部队、接受过德式训练及全德式装备的八十八师师长，坚守上海闸北阵地长达一个半月，粉碎了当时日军“三月亡华”的美梦。&在淞沪会战告一段落后，孙元良又下令八十八师五二四团第一营的四百多名官兵，固守“四行仓库”阵地，掩护部队撤退，这就是历史上有名的“八百壮士”。孙元良在回忆录中透露，当时是他亲手将“死守上海最后阵地”的命令交给中校副团长谢晋元。&黄埔1期的抗日老将军孙元良，即死守上海四海仓库的“八百壮士”部队长，是当今 黄埔毕业、 台湾“国军”最老的将军，被誉为“国之瑰宝”，如今住在台北，未领退休俸，随蒋介石撤退到 台湾，迄今未回过大陆。（lsjt.org）&据《时报周刊》报道，孙元良出生于1904年(清光绪三十年)，籍贯四川成都，因遭逢动乱年代，19岁响应国民政府号召，放弃大学学业，投身刚成立的 黄埔军校，29岁就干到中将师长职位。&但在政府撤退到台后，卸下军职，只有老一辈的将领才清楚，他曾是知名的抗日英雄。&根据《中国名人传》记述，孙元良对日抗战八年中，曾打出最知名的三次战役。1932年“一二八”上海中日之役，时任第259旅旅长的孙元良，率兵击败 日军确保庙行镇。当时国际间评此役为“国军第一次击败 日军的战役”，孙因此战擢升第88师中将师长，获赠宝鼎勋章。&1937年“八一三”中日之战，孙率兵坚守闸北阵地达76日，并开第一枪还击， 日军屡攻不下，伤亡惨重，乃广播孙所属88师为“可恨之敌”；其中八百壮士死守上海四行仓库一役，正是孙所属部队，其悲壮牺牲的精神，令世界舆论纷纷动容。孙再被升充第72军军长，获颁云麾勋章。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2008年05月25日","title":"火星探测器“凤凰号”成功降落火星北极区","category":"","url":"http://www.lssdjt.com/d/20080525.htm","detail":{"year":2008,"month":5,"day":25,"lunar":"戊子年四月廿一","title":"火星探测器“凤凰号”成功降落火星北极区","content":"2008年5月25日 (农历四月廿一)，火星探测器“凤凰号”成功降落火星北极区。&img:http://img.lssdjt.com/201005/24/9602215370.jpg&火星上的凤凰号&凤凰号（英语：Phoenix）是美国国家航空航天局的2007年火星探测计划。这项计划的主要目的是将一枚着陆器送往火星的北极地区，对火星的极地环境进行探测。&凤凰号将在防热盾、降落伞与火箭推进器的协助之下，缓缓降落在火星冰封的地表上，然后利用太阳能电池板蓄积的电力，伸出长约2.3米的机械手臂向下挖掘，并将挖掘所得的土壤样本送回凤凰号，以先进的仪器对土壤中的水冰加以分析。这项计划共耗资四亿两千万美元。&这项任务的目的是寻找火星北极土壤中可能存在的生命特征，对浅层地下的水冰进行研究。凤凰号已经在美国东部时间2007年8月4日5点26分于佛罗里达州卡纳维拉尔角空军基地成功发射，由三角洲二号运载火箭所运载于2008年5月25日成功着陆火星。凤凰号是继海盗二号在1976年之后，唯一未使用气囊缓冲技术而成功登陆火星的太空船。&2008年5月25日，美国东部时间下午6点46分（UTC：2008年5月25日 23:46），凤凰号完成“关键7分钟”(亦被称为“恐怖7分钟”)降落程序，成功降落火星北极区，成为人类第一个降落在火星北极区的航天探测器，事前太空总署评估只有五成成功率。所谓“关键7分钟”是指需时约7分钟的一系列降落程序，让凤凰号以时速 21,000 公里（13,049 英里）进入火星大气层后，把飞行时速降到约每小时 8 公里（5 英里），然后再紧急刹车，以便进行软着陆。&2008年7月31日，美国航空太空局科学家宣布:凤凰号火星探测器在火星上加热土壤样本时鉴别出有水蒸气产生，从而确认火星上有水存在。探测器“凤凰”号日前成功降落火星北极，除传回一些珍贵照片外，还放下一个由地球带来的时间囊，打算留给未来移居火星的人类打开。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2008年05月25日","title":"四川省青川县发生6.4级余震","category":"","url":"http://www.lssdjt.com/d/2008525.htm","detail":{"year":2008,"month":5,"day":25,"lunar":"戊子年四月廿一","title":"四川省青川县发生6.4级余震","content":"2008年5月25日 (农历四月廿一)，四川省青川县发生6.4级余震。&img:http://img.lssdjt.com/201602/07203818798.jpg&图：灾民痛哭&2008年5月25日16时21分，发生在四川省青川县的6.4级余震，是“5-12”汶川8.0级地震发生以来的最大余震，损失严重。此次余震，发生在青川县观音桥镇一带，广元市7个县区不同程度受到损失，死亡1人，受伤700余人，房屋倒塌7.13万间，损毁20多万间。青川县9个乡镇通讯再次中断，新增地质灾害10多处，新增危病水库1座，青川竹园、桥庄一带两处断道，广元朝天区3处断道。&地震发生后广元市及青川县采取了三条措施：全力抢救伤员；组织力量抢修损毁的道路；进一步核查灾情。&截至25日21时10分，发生在四川青川的6.4级余震已经造成甘肃陇南1人遇难，109人受伤，其中重伤15人。&据了解，遇难者为康县铜钱乡人，是在地震中被滚落的山石击中不幸遇难。&地震还造成陇南9县区通信一度暂时无法联系，文县口头坝、梨坪、舍书三乡镇电话中断。武都区报告倒塌房屋7416间。文县县城和玉垒乡、碧口镇、范坝乡、中庙乡一些房屋出现裂缝，一些房屋倒塌。&陕西省汉中市市长胡润泽在26日1时08分结束的抗震救灾会议上透露，5月25日16时21分，四川青川县6.4级余震发生以来，汉中市已有4名群众在余震中遇难，另有20名群众受伤。&胡润泽说，这4名遇难群众均分布在西乡县。余震发生时，西乡县境内一处高压线路被拉断，正在田间插秧的4名群众躲避不及，不幸遇难。[lssdjt.com]&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2008年05月25日","title":"米歇尔·苏莱曼当选黎巴嫩总统","category":"","url":"http://www.lssdjt.com/d/080525.htm","detail":{"year":2008,"month":5,"day":25,"lunar":"戊子年四月廿一","title":"米歇尔·苏莱曼当选黎巴嫩总统","content":"2008年5月25日 (农历四月廿一)，米歇尔·苏莱曼当选黎巴嫩总统。&img:http://img.lssdjt.com/201602/08155040316.jpg&米歇尔·苏莱曼&2008年5月25日黎巴嫩会议召开，选举黎武装部队总司令米歇尔·苏莱曼为黎巴嫩总统，结束了这一职位持续6个月空缺的状态。&当天，黎巴嫩议会127名议员全部参加投票。苏莱曼作为唯一总统候选人，获得了118张赞成票。&欧盟负责外交和安全政策的高级代表索拉纳、阿拉伯国家联盟秘书长穆萨、法国外长库什内、伊朗外长穆塔基以及多个阿拉伯国家的外长和议长受邀参加了此次选举会议。&选举结果公布后，黎首都贝鲁特响起密集的枪声，庆祝苏莱曼当选。[lsjt.com]&由于黎巴嫩议会多数派与反对派之间的分歧难以调和，原定于2007年9月25日举行的总统选举被一再推迟，使得拉胡德总统去年11月任期结束后黎总统职位一直空缺。&本月初，黎巴嫩对立两派一度爆发武装冲突。在阿拉伯国家的调解下，黎巴嫩对立两派领导人21日在卡塔尔首都多哈达成协议，同意尽快选举苏莱曼为总统，并就未来内阁职位和选举法等问题达成了一致。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2009年05月25日","title":"朝鲜宣布进行第二次核试验","category":"","url":"http://www.lssdjt.com/d/20090525.htm","detail":{"year":2009,"month":5,"day":25,"lunar":"己丑年五月初二","title":"朝鲜宣布进行第二次核试验","content":"2009年5月25日 (农历五月初二)，朝鲜宣布进行第二次核试验。&img:http://img.lssdjt.com/201205/25/1B125710127.gif&据朝中社报道，朝鲜宣布于5月25日进行第二次核试验。中华人民共和国外交部就此发表声明，&全文如下：&2009年5月25日，朝鲜民主主义人民共和国无视国际社会普遍反对，再次进行核试验，中国政府对此表示坚决反对。&实现半岛无核化，反对核扩散，维护东北亚和平与稳定，是中国政府坚定不移的一贯立场。中方强烈要求朝方信守无核化承诺，停止可能导致局势进一步恶化的相关行动，重新回到六方会谈的轨道上来。维护东北亚地区的和平稳定，符合有关各方共同利益。中国政府呼吁有关各方冷静妥善应对，坚持通过协商和对话和平解决问题。中方将为此继续作出不懈努力。&评论：朝鲜核试验，不符合中国和朝鲜的核心利益!&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2016年05月25日","title":"钱钟书夫人、著名作家杨绛逝世","category":"逝世","url":"http://www.lssdjt.com/d/20160525.htm","detail":{"year":2016,"month":5,"day":25,"lunar":"丙申年四月十九","title":"钱钟书夫人、著名作家杨绛逝世","content":"2016年5月25日 (农历四月十九)，钱钟书夫人、著名作家杨绛逝世。&img:http://img.lssdjt.com/201605/25211441507.jpg?size=452x300&图：晚年的杨绛&著名作家、翻译家、中国社会科学院荣誉学部委员、外国文学研究所研究员杨季康(笔名杨绛)先生，以105岁高龄于2016年5月25日1时10分逝世。&img:undefined&据多方消息，著名作家、文学家、翻译家杨绛先生于2016年5月25日凌晨在北京协和医院逝世，享年105岁。&北京市西城区三里河街道，一个属于国务院的宿舍小区，全是三层楼的老房子，几百户中惟一一家没有封闭阳台、也没有室内装修的寓所，便是杨绛的栖身之处。 她在这里已经生活了四十余年。&曾经的“我们仨”，只剩下她独自一人在整理钱锺书的学术遗物，笔耕不辍。在她身上，人们会忘掉时间的残酷，105年无情而漫长，但是她给与人们的是温暖，就像她曾翻译的诗人兰德的诗句：我和谁都不争、和谁争我都不屑；我爱大自然，其次就是艺术；我双手烤着生命之火取暖；火萎了，我也准备走了。&终于，她的生命之火萎了，她离开人世，去天上和夫女团聚，“我们仨”再不分离。&杨绛的父亲杨荫杭，是中国近代著名进步学者和法学家，早年曾留学日本。辛亥革命前夕，杨荫杭从美国留学归来，在北京的一所法政学校教书，1911年7月17日（距今107年），杨绛在北京出生，取名季康，小名阿季。从名字可以看出，杨绛在家排行老四。&在父亲的熏陶下，杨绛喜欢上了读书，她曾说过一周不读书，感觉一周就白活了，每天阅读成了她一直保持的良好习惯，直到百岁高龄。&1928年，17岁的杨绛想要报考清华大学外文系，但她当时在离无锡老家很近的苏州振华女中读书，由于清华外文系在南方没有女生的名额，杨绛最终上了苏州东吴大学。&著名学者、社会学家费孝通是杨绛初中同学，在东吴大学的时候也是同班，在大学的时候有男生追求杨绛，费孝通对他们说：“你们要追她，得走我的门路。”&值得一提的是，杨绛的姑姑，名叫杨荫榆，是中国近代史上第一位女大学校长。（历史上的今天LiShiJinTian.com）&img:http://img.lssdjt.com/201605/25211441623.jpg?size=276x400&图：钱锺书与杨绛&1932年初，东吴大学因学潮停课，21岁的杨绛与朋友一起北上求学，当时大家都考上了燕京大学，准备一起入学。但杨绛临时变卦，毅然去了清华当借读生。母亲后来打趣说：“阿季的脚下拴着月下老人的红丝呢，所以心心念念只想考清华。（历史上今天）”&同年3月初，杨绛去看望老朋友孙令衔，孙也要去清华看望表兄，这位表兄不是别人，正是钱锺书。两人初见，杨绛眼中的钱锺书身着青布大褂，脚踏毛底布鞋，戴一副老式眼镜，眉宇间“蔚然而深秀”。&当时两人只是匆匆一见，甚至没说一句话，但彼此难忘。钱锺书写信给杨绛约相会。一见面，他的第一句话就是：“我没有订婚。”杨绛答：“我也没有男朋友。”&从此两人便开始鸿雁往来，“越写越勤，一天一封”，直至杨绛觉出：“他放假就回家了。(我)难受了好多时。冷静下来，觉得不好，这是fall in love(坠入爱河)了。（历史上的今天.com）”&费孝通来清华大学找杨绛“吵架”，他认为自己更有资格做杨绛的男朋友。杨绛回应：“朋友，可以。但朋友是目的，不是过渡；换句话说，你不是我的男朋友，我不是你的女朋友。若要照你现在的说法，我们不妨绝交。”&钱锺书去世后，费孝通去拜访杨绛，送他下楼时，杨绛一语双关：“楼梯不好走，你以后也不要再‘知难而上’了。（历史上的今天lssdjt.com）”&img:http://img.lssdjt.com/201605/25211441620.jpg?size=300x390&图：钱锺书与杨绛&1935年7月13日，钱锺书与杨绛在苏州庙堂巷杨府举行了结婚仪式。多年后，杨绛在文中幽默地回忆道：&“(《围城》里)结婚穿黑色礼服、白硬领圈给汗水浸得又黄又软的那位新郎，不是别人，正是锺书自己。因为我们结婚的黄道吉日是一年里最热的日子。我们的结婚照上，新人、伴娘、提花篮的女孩子、提纱的男孩子，一个个都像刚被警察拿获的扒手。”&随后，钱锺书考取了中英庚款留学奖学金，杨绛毫不犹豫中断清华学业，陪丈夫远赴英法游学。满腹经纶的大才子在生活上却出奇地笨手笨脚，学习之余，杨绛几乎揽下生活里的一切杂事，做饭制衣，翻墙爬窗，无所不能。&杨绛在牛津“坐月子”时，钱锺书在家不时闯“祸”。台灯弄坏了，“不要紧”；墨水染了桌布，“不要紧”；颧骨生疔了，“不要紧”事后确都一一妙手解难，杨绛的“不要紧”伴随了钱锺书的一生。&钱锺书的堂弟钱钟鲁永远记得第一次见到杨绛的情景，还是孩子的他在钱家绳武堂的几间大厅里跑来跑去，新婚的杨绛带给他一把有蛇皮外套的蒙古刀，他喜欢极了，立刻就别在腰上。钱钟鲁的母亲喜爱她，说杨绛“真是上得厅堂，下得厨房，入水能游，出水能跳，宣哥痴人痴福。”&img:http://img.lssdjt.com/201605/25211441498.jpg?size=549x370&图：杨绛与钱钟书&1937年，上海沦陷，第二年，两人携女回国。钱锺书在清华谋得一教职，到昆明的西南联大上课。而杨绛在老校长王季玉的力邀下，推脱不过任了一年母校上海振华女中的校长。这也是她生平惟一一次做“行政干部”。&钱钟鲁说，当初大嫂要去振华女校当校长，钱钟书的父亲钱基博不愿意，觉得应该在家做家务，但是大嫂的父亲老圃先生不乐意，鼓励她出去工作。杨绛在抗战后期真的身任钱家的“灶下婢”，为了节约开支，她自己和煤末、做煤球，弄一脸煤灰；她还负责洗衣服买菜，知道她不好意思上菜场，钱钟书陪她一起去，两人说笑着把菜买回家。她当时还在写喜剧，解放后夏衍、胡乔木都提出想重版她的戏剧作品，被她拒绝了。她承认，当时写喜剧，主要原因是为“稻粮谋”，出版后给家里买肉吃。&钱家与林徽因家的猫咪打架，钱锺书拿起木棍要为自家猫咪助威，杨绛连忙劝止，她说林的猫是她们家“爱的焦点”，打猫得看主人面。杨绛的沉稳周到，是痴气十足的钱锺书与外界打交道的一道润滑剂。&1946年初版的短篇小说集《人·兽·鬼》出版后，在自留的样书上，钱锺书为妻子写下这样无匹的情话：“赠予杨季康，绝无仅有的结合了各不相容的三者：妻子、情人、朋友。”&钱锺书的小说《围城》被搬上荧幕前，导演黄蜀芹曾专门来征询夫妇俩。杨绛边读剧本，边逐段写出修改意见。电视剧果然名声大噪，一时在全国掀起热潮。&而出现在每集片头的那段著名的旁白“围在城里的想逃出来，城外的人想冲出去。对婚姻也罢，职业也罢。人生的愿望大都如此”。被无数人时常引用，实际上就出自杨绛之手，她可谓是最懂《围城》的人。&多年前，杨绛读到英国传记作家概括最理想的婚姻：“我见到她之前，从未想到要结婚；我娶了她几十年，从未后悔娶她；也未想过要娶别的女人。”把它念给钱锺书听，钱当即回说，“我和他一样”，杨绛答，“我也一样。（lsjt.cn）”&img:http://img.lssdjt.com/201605/25211441947.jpg?size=300x443&图：杨绛的一家&1966年，钱锺书和杨绛都被革命群众“揪出来”，成了“牛鬼神蛇”，被整得苦不堪言，杨绛还被人剃了“阴阳头”。她连夜赶做了个假发套，第二天照常出门买菜。（lssdjt.com）&群众分给她的任务是清洗厕所，污垢重重的女厕所被她擦得焕然一新，毫无秽气，进来的女同志都大吃一惊。杨绛特意把便池帽擦得一尘不染，闲时就坐在上面掏出书看，倒也无人打扰。&钱锺书在中国社科院文学所被贴了大字报，杨绛就在下边一角贴了张小字报澄清辩诬。这下群众炸窝了，身为“牛鬼蛇神”的杨绛，还敢贴小字报申辩!她立刻被揪到千人大会上批斗示众。&当时一起被批的还有宗璞、李健吾等，其他人都低着头，只有杨绛在被逼问为什么要替资产阶级反动权威翻案时，她跺着脚，激动地据理力争：“就是不符合事实!就是不符合事实!”这“金刚怒目”的一面，让许多人刮目相看。（历史上的今天）&1969年，他们被下放至干校，安排杨绛种菜，这年她已年近六十了。钱锺书担任干校通信员，每天他去邮电所取信的时候就会特意走菜园的东边，与她“菜园相会”。&在翻译家叶廷芳的印象里，杨绛白天看管菜园，她利用这个时间，坐在小马扎上，用膝盖当写字台，看书或写东西。而与杨绛一同下放的同伴回忆，“你看不出她忧郁或悲愤，总是笑嘻嘻的，说‘文革’对我最大的教育就是与群众打成一片。”&其实十年文革，钱杨夫妇备受折磨：杨绛最亲的小妹妹杨必被逼得心脏衰竭辞世，女婿王得一也在批斗中不堪受辱自杀。而在此期间，钱锺书仍写出了宏大精深的传世之作《管锥篇》，杨绛也完成了译著讽刺小说的巅峰之作八卷本《堂吉诃德》。&八年后从干校回来，杨绛动笔写了《干校六记》，名字仿拟自沈复的《浮生六记》，记录了干校日常生活的点滴。这本书自1981年出版以来在国内外引起极大反响。&胡乔木很喜欢，曾对它下了十六字考语：“怨而不怒，哀而不伤，缠绵悱恻，句句真话。”赞赏杨绛文字朴实简白，笔调冷峻，无一句呼天抢地的控诉，无一句阴郁深重的怨恨，就这么淡淡地道来一个年代的荒谬与残酷。&女儿钱瑗一语道破：“妈妈的散文像清茶，一道道加水，还是芳香沁人。爸爸的散文像咖啡加洋酒，浓烈、刺激，喝完就完了。”&1978年4月，杨绛翻译的《堂吉诃德》出版。同年6月，西班牙国王和王后访华，她应邀参加国宴。&邓小平惊讶道：“《堂吉诃德》是什么时候翻译的?”此事一言难尽，杨绛忙于和西班牙皇室握手，无暇细谈，只好答非所问：“今年出版的。”1986年10月，西班牙国王专门奖给75岁的杨绛一枚“智慧国王阿方索十世十字勋章”，表彰她的杰出贡献。&写于1980年的《洗澡》，是杨绛迄今为止惟一一部长篇小说。“洗澡”是建国初“三反”运动中的专有名词，指的是知识分子需要对自己思想“肮脏”面彻底“清洗”。这部18万字的小说被施蛰存誉为“半部《红楼梦》加上半部《儒林外史》”。&img:http://p35.qhimg.com/dmfd/__90/t01207d5306f72cfc39.png?size=445x334&图：杨绛的一家&很多人是通过“文革”时期杨绛的坚强表现，觉得她不光是“文弱书生”，还有“怒目金刚”的一面。可是钱钟鲁早觉察大嫂身上的这种坚韧之劲：“她像一个帐篷，把大哥和钱瑗都罩在里面，外面的风雨都由她抵挡。”甚至最琐碎的事情也是这样，钱钟书穿着打扮都是大嫂一力负责，保证大哥每次都体面地出现在客人面前。&1994年，钱锺书住进医院，缠绵病榻，全靠杨绛一人悉心照料。不久，女儿钱瑗也病中住院，与钱锺书相隔大半个北京城，当时八十多岁的杨绛来回奔波，辛苦异常。&钱锺书已病到不能进食，只能靠鼻饲，医院提供的匀浆不适宜吃，杨绛就亲自来做，做各种鸡鱼蔬菜泥，炖各种汤，鸡胸肉要剔得一根筋没有，鱼肉一根小刺都不能有。&“锺书病中，我只求比他多活一年。照顾人，男不如女。我尽力保养自己，争求‘夫在先，妻在后’，错了次序就糟糕了。” 1997年，被杨绛称为“我平生唯一杰作”的爱女钱瑗去世。&一年后，钱锺书临终，一眼未合好，杨绛附他耳边说：“你放心，有我呐!”内心之沉稳和强大，令人肃然起敬。“锺书逃走了，我也想逃走，但是逃到哪里去呢?我压根儿不能逃，得留在人世间，打扫现场，尽我应尽的责任。”&钱先生逝世后，杨先生所做的一大工作，就是整理钱先生从上世纪30年代到90年代的中外文笔记，除了厚重的《容安堂馆札记》，还有《钱钟书手稿集》。她最常读的钱先生的作品是《槐聚诗存》，时常与周围的人说，有个字值得斟酌一下。百岁老人，在灵魂上和钱先生息息相通，她的精神世界里，钱先生和钱瑗都还在。&当年已近九十高龄的杨绛开始翻译柏拉图的《斐多篇》。2003年，《我们仨》出版问世，这本书写尽了她对丈夫和女儿最深切绵长的怀念，感动了无数中国人。&而时隔4年，96岁高龄的杨绛又意想不到地推出一本散文集《走到人生边上》，探讨人生的价值和灵魂的去向，被评论家称赞：“九十六岁的文字，竟具有初生婴儿的纯真和美丽。”&钱锺书留下的几麻袋天书般的手稿与中外文笔记，多达7万余页，也被杨绛接手过来，陆续整理得井井有条：2003年出版了3卷《容安馆札记》，178册外文笔记，20卷的《钱锺书手稿集·中文笔记》也于2011年面世!&杨绛有篇散文名为《隐身衣》，文中直抒她和钱锺书最想要的“仙家法宝”莫过于“隐身衣”，隐于世事喧哗之外，陶陶然专心治学。生活中的她的确几近“隐身”，低调至极，几乎婉拒一切媒体的来访。&img:http://img.lssdjt.com/201605/25211441305.jpg&图：晚年的杨绛&2004年《杨绛文集》出版，出版社准备大张旗鼓筹划其作品研讨会，杨绛打了个比方风趣回绝：“稿子交出去了，卖书就不是我该管的事了。我只是一滴清水，不是肥皂水，不能吹泡泡。”&钱锺书去世后，杨绛以全家三人的名义，将高达八百多万元的稿费和版税全部捐赠给母校清华大学，设立了“好读书”奖学金。九十岁寿辰时，她专门躲进清华大学招待所住了几日“避寿”。&(资料来源：《文史参考》、《三联生活周刊》等，北京时间文化综合)&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2017年05月25日","title":"新西兰发射世界首枚3D打印火箭","category":"","url":"http://www.lssdjt.com/d/20170525.htm","detail":{"year":2017,"month":5,"day":25,"lunar":"丁酉年四月三十","title":"新西兰发射世界首枚3D打印火箭","content":"2017年5月25日 (农历四月三十)，新西兰发射世界首枚3D打印火箭。&据《联合早报》报道，新西兰一家私人公司“Rocket Lab”2017年5月25日在新西兰东海岸，成功发射世界首枚3D打印的电池动力火箭“Electron”。这家公司获得美国不少硅谷企业的资助。此次成功发射使新西兰成为发射火箭进入天空的第11个国家。&img:http://img.lssdjt.com/201705/26171215291.jpg&新西兰发射世界首枚3D打印火箭 未入预定轨道&据报道，该火箭体长17米，发射升空的速度每小时超过2万7000公里。它的制造成本低、发射周期短、发射费用低廉，堪称人类火箭技术发展史上的一大进步。其搭载的Rutherford发动机的主要部件几乎都是3D打印制造的。&火箭是在Rocket Lab位于新西兰北岛东部的马希亚(Mahia)发射场发射。火箭本来在三天前就要发射，但因为天气恶劣延后。&这也是全球首个从私人发射场把火箭射上天空的创举。Rocket Lab创办人兼总裁贝克(Peter Beck)说：“我们是全球少数几家公司，把火箭从无到有开发出来，并且在四年内实现目标。”&img:http://img.lssdjt.com/201705/26171215948.jpg&新西兰发射世界首枚3D打印火箭 未入预定轨道&不过，火箭虽然上了太空，但没有达到预定的轨道。对此，贝克表示，公司会调查原因。新西兰政府投入1500万新西兰元，作为太空计划的开发经费。经济发展部长布里奇斯对发射成功感到雀跃。&贝克说，公司计划进行三次火箭发射测试，此次是第一次。如果三次测试都理想，公司就会开始为客户提供商业卫星发射服务。&他表示，一旦公司展开全面生产，估计一年可以发射超过50次。目前公司的客户包括美国宇航局(NASA)。&Rocket Lab的金主包括美国大企业，如美国军备制造商洛克希德·马丁(Lockheed Martin)、Kholsa Ventures以及及Beesemer Venture等。&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}},{"date":"2017年05月25日","title":"美舰擅闯我国南沙群岛海域","category":"","url":"http://www.lssdjt.com/d/2017525.htm","detail":{"year":2017,"month":5,"day":25,"lunar":"丁酉年四月三十","title":"美舰擅闯我国南沙群岛海域","content":"2017年5月25日 (农历四月三十)，美舰擅闯我国南沙群岛海域。&img:http://img.lssdjt.com/201708/10221827803.png&“杜威号”导弹驱逐舰&2017年5月25日，美国“杜威”号导弹驱逐舰擅自进入中国美济礁12海里(美济礁位于南沙群岛中东部海域)。这是特朗普政府上台后美国海军在南海的第一次“自由航行行动”。&中国国防部发言人国防部新闻局副局长、国防部新闻发言人任国强上校当时证实，中国海军“柳州”号导弹护卫舰、“泸州”号导弹护卫舰对美舰进行了识别查证，并予以警告驱离。他表示，中国对南沙群岛及其附近海域拥有无可争辩的主权。对于美军方这种炫耀武力，推动地区军事化，且极易引发海空意外事件的行径，中国军队表示坚决反对并已向美方提出严正交涉。（lssdjt.com）&2017年7月2日，美国海军“斯坦塞姆”号导弹驱逐舰未向中国政府申请，擅自进入中国西沙群岛中建岛12海里。国防部新闻发言人吴谦就此表示，中国海军“洛阳”号导弹护卫舰、“宿迁”号导弹护卫舰、“台山”号扫雷舰和两架歼-11B战斗机当即行动，对美舰予以警告驱离。他说，中国政府早在1996年5月就根据《中华人民共和国领海及毗连区法》公布了西沙群岛的领海基线。美方执意派军舰擅自进入中国领海挑衅，是严重的违法行为。中国国防部对此表示坚决反对。当前，在地区国家的共同努力下，南海局势趋缓降温。但“树欲静而风不止”，美方明知故犯、屡教不改，再次派军舰进入中国领海，所作所为严重损害双方战略互信，严重破坏中美两军关系发展的政治氛围，严重危及双方一线官兵的安全，严重破坏地区和平稳定。中国军队将根据国家安全所受威胁的程度，强化各项防卫能力建设，加大海空巡逻警戒力度，坚定捍卫国家的主权和安全。&2017年8月10日，美国海军驱逐舰“麦凯恩”号在南海进行“自由航行行动”，进入美济礁12海里，以挑战中国对此的领土声索。报道称，这是特朗普政府上台后美国海军在南海的第三次“自由航行行动”。美国“麦凯恩号”驱逐舰以美国麦凯恩家族命名。一贯对华强硬的美国参议员麦凯恩日前被证实患上脑瘤。&《环球时报》记者正就此次“麦凯恩”号驱逐舰进入美济礁12海里寻求中国国防部回应。此前有美国媒体报道称，五角大楼改变了之前南海“自由航行行动”的申请计划和程序，此后行动将趋于频繁。&img:http://img.lssdjt.com/201708/10221827926.jpg&资料图&1942年 八路军副参谋长左权牺牲&1962年 伊犁发生暴乱事件&1915年 袁世凯签订丧权辱国的不平等条约“二十一条”&1948年 董存瑞舍身炸碉堡&2016年 钱钟书夫人、著名作家杨绛逝世&1895年 “台湾民主国”成立&1960年 我国登山队从北坡征服珠穆朗玛峰&1928年 中共决定将工农革命军定名“红军”&1787年 费城制宪会议召开&1990年 “民主女神”号海盗广播计划破产"}}]