[{"date":"1431年05月30日","title":"法国女民族英雄贞德被烧死","category":"","url":"http://www.lssdjt.com/d/14310530.htm","detail":{"year":1431,"month":5,"day":30,"lunar":"辛亥年四月十九","title":"法国女民族英雄贞德被烧死","content":"在587年前的今天，1431年5月30日 (农历四月十九)，法国女民族英雄贞德被烧死。&贞德（1412—1431），法国女民族英雄，出身于法国东北边境香擦与洛林交界处的东列来村（今孚日省境内）一个虔信天主教的农家。&1428年10月，英军围攻巴黎以南的奥尔良城，妄图侵占整个法国。在此民族存亡之际，16岁的贞德决心拯救祖国，经过几番努力，她说服一个司令官安排她到希农去见王子查理，并要求给她一支军队去解救奥尔良城。&1429年4月，贞德率领6000人向奥尔良进发，4月29日进入奥尔良城内。&5月8日打败围城的英军，扭转了战局，人民称她为“奥尔良姑娘”。贞德决心收复巴黎。由于她深乎众望，引起查理七世和大贵族的猜忌，不予支持。&1430年5月，贞德被勃夏第党人俘获，卖与英军。教会法庭以贞德有一异端”和“女巫”罪，判处死刑。（lssdjt.com）&1431年5月30日（距今587年）被烧死在卢昂的火刑柱上。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1574年05月30日","title":"法国国王查理九世逝世","category":"逝世","url":"http://www.lssdjt.com/d/15740530.htm","detail":{"year":1574,"month":5,"day":30,"lunar":"甲戌年五月十一","title":"法国国王查理九世逝世","content":"在444年前的今天，1574年5月30日 (农历五月十一)，法国国王查理九世逝世。&img:http://img.lssdjt.com/201205/30/2914364594.jpg&1574年5月30日，法国国王查理九世逝世。&查理九世 Charles IX(原名：沙尔勒-马克西米练 Charles-Maximilien，1550年6月27日（距今468年）—1574年5月30日)法国瓦卢瓦王朝国王(1560年—1574年在位)。亨利二世与凯瑟琳·德·美第奇之子，生于巴黎西郊的圣-日耳曼-昂-莱伊。1550年被封为奥尔良公爵。&1560年兄长弗朗索瓦二世英年早逝后，当时是奥尔良公爵的查理九世于1561年在兰斯加冕为法国国王。他完全受自己野心勃勃的母亲凯瑟琳·德·美第奇控制。&查理九世在位时，法国爆发了宗教战争。查理九世站在天主教徒的立场上反对胡格诺派。1570年胡格诺派取得暂时优势，随后查理九世同意与他们和解，并同胡格诺派的政治领袖海军上将科利尼修好。但是他终于在1572年接受母亲的怂恿，允许吉斯公爵亨利策划了1572年8月24日的圣巴托洛缪之夜大屠杀。&查理九世是一个软弱的国王，他终生都处于母亲的阴影之下。他在1574年于万塞纳去世。&查理九世的弟弟亨利三世继承了王位。&家庭&夫人：奥地利的伊丽莎白，1570年11月26日结婚&子女：玛丽·伊丽莎白(1572年10月27日—1578年4月9日)&评论：虽然是一个软弱的国王，但是他在法国历史上也会因为其相关的决策而影响至今。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1593年05月30日","title":"明朝陈振龙引进番薯","category":"","url":"http://www.lssdjt.com/d/fanshu.htm","detail":{"year":1593,"month":5,"day":30,"lunar":"癸巳年五月初一","title":"明朝陈振龙引进番薯","content":"在425年前的今天，1593年5月30日 (农历五月初一)，明朝陈振龙引进番薯。&img:http://img.lssdjt.com/201609/03180259401.jpg&番薯【Ipomoea batatas (Linnaeus) Lamarck】 是一种独特的植物。它在明朝中期才进入中国，却“喧宾夺主”，迅速落地生根，并在200多年的时间里征服了大江南北。它是百姓餐桌上最普通廉价的食物，却强势改写了中国的人口发展曲线。它与广袤的神州大地之间，究竟曾经发生过怎样的故事?&一次偶然的工作需要，我翻阅了诸多明清史料，我注意到了一段神秘的往事——根据万历朝早期的一次人口普查记录，福建人口竟在短短几代人时间里锐减到不足一半。而更令人印象深刻的是，就在这次令人惶恐的普查之后仅仅二百年，福建人口就激增了八九倍，且全国人口也翻着跟头上涨，达到了一个空前的数字——4亿。&迷雾重重的数字和历史背后，我又看到了那个熟悉的身影——番薯。&今天，中国是世界最大的番薯种植国，年均总产量超过1亿吨，种植范围南起海南，东至海滨，北抵黑龙江，西探藏南。可实际上，这种作物乃是一位大器晚成的植物“养子”，祖籍美洲，于明万历年间才传人。历史上虽也有一种名叫“甘薯”的本土植物，却属于薯蓣科，与旋花科的番薯并非一物。（lssdjt.com）&沿着时光的河流回溯，我试图寻找这种植物在中国走过的征服之路。我惊奇地发现，它竟然有这么多的别名——红薯、山芋、甘薯、地瓜、红苕、白薯……而最早的“中国乳名”朱薯和金薯则是在福建得到的。在这个番薯的“中国故乡\"，闽南话又被称作“地瓜话”，地方戏曲又叫“地瓜戏”，福州乌石山上还有一座先薯亭，纪念将番薯引入和推广的两位重要人物——华侨陈振龙和福建巡抚金学曾。（历史今天LSJT）&中国是外来作物的“移民”大国，诸如玉米、花生、向日葵、辣椒、腰果、烟草等不下几十种。究竟是什么样的情感和功绩，让番薯得到了如此长久的供奉、拜祭和纪念?&海浪不知疲倦地拍打着海岸，“闽在海中”的古语揭示了福建与大海的关系。宋以前，外来作物大多是通过陆上丝绸之路，伴随着声声骆铃传入的，宋元之后，海上丝路迅速发展，这些游子便踏浪而来——&1492年哥伦布发现美洲，16世纪后期，在美洲成功殖民的欧洲人开始在南亚建立殖民地，番薯作为压船之物和食粮储备，跟随着一艘艘帆船奔赴东方。在诸多目的地中，吕宋岛(今菲律宾)是一个重要的地方。这方总是弥散着蒸腾暑气的大地，其气候水土和番薯的美洲故乡相差无几，凭借着惊人的高产，它迅速落地生根。到了16世纪末期，淡紫色的番薯花已在吕宋岛漫山遍野地盛开了。&就在番薯强势移民吕宋的时代，它与另一个外来族群相遇了，那便是下南洋的华人。他们与番薯一样有着强大的适应性和泼辣的生命力，多为福建人——这个省份多山多灾，贫瘠的红土地无力供养它的孩子。为生计所迫，无数福建人背井离乡，来到这个遥远的热带异国。&l593年是个重要的年份，在吕宋岛，一位名叫陈振龙的福建商人注意到了这种特殊的植物。或许是在某个炎热的午后，当他在小憩的凉棚下咀嚼这味陌生的清甜时；又或许是在崎岖的山路旁，当一位皮肤黝黑的土著从地上掘出一块沉甸甸的番薯递给他时，他想起了汹涌海涛那边被贫瘠和灾荒连年折磨着的故土。这位远行游子的眼角漫出泪来，跟随着的，则是一次难以遏制的怦然心动。据某些史料记载，就在这一年，他把番薯最早带回到中国。&多年后，这场引渡被描绘成一次惊心动魄的旅程。传说中，吕宋统治者不准薯种出口，于是陈振龙偷偷把薯种装在竹筒里系在船底，闯过惊涛骇浪，九死一生回到家乡；另一种说法是，他将几尺薯藤编成凉帽，戴在头上闯关成功；而更有想象力的演绎则是，这位富有民间智慧的商人将薯藤缠绕在航船的缆绳上，涂上污泥，终于躲过了盘查。&这些跌宕起伏的故事有多少真实性已难以查证，严谨的历史研究则认为，番薯来到中国是众多华人华侨们多头引进、重复引进的结果。大约在万历年间由海路从菲律宾传人福建，由越南传人广东，陆路则由印度、缅甸引入云南。可直到今天，在辽阔的东南大地上，番薯到来的传奇仍一再被重复，老人们提起陈振龙的名字，仍充满了崇敬。（LiShiJinTian.com）&或许，这种植物对于东南百姓的意义实在太重大了。（历史今天）&实实在在的，四百多年前，番薯给挣扎在红土地上的人们带来了扎实的依靠和希望。诸如福建、广东，山多地少，土地贫瘠零碎，人地矛盾剧烈，频繁的台风、暴雨、干旱等更是雪上加霜。而神奇的番薯似乎专为这方大地而生——它适应力极强，无论是滨海沙地还是丘陵山地都能生长。它粗生贱养，既耐旱又抗涝，灾后可以立即恢复生机；它产量极高，当时上地一亩约收万余斤，下地也有五六千斤，“一至成熟，终岁足食”……&据《金薯传习录》记载，引种次年，闽南遭逢大旱，“野草无青，禾无收”。在陈振龙的推荐下，福建巡抚金学曾当机立断，晓谕各县广为栽植，拯救了无数生灵。为了颂扬这位官员，番薯遂又被称为“金薯”，而一则民谣也开始被四处传唱：“不爱灵药与仙丹，惟爱红薯度荒年。何人远来传此种，陈氏父子取洋番。”&很快，番薯在东南中国突飞猛进，达到了“闽广人以当米谷”的程度，并将触角伸入澎湖和台湾。在很多的史料中，我们都能看到它当年的丰功伟绩——“闽广人赖以救饥，其利甚大”，“饥馑之岁，赖之最甚”，“吾广虽凶旱无死徙者”……&于是在福州，人们建起了先薯亭，而陈振龙更逐渐成为了福建民众心中的城隍神和水部尚书。今天，在福建的老城区，仍能找到供奉他的庙宇。&img:undefined&如果说在东南这块广袤而贫穷的红土地上，番薯一如燎原之势的话，它在江南的推广却一度像烧不旺的星星之火。&就在番薯传入福建后不久，浙江也迎来了这位外来者，据说普陀的僧人曾在寺前庙后试种过几株。明万历三十六年(1608年)，徐光启运种到上海并试种成功。然而，如同一颗石子投进了深潭，这两次传播都未有多大影响。同样，清康熙初年，陈振龙的曾孙陈以柱携薯种前往宁波，同样铩羽而归。&或许，对于鱼米丰饶的江南来说，出身于贫瘠的番薯显得尴尬而多余。&突破东南，推动番薯的又一轮大传播的，是数百万流民和移民悲怆的命运。&清初，为防御台湾的反清力量，清廷强令东南沿海居民内迁。“令下即日，处其居室，放火焚烧，片石不留”。也就是说，在长达二十多年的时间里，残暴的迁海令让东南中国长数千里，宽数十里乃至数百里的沿海地区变成了一个无人区。《广东新语》写道：“自有粤东以来，生灵之祸莫惨于此。”&这样的迁徙，无异于一次漫长的屠杀，“民死过半，枕藉道涂”，而那些侥幸活下来的人，终于踉跄着在内地山区落了脚，饥饿迫使他们耕种，贫瘠的山地却令人绝望。这时，他们又想起了灾年里曾救过命的番薯，听天由命般，苦难的人们在房前屋后、荒山废地上种下了它和玉米等作物。番薯没有辜负他们，除了高产和适应山地之外，它更胜在一经种植，很快便可果腹——春天里绿油油的薯秧可做菜，夏天里不成熟的果实亦能食用，秋日收获后晒干磨粉，可以熬过萧条的冬天。随着“一年红薯半年粮”、“待要吃饱饭，多多种地瓜”等民谚的流传，不久，流民足迹所达之地，闽西、江西、广西甚至安徽，淡紫色的番薯花亦亦步亦趋、不离不弃地盛开了。&迁海的同时，另一次规模更大的迁徙也被启动了，湖广填四川，以及随之引发的多米诺骨牌般的江西填湖广、客家填江西……一场涉及几百万人，跨度近百年的大移民，将番薯带到更为广阔的西南和长江流域——在四川，“外来之人租得荒山，即芟尽草根，兴种番薯”；湘赣山区“斜坡深谷，大半辟为薯土”；湖北建始县“深林幽谷，开辟无遗”。据统计，从清初至乾隆、嘉庆的一百多年间，全国耕地总面积大大增加，其中大多为这种山区瘠地。在周围环境的影响下，江南也接纳了这种作物。&乾隆年间，大移民的脚步逐渐停滞了，可番薯却在酝酿着更伟大的远征。&与傲慢的江南相比，人口众多的北方原野似乎更期待这种作物。据史料记载，民间曾有不少在北方试种番薯的记载，甚至连雍正皇帝都曾在圆明园隙地播种。可想要大举“北伐”，这种顽强的植物要越过的是一道艰难的“天险”——番薯最适宜热带和亚热带地区，受冻则无法食用，薯种来年也无法萌发。如何安然度过北方的严冬，成为引种的关键。&仿佛与番薯有着命中注定的缘分，在先祖将番薯引入中国一百多年后，陈振龙的一位后裔，五世孙陈世元再次携着薯种上路了。这位乾隆朝的商人在1749年来到山东胶州经商，此时这里刚刚经历过连绵的天灾，在旱涝蝗蝻的轮番蹂躏下，往昔富庶的胶州变得虚晃而飘摇。这一切都激发了他血液中的使命感。在历尽痛苦的失败，借鉴并不断改进徐光启提出的“欲避冰冻，莫如窖藏”的经验，耗费了大量时间和金钱后，故乡番薯“子母勾连，如拳如臂”的情景终于在遥远的北方如梦境般重现了，当地农户奔走相告，竞相引种。&从胶州到山东，再到河南和直隶，陈世元的三个儿子也先后加入这场“北伐”，至此，陈氏一族六代人都投入到这种作物的推广之中。他们不仅向各地赠送薯种，传授技法，还张贴告示，动员百姓。农户们也结合不同水土，不断改善窖藏法，终于彻底解决了番薯越冬的难题。（历史上的今天.com）&一条属于番薯的阳关大道，从此在广袤的北方大地上铺展开来。&可以说，这次“北伐”，是一场充分调动了百姓、农学家和传播世家热情与智慧的“人民战争”，而必须要提到的是，在一系列令人振奋的胜利中，清王朝庞大的封建官府机构亦功不可没。如胶州知州曾出示布告宣示番薯的六利八大益，山东布政使在全省范围内推行番薯，陕西巡抚陈宏谋发布《劝种甘薯檄》……而乾隆年间声势最大、范围最广的“劝种”活动，莫过于由朝廷下谕所作的倡导。&有趣的是，诸如玉米、马铃薯大约也都在明代传人，若论高产救荒，抗旱抗瘠，也是赫赫有名，可它们的传播之路却比番薯走得坎坷得多。马铃薯的全国性大扩展在20世纪中后期才最终实现；玉米真正征服中国大地，发挥优势，也远比番薯花了更多的时间。甚至在相当长的时间里，力捧番薯的清政府还曾屡次下令禁止垦山农民种植玉米。（lsjt.org）&与这两位“难兄难弟”相比，番薯自有其独到之处。&就种植难易来说，番薯极容易繁殖，番薯藤遍地传生，剪下一段就可移栽，几天后便充满生机。它对土地要求很低，山地、畸零地、沙地……无不可以插栽。与稻麦等能互作补充，大大提高了土地的利用率，而玉米则没有这般皮实。至于马铃薯，它种性不够稳定，在早期的传播中往往有严重的退化现象，甚至自然绝种，成为它在科技不发达时代的最大软肋。&此外，在这三者之中，番薯抵御自然灾害的能力最强，它根系发达，“不穗而实，雨不能损，深培而结，旱不能侵，风狂而藤惟贴地，蝗过而叶可复萌”。它生长期短，在南方一些地区几乎一年四季都可种，农民常常将它在常规作物失败后种植，在救荒方面有着难以取代的地位。&而就是如此“给力”的番薯，还有着“不争肥”、“不劳人工”的巨大优点，“工力未半于农功，丰登自倍与百谷”。农学家徐光启一共总结出番薯的“十三胜”，他在《农政全书》中掷地有声地指出：“农人之家，不可一岁不种。”&如此大利民生，在灾荒时能力挽狂澜的农作物，仿佛是一个高效的社会稳定器，自然令封建政府倍加关注，大力推广。而与之相比，玉米亩产优势并不特别突出，且当时流民主要在斜峻的山地上种植，造成了水土流失等严重的生态恶果，弊大于利，遭遇冷眼也在意料之中。&如果说北宋时占城稻在南方的普及是一次伟大的农业革命的话，那么，明清时期以番薯为代表的美洲作物引进中国，同样是一场波澜壮阔的革命，它强势改变了中国人的饮食结构。在南方番薯是开发瘠地的先锋，在北方它的招式则更为凌厉——以高产击溃诸多本土作物，挤占大量肥地。可以说，在粮食作物的激烈竞争中，番薯是丛林法则的胜出者。在进入中国二百年多年后，几尺柔软的薯藤已经盘织起长城内外，大河上下。&在番薯长袖善舞的时代里，一场关于人口的传奇大戏也在神州大地上轰轰烈烈地上演了——明朝后期，中国人口约为六七千万(一说为1亿左右)，并与各种天灾人祸接连遭遇。“人民饥死者三，疫死者三，为盗者四，人死取以食”。昔日繁华地二百里内断绝人烟，让史可法仰天长叹“中原不可为矣”!明清改朝换代，更是引发了无数大小杀戮。浩劫之后，最惨重的巴蜀地区“孑遗者百无一二”，“荒烟千里”，一省之人口还抵不上原来的一县。&可奇怪的事情发生了，尽管遭此荼毒，中国人口数量却在很短的时间里就大举反弹，甚至出现了前所未有的迅猛攀升。仅在18世纪中期到19世纪中期这百年间，就剧增了近3亿，是名副其实的人口大爆炸。&究其原因，除了清中叶以来的社会安定，“摊丁人亩”使大量匿报户口得以上报之外，粮食生产革命也功不可没。稍作考察便可发现，人口增加幅度最大的省份也是番薯等高产作物推广最成功的省份。《中国人口通史》甚至给出了这样的结论：番薯就是清朝中期以后人口继续得以高速增长的基本原因。“胜种谷二十倍”的番薯养活了不断膨胀的人口。（历史今天LSJT）&然而，番薯虽然立下赫赫功劳，但当它被人们长期过度地使用时，便也生出痼疾。明清时期，因为番薯等高产作物的广泛种植以及税收制度的改革，人口繁衍成本降低，人口数一路飙升。为了糊上越来越多的嘴，穷苦的人们大面积毁林烧山，种植番薯，导致了严重的水土流失，“焚树掘根，山已童秃”，“一遇淫霖，沙随水落倾注而下”，“溪流堙淤”，几年后沃土无存，而人丁持续增加，必须另寻山地垦荒。砍伐森林越多，水土流失越严重，甚至引发地区气候变化，天灾愈烈。或许可以这样说，番薯实现了贫民们果腹的卑微愿望，却也使它统辖的疆域陷入无法自拔的结构性贫困，其消极的影响是深远和重大的。有学者认为，正是人口、番薯和灾害的恶性循环，进一步掏空了那个孱弱腐朽的老大帝国。&而在几十年前的饥荒岁月，当中国人被“下一顿有什么可吃”折磨着的时候，番薯既是救命稻草，也成为一种无奈。一年到头吃，作心反胃，口吐酸水。“红薯汤，红薯馍，离了红薯不能活”中唱出了民生的悲哀。后来，连番薯的高产也浮夸风扭曲成可怖的数字，在“红薯亩产百万斤”的弥天大谎的背后，是连番薯也没得吃的岁月，以及无数凋零的村庄和在饥饿中死去的人们。&写满饥饿的年代终于过去了。上个世纪80年代以后，红薯逐步从主食中退出，转而成为饲料产业的支柱。丰饶的日子里，它的重要逐渐被人们淡忘了。&2006年，世界卫生组织发布了一则公告，列出了13种对健康有益的最佳蔬菜，番薯赫然位列榜首。而在日本国立癌症预防研究所对有明显抗癌效应的蔬果所进行的排名中，熟、生番薯也分别名列第一、二位。人们更惊奇地发现，很多赫赫有名的长寿乡，诸如中国巴马、日本冲绳，番薯都是当地最常见和传统的食物。&一个奇妙的轨迹出现了——番薯刚来到中国时，一些吃惯细粮的富户感到新鲜美味，曾将其作为宴席上的高档菜品。而在穿越岁月和饥荒，走过长长的一段路之后，不知从何时起，它又开始悄然进人中国人的宴席，并以健康长寿食品的崭新身份重新登场。这艘饥荒中的方舟，在拯救了无数生灵后，继续给人们带来的，是宝贵的健康。&实际上，在粮食危机和农业话题被全球聚焦的今天。这种神秘的植物仍在不断自我超越。当年，亩产数千斤的它以其高产征服了天下苍生，今天，它的亩产最高已可达数吨，且仍有巨大的潜力。在农业科学专家的眼中，它是中国乃至世界粮食安全的最重要的保障之一。&或许，这种平凡而神秘的植物，正在酝酿着一个更为神奇的未来。&番薯又名红薯、地瓜，由于它是由“外番”引进的，民间称之为番薯。(lsjt.net)&清乾隆三十三年(1768年)，福州南台小桥升尺堂书坊刊印的《金薯传习录》记载了明万历年间(1573-1619)，祖居长乐县的秀才陈振龙在吕宋(今菲律宾)用重金买了几株薯苗，父子在城外种植成功。后因福建遭受飓风灾害，致成饥荒，时为福建巡抚金学曾幕僚的陈振龙之子陈经纶向金学曾递禀，请求帮助推广番薯，以资度荒。后在山东、河南、河北等大量种植，成效卓著。陈振龙父子努力推广番薯功不可没!清道光年间(1821-1850年)，福州乡贤何则贤发动乡民在乌山上建“先薯亭”，以纪念番薯的成功引进，国际上也把陈振龙带薯苗回乡的时间定为番薯传入我国的时间，并把中国番薯之父的桂冠戴在陈振龙头上，人们由此认为我国最早种植番薯是在福建。&如果说闽中番薯的引进始自陈振龙，当无异议。但说最初把番薯传入我国仅陈振龙一人并仅闽中一带，就值得商榷了。&在福建方面，据清初抄本《国初莆变小乘》(作者陈鸿，莆田人)，中有一段讲到番薯的事：“番薯亦天启时(1621-1627年)番邦载来，泉(州)人学种，初时富者请客，食盒装数片，以为奇品。今兴(兴化)、泉(泉州)、漳(漳州)遍洋皆种，物多价贱，三餐当饭而食，小民赖之。”这里明确记载历史上莆田至闽南漳州一带也曾有番薯传入。&在广东方面，据广东东莞《陈氏族谱》记载，广东东莞人陈益，在明万历八年(1580年)去(今越南)安南，十年夏设法带着薯种回东莞，在家乡试种成功后向各地传播。明嘉靖四十年(1561年)《广东通志》载“有红薯、白薯、甜薯，性冷，生野者曰山薯”。这说明番薯在明嘉靖年间就已经传入广东。&清光绪年间(1875-1908年)金武祥在《栗香随笔》中载：“相传番薯出交趾(今越南)。吴川人林怀兰善医，薄游交南，袖之以归，种遍于粤。”在清道光与光绪年间的《电白县志》的《杂录》中，也有一段有关吴川医生林怀兰与番薯的记载。广东吴川有番薯林公庙，缅怀这位从交趾引进番薯种的林怀兰与放番薯种入中国的交趾关员。可见，广东东莞的陈益与广东吴川的林怀兰也都是番薯的引进人。&在云南方面，明代滇、缅间存在着一条东起昆明，中经大理、下关，西越保山、腾越而达缅甸的物资、文化不断交流的内陆通衢，西南的番薯在16世纪的三四十年代已从这条通道传入云南。李元阳在1563年修撰的《大理府志》中即有山药、山薯、紫芋、白芋、红芋之类的薯芋记载。李元阳在1574年编纂的《云南通志》里，还有番薯已被六个府、州列为当地物产的记载。他在这两部志书里，字里行间有充分说明番薯是从印度、缅甸引进的言辞，只是番薯由印、缅入滇虽然比海路入闽要早，但因其在我国西南诸省早期的传播在文献上很难追溯。这是明清两代志书的物产部分不谈粮食，而专重非食物特产的缘故，自然也无从考证当时番薯是由何人引进。但至少应肯定，原产于南美洲的番薯，当时应是有人引进的。&番薯传入其途径大体有三：第一，由吕宋传入福建；第二，由安南传入广东；第三，由缅甸传入云南。三条途径应都不乏注意到番薯这类易种广收的外域农作物的人物，我们承认陈振龙在闽中引进并在大江南北推广番薯，使其在全国普及，但不能说陈振龙是我国番薯的惟一传入者。陈奋隼&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1615年05月30日","title":"明代梃击案","category":"","url":"http://www.lssdjt.com/d/16150530.htm","detail":{"year":1615,"month":5,"day":30,"lunar":"乙卯年五月初四","title":"明代梃击案","content":"在403年前的今天，1615年5月30日 (农历五月初四)，明代梃击案。&明万历朝，因立太子曾引起朝廷激烈的争论。万历帝长子朱常洛为太后宫女王氏所生，极受冷遇；而宠妃郑贵妃所生皇三子朱常洵为万历帝所钟爱，郑氏与万历帝“密誓”立常洵为太子。&朝臣依据封建王朝太子立嫡，无嫡立长的法纲力争，但万历帝总以各种借口拖延，直至皇太后施加压力，始于万历二十九年(1601年)册立朱常洛为皇太子，同时也封常洵为福王，藩国洛阳，这就是万历朝围绕确立太子争论了15年的“争国本”斗争。从万历二十九年(1601年)至四十二年(1614年)，又斗争了13年，直至福王离开北京赴洛阳就 国才真正确立了朱常洛的太子地位。但宫闱的权力之争仍未停止。&1615年5月30日（距今403年）(明万历四十三年五月初四日)，宫外男子张差手持木棒闯入大内东华门，一直打到皇太 子居住的慈庆宫，后被内监捕获。对张差梃击太子宫之事，朝内争论不一。支持郑贵妃倾向福王为太子的臣僚认为是张差疯癫所为；支持皇太子的大臣认为是陷害太子的阴谋 。&经刑部十三司会审，查明张差系京畿一带白莲教的一支红封教的成员，其首领为马三道、李守才，他们与郑贵妃宫内的太监庞保、刘成勾结，派张差打入宫内，梃击太子宫 。&此案的发生，震惊了宫内和朝野。联系万历四十一年(1613年)曾发生郑贵妃的内侍与奸人勾结诅咒皇太子的事件，梃击案牵连到郑贵妃在所难免。万历皇帝极力调解皇太子 与郑贵妃的矛盾，一方面怒责郑贵妃，一方面迫使皇太子改变态度，由“张差所为，必有主使”改变为“此事只在张差身上结局足矣”。此外，万历皇帝又召见群臣，表示怀念皇太子的保护人皇太后，以示自己立太子的诚意。他明令除惩治张差等人外，“不许 波及无辜人”，以解脱郑贵妃。&此案结局，6月24日，张差磔死，马三道、李守才发远方戍守，太监庞保、刘成在内廷击毙，梃击 案掀起的轩然大波暂时平息。&然而宫闱争斗并未真正结束，在泰昌、天启年间更为剧烈地展开，“红丸案”、“移宫案”接踵发生。梃击案与权力之争显然有关，但其内情至今未有定论，成为明宫疑案之一。（lsjt.cn）&因东窗事发郑贵妃策动梃击事件使其势力大衰，反而巩固了太子朱常洛的地位。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1626年05月30日","title":"北京王恭厂大爆炸","category":"","url":"http://www.lssdjt.com/d/16260530.htm","detail":{"year":1626,"month":5,"day":30,"lunar":"丙寅年五月初六","title":"北京王恭厂大爆炸","content":"在392年前的今天，1626年5月30日 (农历五月初六)，北京王恭厂大爆炸。&img:http://img.lssdjt.com/201305/31/FC01635998.jpg&王恭厂在明北京城的位置&王恭厂大爆炸，史称天启大爆炸或王恭厂灾，为1626年5月30日（距今392年）(明朝天启六年五月初六)，端午节次日上午9时，北京西南隅的王恭厂火药库附近区域发生的离奇爆炸事件，造成半径达750米、面积达2.25平方公里的爆炸范围及2万余人的巨大死伤。&由于提及王恭厂事件的古书均记载了巨大声响传播百里、天色昏黑如夜、屋宇动荡、灵芝状烟云等疑似由强烈地震、龙卷风、陨石、甚至超自然力量才有可能产生的离奇现象，单由火药库爆炸是不足以造成的，再加上事件发生后，爆炸范围附近的伤者和尸首皆发生衣服被卷去而致全身赤裸、一丝不挂的怪况。更给此灾变蒙上了一层神秘色彩。&img:http://img.lssdjt.com/201305/31/ED03626884.jpg&王恭厂原貌&在《明实录·熹宗实录》、《国榷》、宦官刘若愚所著的《酌中志》、北京史地著作《帝京景物略》、《宸垣识略》中对王恭厂大爆炸都有记载，甚至连明代佚名小说《梼杌闲评》第四十回中也有描写此事件的情节。其中属于官方的、相当于政府新闻公报性质的邸报底本，佚名抄撰的《天变邸抄》对王恭厂灾变记述最为详细。&《天变邸抄》记载：天启丙寅五月初六日巳时，天色皎洁，忽有声如吼，从东北方渐至京城西南角，灰气涌起，屋宇动荡。须臾大震一声，天崩地塌，昏黑如夜，万室平沉。东自顺城(应作“承”)门大街，北至刑部街(今西长安街)，长三、四里，周围十三里尽为齑粉，屋以数万计，人以万计。王恭厂一带，糜烂尤甚，僵尸层叠，秽气熏天，瓦砾盈空，而下无从辨别街道门户。伤心惨目，笔所难述。震声南自河西务，东自通州，北自密云、昌平，告变相同城中。即不被害者，屋宇无不震裂，狂奔肆行之状，举国如狂。象房倾圮，象俱逸出。遥望云气，有如乱丝者，有五色者，有如灵芝黑色者，冲天而起，经时方散。合科道意火药局失火，缉拿奸细而报，伤甚多，此真天变大可畏也。&《明实录·熹宗实录》卷71记载：(天启六年五月戊申)王恭厂之变，地内有声入霹雳不绝，火药自焚，烟尘蔽空，椽瓦飘地，白昼晦冥，西北一带相连四、五里许房舍尽碎。时厂中火药匠役三十余人尽烧死，止存一名吴二。上命西城御史李灿然查报，据奏：塌房一万九百三十余间，压死男妇五百三十七名口。&img:http://img.lssdjt.com/201305/31/E603626384.jpg&当时王恭厂所在地&《国榷》卷87记载：丁未。王恭厂灾。东自顺城门，北至刑部街，坏民居万余区。男妇死五百三十余人，盖火药局骤发也。玄武门(今神武门)火神庙守门内臣，闻乐音三叠出自庙中，见有火球滚出，腾空而去。众方属目。俄东城声如霹雳，天地昏暗。上在乾清宫，走避建极殿，御座俱倾，大殿工人坠死二千余人，凡死伤俱裸露，衣服飘挂西山之树。昌平教场衣服成堆。员弘寺街轿中女赤体无恙。石驸马街大石狮飞出顺城门外。&《梼杌闲评》第40回记载：到了五月六日巳刻，京师恰也作怪——京城中也自西北起，震天动地如霹雳之声，黑气冲天，彼此不辨。先是萧家堰，西至平则门、城隍庙，南至顺城门，倾颓房屋平地动摇有六七里，城楼、城墙上砖瓦如雨点飞下。人先但见烟雾满前，不辨路头，后又被震倒墙屋的响声聒耳，弄得人进不得出不得，路上压死、惊死的人何止万余。个个都是赤身裸体，焦头烂额，四肢不全。工部衙门至十附马街一带，五六条胡同内，就是官员，也多有死的。顺城门内象房震倒，象也惊得发狂，东奔西走，不知踏死多少人，一城中惊得鬼哭神嚎。此时官民死伤者甚众。直至两三日后方定。&王恭厂灾变规模之大，据说连苏州城东角亦震，坍坏房屋数百间。事发时的明朝正值内外交困、风雨飘摇之际，国家政治腐败，宦官专权，忠奸不分。灾难的消息迅速传遍全国后，朝野震惊，中外骇然，人心惶惶。天启年间各种天灾人祸都比不上王恭厂大爆炸的破坏程度，故沈国元于《两朝从信录》中称此灾变“乃古今未有之变也”。很多大臣认为这场大爆炸是上天对皇帝的警告，纷纷上书，要求明熹宗匡正时弊，重振朝纲。皇帝不得不下了一道“罪己诏”，表示要痛加省醒，并告诫大小臣工“务要竭虑洗心办事，痛加反省”，希望借此能使大明江山长治久安，万事消弭，且下旨发府库万两黄金赈灾。此事亦被御笔太监记载于明朝正史。&对于王恭厂大爆炸，几百年来一直众说纷纭，有人认为是地震引起的，有人说是火药自爆、也有人认为陨星坠落，认为隐火山热核强爆有之，认为是由地震、火药及可燃气体静电爆炸同时作用亦有之，更有甚者，认为是外星人入侵、UFO降临等。但每一个观点都没有摆出无可辩驳的证据，使人完全信服。&img:http://img.lssdjt.com/201305/31/9C01635154.jpg&img:undefined&img:undefined&关于王恭厂灾变的成因，最为普遍接受的有以下四种说法：&img:undefined&img:undefined&龙卷风具有突发性和毁灭性的特点。天启六年五月初六的王恭厂灾变，就其灾害范围看，似为龙卷风所致。“东到顺城门大街，北至刑部街，长三四里，周围十三里，尽为齑粉。”而龙卷风袭击范围往往在受害区百米之外很平静，就是受灾区与非灾区界限分明，而地震就不明显。至于石驸马街大石狮飞出宣武门外，史实确有记载，并且王恭厂之北的数千斤重物———石狮子被甩到南城墙外，然而并未见城墙塌陷。将石狮子远抛，这是龙卷风的巨力。王恭厂灾变若龙卷风所致，龙卷风常是突然爆发，可是这次灾变前伴随着许多地震前后的征象：从西南方，有声如雷；鸡犬皆惊，振物有声；初九(变后三日)丑时，复巨声西来，门窗皆响；震声南至河西务，东至通州，北至密云。以龙卷风说也难以解释这些现象。(lsjt.com)&img:undefined&img:undefined&北京地区历来地震频繁，仅明代就大小震百余起。天启六年五月初六灾变虽官方未明确为地震，但灾变前后种种迹象与地震前后现象有许多相符之处。且史书文献中与地震有关的记载也很多，如：“大震一声”、“殿震”、“震撼天地”、“时息地震”、“震后”故可推断，这场王恭厂灾变，是因地震直接促发火药库而引起的。若此推断成立，那么这次地震具有烈度大而震区面小的特点，比如震灾中心(宣武门内大街以西，刑部街以南)破坏力几乎达到摧毁性程度；然而在离震灾中心较近的建筑真如寺、承恩寺等均未受到多大破坏，这种情况是举世未见的；再者蘑菇状烟云，也不是地震出现的现象；又如“不论男女，尽皆裸体”，“寸丝不挂”，“褫衣物”的现象，也非地震的后果；至于灾变中产生的巨大冲击波，在地震史上恐怕也少有先例。&img:http://img.lssdjt.com/201305/31/9803626165.jpg&天启大爆炸相当于核弹&img:undefined&img:undefined&宇宙中星体冲入地球大气层时，其前方空气受到强压而温度陡然上升到几千度甚至万度，使流星——陨石表面物质熔化和气化，并与大气分子撞击而发光，形成火花、火球。当火花、火球消失后，人们可能听到霹雳声、雷鸣声、爆炸声。陨石落地，形成陨石坑。当陨石与地面撞击时，会发出震动与响声，这就如同文献记载那样：“有声如吼”，“但见飙光一道，内有大光”，“忽大震一声，裂逾急霆”，“深坑数丈”，“烟云直上”，“巨石空中飞注如雨”，“烟尘障空，白昼晦冥”，“西安门一带皆霏落铁渣，如麸如米”等现象，完全与之吻合。陨落也完全有可能使房屋“猝然倾倒”，“大树尽拔出土”，以及“大木飞至密云”，灾区数里“尽为齑粉”。但陨落说，也难以解释灾变前后的种种地震征兆。&img:undefined&img:undefined&这次灾变中心正是王恭厂药库。所以，灾后就曾有人说：“王恭厂不戒自焚，致都城之扰。”王恭厂是一个巨大的火药库。据文献记载：每五日，三大营共领火药三千余斤。若这么多火药一旦发生焚爆，可在瞬息间形成高温高压气流，并迅速向周围扩散，可下冲使地面成坑，向四周可使阻挡物倾倒，上可携物飞空，使地中霹雳声不断，甚至“大震一声”，“裂逾急霆”。但当时普通火药，能否有这样巨大威力：使千斤石狮飞行于街外；平地陷巨坑二丈许；将衣物卷走，男女俱赤裸，寸丝不挂。这些现象以火药焚爆说也难以解释。再者作为爆前的先兆，出现的地鸣和火球，似乎火药本身也难以由它一手导演。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1640年05月30日","title":"比利时画家鲁本斯逝世","category":"逝世","url":"http://www.lssdjt.com/d/16400530.htm","detail":{"year":1640,"month":5,"day":30,"lunar":"庚辰年四月初十","title":"比利时画家鲁本斯逝世","content":"在378年前的今天，1640年5月30日 (农历四月初十)，比利时画家鲁本斯逝世。&img:http://img.lssdjt.com/201205/30/7714357724.jpg&1640年5月30日，比利时画家鲁本斯逝世。&彼得·保罗·鲁本斯(Peter Paul Rubens，1577年6月28日（距今441年）-1640年5月30日)，佛兰德斯画家，是巴洛克画派早期的代表人物。&鲁本斯出生于德国锡根，父亲是一名原籍比利时安特卫普的新教律师，为了逃避宗教迫害而逃到德国。在他的父亲去世后，12岁的鲁本斯跟随母亲回到了西班牙统治下的家乡安特卫普，并在那裡接受了天主教洗礼，而宗教也成为鲁本斯画家生涯中十分重要的一个主题。少年时期的鲁本斯曾在一个伯爵夫人家裡做侍童，因此有机会接受正统的贵族式教育，精通多种语言。后来又在母亲的安排下从师几位画家，21岁时他便获得安特卫普画家公会的承认，成为一名正式的画家。&1600年，鲁本斯前往意大利继续学习绘画，曾为曼图亚公爵(Duke Mantua)作画，能够有机会进一步完善其艺术素养与教育水平。他曾钻研过古罗马画作，并通过摹仿绘画大师们的作品来提高自己的绘画技巧，由于这段经历，他此后的许多画作受到提香、米开朗基罗和卡拉瓦乔等人的风格影响很大。这一时期鲁本斯的绘画风格已经基本成熟，也因其出色的画作与圆滑的为人，获公爵提拔为大使，获得经常访问西班牙与意大利各城市的机会。这期间他所创作的名画包括《莱尔马公爵骑马像》、《圣海伦娜》、《竖起十字架》、《基督戴荆冠》，带有威尼斯画派的风格。&1608年，鲁本斯的母亲去世，鲁本斯回到安特卫普，成为了布鲁塞尔宫廷画家，一年以后他迎娶了安特卫普当地一名杰出的人文主义者的女儿伊莎贝拉(Isabella Brant)。他为安特卫普主教座堂所画的两副祭坛画作品《上十字架》与《下十字架》确立了他作为比利时最杰出的宗教画家的地位。这一时期可以算是鲁本斯绘画生涯的颠峰，欧洲许多王室与贵族宫廷都纷纷向他订画，一是因为他的绘画作品气势宏伟、色彩丰富且充满动感，为欧洲的达官显要所喜爱，另一方面也因他良好的社会关係与声望：具有出色外交才华与博学的鲁本斯与当时欧洲几乎所有的显赫家族都有交情。由于订单应接不暇，鲁本斯在安特卫普创建了一间私人画室，雇佣了许多颇有才能的画家做其助手。他的大部分画作都集中在宗教题材、人物肖像和古代神话故事中，着名的画作包括了《劫夺留西帕斯的女儿》、《玛丽·美迪奇的生平》等，其肖像画作品更是在欧洲上流社会受到极大欢迎。&从1621年至1630年间，鲁本斯得到西班牙王室的委任，出访欧洲多国进行外交工作，其中最着名的成就就是成功地为西班牙和英国缔结了友好关係。为此他被查理一世封爵，并还为伦敦的宫廷白厅做过一幅题为《祝福和平》的天顶画。鲁本斯本人也显然很喜欢这种外交工作，曾评论说「画画是我的职业，当大使是我的爱好。」&在第一任妻子伊莎贝拉去世4年后，53岁的鲁本斯又娶了16岁的海伦娜为妻，海伦娜也成为多幅鲁本斯晚期作品中的模特儿，包括了《海伦娜在花园裡》、《裹在大衣里的海伦娜》和《皮毛装束的海伦娜》等。他与海伦娜生有5个孩子，最小的一个直到他去世后8个月才出生。他与伊莎贝拉也育有3个孩子。鲁本斯对欧洲绘画产生过重大影响，包括德拉克洛瓦、康斯太勃尔和雷诺瓦等人，都受到过他的画风的影响。&点评：巴洛克早期画家，人物肖像画的水平堪称一流。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1778年05月30日","title":"法国启蒙运动的先驱伏尔泰逝世","category":"逝世","url":"http://www.lssdjt.com/d/17780530.htm","detail":{"year":1778,"month":5,"day":30,"lunar":"戊戌年五月初五","title":"法国启蒙运动的先驱伏尔泰逝世","content":"在240年前的今天，1778年5月30日 (农历五月初五)，法国启蒙运动的先驱伏尔泰逝世。&img:http://img.lssdjt.com/201010/2/4F14917216.jpg&在法国波澜壮阔的启蒙运动中，一位思想家为了避免封建专制势力的迫害，曾先后以一百多个笔名发表反封建作品，其中，“伏尔泰”是人们最熟悉的一个笔名。&伏尔泰本名是弗朗索瓦·马利·阿鲁埃，1694年出生于巴黎一个法院公证人家庭。他天资聪慧，从小就热爱文学。中学毕业后，迫于父命曾进入一所法科学校学习，但他立志当文学家，后来便成为一名无业文人。1717年，他因写讽刺诗影射宫廷的淫乱生活，被投入巴士底狱关押了11个月。在狱中，他首次以“伏尔泰”为笔名创作了悲剧《俄狄浦斯王》。出狱后，该剧的公演使他一举成名。他还以史诗《同盟》赢得了“法兰西最优秀诗人”的桂冠。（lsjt.org）&1726年，伏尔泰因遭诬告再次入狱，获释后被逐出法国。他前往英国，考察君主立宪的政治制度，深入研究洛克的哲学著作和牛顿的科学成果，形成了反对封建专制主义的政治主张和自然神论的唯物主义哲学观点。3年后他回到巴黎，积极开展启蒙宣传。他先后创作了歌颂民主共和制度的历史剧《布鲁特》和反对宗教狂热的悲剧《查伊尔》。1734年，他的第一部哲学名著《哲学通信》出版，首次系统地向法国人民介绍了英国的哲学、文学、政治理论和政治状况。该书一出版，立即被当局查禁并当众焚毁，伏尔泰也被迫离开巴黎。此后，伏尔泰进行了多方面的创作活动，在哲学、科学和文学等领域都取得了丰硕的成果。他出版了史学名著《路易十四时代》，书中系统地论述了关于实行开明君主制度的政治主张。他还创作了哲理小说《老实人》、《天真汉》等不朽名著。&随着启蒙运动的进一步深入，伏尔泰的声望越来越高。1778年2月，这位84岁的启蒙泰斗重返阔别多年的巴黎，公众对他的欢呼致敬远远超过对帝王形式上的礼遇。这是他一生事业和荣誉的顶点。同年5月30日，距今已240年，伏尔泰因病与世长辞。&18世纪法国启蒙运动是人类历史上一个光辉灿烂的时代。在当时众多的思想家中，伏尔泰是公认的领袖和导师。他博学多识，才华横溢，著述宏富，在戏剧、诗歌、小说、政论、历史和哲学诸多领域均有卓越贡献。他一生反对专制主义和封建特权，追求自由平等和资产阶级君主立宪制。伏尔泰以其思想启迪民众的心智，影响了整整一代人。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1814年05月30日","title":"无政府主义思想的著名代表巴枯宁诞辰","category":"出生","url":"http://www.lssdjt.com/d/18140530.htm","detail":{"year":1814,"month":5,"day":30,"lunar":"甲戌年四月十一","title":"无政府主义思想的著名代表巴枯宁诞辰","content":"在204年前的今天，1814年5月30日 (农历四月十一)，无政府主义思想的著名代表巴枯宁诞辰。&巴枯宁，无政府主义思想的著名代表。1814年5月30日（距今204年），出生在俄国特维尔省的一个官僚贵族家庭。（历史上今天）&巴枯宁在青年时期，和当时俄国的其他一些贵族家庭出身的知识分子一样，以研究黑格尔、康德等人的哲学为时髦，攻读黑格尔著作。1840年，他到欧洲，在柏林大学读书。从1842—1848年，巴枯宁辗转于德、法、瑞士、比利时等地。1847年，巴枯宁在巴黎举行的纪念波兰人民1830年反沙皇政府起义17周年大会上发表演说，对沙皇专制制度进行了严厉的抨击，使他赢得了一定的声誉。1849年5月，他参加了德累斯顿人民武装起义。起义失败后被捕，被沙皇政府引渡到俄国。在狱中，巴枯宁向沙后写了一份数万言的《忏悔书》，恭维沙皇是“慈父”，承认自己是“是个十恶不赦的罪犯！”表示向沙皇“伏地求恩”。由于他卑躬屈膝，连续得到减刑。在西伯利亚流放期间，总督是他的舅父，他被委托到名地去巡视，趁机逃出西伯利亚。&巴枯宁经过日本、美国，于1861年重返欧洲。他把自己打扮成越狱归来的“英雄”，以“老革命”自诩。1846年在伦敦会见马克思，要求加入第一国际，向马克思保证“努力为国际工人协会工作”。从19世纪60年代至70年代，他发表了一系列旨在宣传无政府主义的著作，其中《国家制度和无政府状态》一书，集无政府主义观点之大成。在此期间，他玩弄各种阴谋，企图分裂第一国际，篡夺国际领导权。他的这些伎俩，一再被马克思主义者所戳穿。1872年的国海际牙代表大会上，他指使其党羽搞分裂活动，被大会开除出第一国际。&1876年7月1日，巴枯宁病死于瑞士。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1814年05月30日","title":"现代无政府主义的创始人米哈伊尔·巴枯宁出生","category":"出生","url":"http://www.lssdjt.com/d/1814530.htm","detail":{"year":1814,"month":5,"day":30,"lunar":"甲戌年四月十一","title":"现代无政府主义的创始人米哈伊尔·巴枯宁出生","content":"在204年前的今天，1814年5月30日 (农历四月十一)，现代无政府主义的创始人米哈伊尔·巴枯宁出生。&img:http://img.lssdjt.com/201205/30/8D144641197.jpg&米哈伊尔·亚利山德罗维奇·巴枯宁(Михаил Александрович Бакунин，1814年5月30日（距今204年）-1876年7月13日)，现代无政府主义的创始人。巴枯宁出生于一个俄国的贵族家庭。&马克思和巴枯宁发生过多次冲突。比如马克思在写给德国友人的秘密信件中称，巴枯宁是泛斯拉夫主义党的间谍；而巴枯宁认为，马克思虚荣、恶毒，空谈理论又怯于行动，空谈生命又缺乏生活，喜欢玩弄文字，他们这些人才是彻头彻尾的偏狭的资产阶级。&1872年第一国际代表大会上，巴枯宁被开除出第一国际。晚年隐退家中。&巴枯宁并不像马克思那样创立了一个系统的学说(其继承者克鲁泡特金的著作近似可说是做到这一点)。&巴枯宁的无政府主义思想在国际上的影响很广。中国著名作家李尧棠的笔名巴金也取自于巴枯宁和克鲁泡特金。&img:undefined&img:undefined&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1841年05月30日","title":"英军抢掠广州，史称“三元里抗英”","category":"","url":"http://www.lssdjt.com/d/18410530.htm","detail":{"year":1841,"month":5,"day":30,"lunar":"辛丑年四月初十","title":"英军抢掠广州，史称“三元里抗英”","content":"在177年前的今天，1841年5月30日 (农历四月初十)，英军抢掠广州，史称“三元里抗英”。&鸦片战争时期广州人民自发的武装抗英斗争。1841年5月25日（距今177年）(道光二十一年四月初五)，英军攻陷广州城北诸炮台，设司令部于地势最高的永康台。（历史上今天）&永康台土名四方台，距城仅一里，大炮可直轰城内。清军统帅奕山等畏惧求和，5月27日与英订立《广州和约》，以支付英军赎城费﹑外省军队撤离广州等条件，换取英军交还炮台﹑退出虎门。但和约墨迹未干，英军就不断窜扰西北郊三元里及泥城﹑西村﹑萧冈等村庄，抢掠烧杀，奸淫妇女。广大民众义愤填膺，各地团练共图抵抗。29日，三元里村民击退来犯小股英军。次日，南海﹑番禺百余村团练手持戈矛犁锄，群起围困永康台。相持近半日，英军司令卧乌古(郭富)亲自带兵出击。团练且战且退，诱敌至牛栏冈丘陵地带。时大雨骤至，英军火枪受潮不能发射，团练民众冒雨反击，将英军分割包围，肉搏鏖战。英军一个连队几遭全歼，其余逃回炮台。31日清晨，广州手工业工人以及附近州县如花县﹑增城﹑从化等地团练也陆续赶来，围台民众增至数万，相约饿死英军。卧乌古不敢再战，转而威胁官府，扬言毁约攻城。奕山等闻讯恐慌，急派广州知府余保纯出城，先安抚英军，复率番禺﹑南海两县令向团练中士绅施加压力。士绅潜避，团练逐渐散去，台围遂解。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1902年05月30日","title":"台湾林氏家族殉难","category":"","url":"http://www.lssdjt.com/d/19020530.htm","detail":{"year":1902,"month":5,"day":30,"lunar":"壬寅年四月廿三","title":"台湾林氏家族殉难","content":"在116年前的今天，1902年5月30日 (农历四月廿三)，台湾林氏家族殉难。&img:http://img.lssdjt.com/200405/30/1C05055705.jpg&化装成高山族的日军在深林中埋伏，（历史上的今天lssdjt.com）准备击杀抗日义军&1902年5月30日（距今116年），台湾抗日首领林少猫在后壁林的住地突遭日军袭击，林少猫猝不及防，仓促应战，后壁林被攻陷。林少猫战死。&林少猫出身屏东大族，为台南凤山地区抗日军首领，与北部的简大狮、中部的柯铁合称“三猛”。林在高屏一带有多处秘密基地，多次率众袭击日本的宪兵队、军营、警署和日本人在台湾的地方政府。1898年12月，他会同高屏地区抗日武装3000多人，围攻潮州办务署和宪兵队，激战3日，因寡不敌众撤退至恒春一带。&日人企图以暗杀行动对付林少猫，没能得逞，遂通过高屏绅商出面与林少猫谈判。日方允诺让林在后壁林一带开垦。林少猫在后壁林锐意经营3年，势力益趋强大，日人见林少猫渐难控制，便侍机发动突袭。&参加行动的日军第三混成旅团在两日内杀死林氏家属和亲友，共计231人之多。&img:http://img.lssdjt.com/200405/30/0B05056895.jpg&血腥的“归顺式场”惨案&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1912年05月30日","title":"吴稚晖、汪精卫等发起留法俭学运动","category":"","url":"http://www.lssdjt.com/d/19120530.htm","detail":{"year":1912,"month":5,"day":30,"lunar":"壬子年四月十四","title":"吴稚晖、汪精卫等发起留法俭学运动","content":"在106年前的今天，1912年5月30日 (农历四月十四)，吴稚晖、汪精卫等发起留法俭学运动。&img:http://img.lssdjt.com/201003/15/BE232735772.jpg&汪精卫&1912年5月30日（距今106年），《民立报》刊登《留法俭学会缘起及会约》，谓：“今共和初立，欲造成新社会、新国民，更非留学莫济，而尤以民气民智先进之国为宜。兹由同志组织留法俭学会，以兴勤俭苦学之风，以助其事之实行也。”&留法俭学会由吴稚晖、汪精卫、李石曾、张溥泉、张静江等于春季发起“以节俭费用，为推广留学之方法；以劳动朴素，养成勤洁之性质”为宗旨。在北京设立预备学校、由吴山、齐如山、齐竺山等主持，聘请铎尔教授法国语言文学。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1918年05月30日","title":"俄国马克思主义奠基人普列汉诺夫逝世","category":"逝世","url":"http://www.lssdjt.com/d/19180530.htm","detail":{"year":1918,"month":5,"day":30,"lunar":"戊午年四月廿一","title":"俄国马克思主义奠基人普列汉诺夫逝世","content":"在100年前的今天，1918年5月30日 (农历四月廿一)，俄国马克思主义奠基人普列汉诺夫逝世。&普列汉诺夫，1856年11月29日（距今162年）生。早年参加民粹派组织，而决裂退出。在国外流亡期间接触马克思主义理论。1883年成立俄国第一个马克思主义革命组织劳动解放社。他的两部著作《社会主义和政治斗争》（1883）、《我们的意见分歧》（1885）给予民粹派沉重打击，并奠定了俄国马克思主义的思想基础。后来，他的著作《论一元论历史观之发展》和一系列文章，抨击了德国社会民主党人伯恩施坦企图修改马克思主义的修正主义理论。他起初站在列宁一边，后又攻击列宁。他最后的20年中主要从事哲学、历史、文艺的研究。1918年5月30日病逝。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1925年05月30日","title":"“五·卅”惨案发生","category":"大事记","url":"http://www.lssdjt.com/d/19250530.htm","detail":{"year":1925,"month":5,"day":30,"lunar":"乙丑年闰四月初九","title":"“五·卅”惨案发生","content":"在93年前的今天，1925年5月30日 (农历闰四月初九)，“五·卅”惨案发生。&img:http://img.lssdjt.com/201405/31/B3121115609.jpg&五卅惨案(也称为五卅血案，或写作五卅惨案)因发生于1925年5月30日（距今93年）而得名，是反帝爱国运动五卅运动的导火线。5月30日，上海学生两千余人在租界内散发传单，发表演说，抗议日本纱厂资本家镇压工人大罢工、打死工人顾正红，声援工人，并号召收回租界，被英国巡捕逮捕一百余人。下午万余群众聚集在英租界南京路老闸巡捕房门首，要求释放被捕学生，高呼“打倒帝国主义”等口号。英国巡捕竟开枪射击，当场打死十三人，重伤数十人，逮捕一百五十余人，造成震惊中外的五卅惨案。&img:undefined&img:undefined&1925年1月中国共产党第四次全国代表大会以后，群众运动蓬勃发展，2月至4月，上海、青岛的日本纱厂工人在中国共产党领导下，先后组织数万工人举行大规模罢工斗争，取得了重大胜利，同时也遭到日本帝国主义和北洋军阀的镇压。日本帝国主义勾结北洋军阀政府企图破坏工人运动，酝酿新的血腥屠杀。&5月14日，上海日本纱厂工人为抗议日本资方无理开除工人再度罢工，日本资本家开枪打死工人顾正红(共产党员)，打伤10余名工人，激起上海工人、学生和市民的强烈愤怒。同时，在上海的帝国主义者提出有损中国主权，打击中国民族工商业的“四提案”(增订印刷附律，增加码头捐，交易所注册及所谓“取缔重工法案”)，该决定于6月2日在上海纳税外人会上通过，引起了包括民族资产阶级在内的上海各阶层人士的强烈反对。&5月28日，中共中央根据运动发展形势，及时决定进一步动员群众开展反对帝国主义的政治斗争。&img:http://img.lssdjt.com/201405/31/6A121116217.jpg&img:undefined&img:undefined&img:undefined&img:undefined&帝国主义对中国的侵略，以经济剥削为主，中日甲午战后，中国被迫签订马关和约，准许日本在中国各口岸设立工厂，利用中国的原料和廉价劳工进行经济侵略。其他列强随之跟进，纷纷在中国各口岸设立工厂。日本人仅在上海一地就设有23家纱厂，占全上海纱厂三分之二。日本厂主对待工人非常苛刻，工人每日工作12小时以上，工资每日仅一角五分，还要扣存百分之五储蓄厂中，需至工作满十年方始归还，半途辞工者储蓄金即被没收。&2月，日商内外棉纱厂第八厂推纱间发现一名童工尸首，胸部受重伤十余处，系被纱厂日籍管理员用铁棍殴打死亡，工人们目睹惨状，群情大愤，全体罢工。后经上海总商会出面调停，日厂主答允不打骂工人，同时每两周发放工资一次，工人即恢复工作。5月间日本各纱厂以男工屡起风潮，竟将男工尽行开除，换为女工，这一来引起22家工厂的大罢工。由上海各团体调停，以改良工人待遇，发还储金为条件恢复工作，不料内外棉纱厂第八厂又开除工人数十名，工人不服，推举代表顾正红等八人向厂主交涉，在交涉中发生争执，日人突开枪击毙顾正红，其余七人受伤，受伤工人向公共租界工部局请求援助，工部局不仅不予以公平处理，反而控以扰乱治安罪名，这一来群情更为愤激。&img:undefined&img:undefined&img:undefined&img:undefined&5月22日上海各团体开会追悼顾正红，上海各大学学生均往参加，路经公共租界时有四人被捕。于是上海学生会开会，决议组织演讲队，出发租界宣传。5月30日学生联合会分派多队在租界内游行讲演，当天下午，一部分学生在南京路被捕，其余学生及群众共千余人，徒手随至捕房门口，要求释放被捕者，英捕头爱伏生竟下令开枪向群众射击，当场死学生四人，重伤30人，租界当局更调集军队，宣布戒严，任意枪击，上海的大学校竟遭封闭，这就是“五卅惨案”。惨案发生后全国震动，北京学生第二天即响应，全国各大都市学生也先后罢课，风起云涌，进行反帝国主义示威运动，民意沸腾。&当夜，中共中央立即召集会议，决定扩大斗争规模，号召上海人民举行罢工、罢课、罢市，以抗议英帝国主义的大屠杀。在共产党人蔡和森、李立三、刘少奇等的领导下，31日晚上海有组织的20余万工人成立了上海总工会，并选举李立三为委员长。6月1日，上海全市的总罢工、总罢课和总罢市开始了，其中包括20余万工人的总同盟罢工，5万学生罢课，绝大部分商人参加罢市。&6月7日，由上海总工会、全国学生联合会、上海学生联合会和各马路商界总联合会推举代表，组成“工商学联合委员会”，提出了惩办凶手并赔偿、取消领事裁判权，永远撤出驻沪的英、日海陆军等17项交涉条件。同时运动继续发展和扩大，北京、天津、南京、青岛、杭州、开封、郑州、重庆等全国各大城市和几百个城镇的人民，纷纷游行示威，罢工，罢课，罢市，通电，捐款，表示支援，形成了全国规模的反帝怒潮，并得到国际工人阶级的支援。&img:http://img.lssdjt.com/201405/31/8E121116521.jpg&img:undefined&img:undefined&最后将此案做为地方事件处理，即在上海谈判，北京政府乃派专使蔡廷干、郑谦、曾宗鉴南下，英日等国亦派委员六人至上海。6月16日开会，[lsjt.com]中国代表提出解决办法十三条：&(一)撤销非常戒备。&(二)所有因此案被捕华人，一律释放，并恢复公共租界被封及占据之各学校原状。&(三)惩凶，先行停职，听候严办。&(四)赔偿，赔偿伤亡及工商学因此案所受之损失。&(五)道歉。&(六)收回会审公廨。（历史上的今天）&(七)洋务职工及海员工厂工人等，因悲愤罢工者，将来仍还原职，并不扣罢工期内薪资。&(八)优待工人，工人工作与否，随其自愿，不得因此处罚。&(九)工部局投票权案，(甲)工部局董事会及纳税人代表会，由华人共同组织之。纳税人代表额数，以纳税多寡比例为定额，其纳税人会出席投票权与各关系之西人一律平等。(乙)关于投票权，须查明其产业为己有的或代理的，己有的方有投票权，代理的，其投票权应归产业所有人有之。&(十)制止越界筑路，工部局不得越租界范围外建筑马路，其已筑成者，由中国政府无条件收回管理。&(十一)撤销印刷附律，加征码头捐，交易所领照案。&(十二)华人在租界有言论集会出版之自由。&(十三)撤换工部局总书记鲁和。（lsjt.org）&双方在上海一共开了三次会议，六国委员最后竟拒绝继续谈判，于是谈判中断，交涉移北京进行。最后上海公共租界仅将总巡麦高云、捕头爱伏生免职，中国收回了上海会审公廨。而顾正红案由上海交涉员与上海日本领事谈判，至8月12日始行解决，由日本纱厂与工人订立条件六款，附件三款，包括赔偿工人损失费1万元，补助罢工损失费10万元，日人入厂不准携带武器，不得无故开除工人，提高工资等。&img:undefined&img:undefined&在帝国主义和买办资产阶级威胁利诱下，民族资产阶级开始动摇。6月26日，商界停止罢市，破坏了反帝统一战线。工人罢工坚持了3个多月。中国共产党和总工会为了保存力量和巩固已有的胜利，决定停止总同盟罢工，到八九月间各业工人逐渐复工。（lssdjt.com）&自五卅惨案发生后，举国同愤。但英国仍继续援用武力压迫政策。6月11日汉口惨案发生，6月13日九江冲突发生，6月23日沙基惨案发生，7月2日重庆惨案发生，7月31日南京惨案发生。其中最严重的冲突为广州发生的沙基惨案。自五卅惨案、汉口惨案相继发生后，6月21日香港与广州沙面之华工同时总罢工，香港重要事业多呈停顿状态。香港及沙面的英人且作军事准备，以图压制。6月23日广州各界7万余人在广州政府领导下为沪、汉死难烈士开追悼会，当场提出废除不平等条约，为解决惨案之根本办法。会后举行大游行，工商各界在先，学生及黄埔军校学生随后，于下午3时行抵沙基对岸，当时英兵方严阵以待，遽向群众射击，同时停泊在白鹅滩的英兵舰也发炮助威，当场死伤军民二百余人，惨祸之烈，过于沪汉。&img:undefined&img:undefined&img:http://img.lssdjt.com/200905/17/4E161328830.jpg&被日本人枪杀的中国工人顾正红&img:http://img.lssdjt.com/200906/4/B0132730500.jpg&南京路上被枪杀的群众&img:http://img.lssdjt.com/200906/4/37132730257.jpg&武装镇压示威者的英国巡捕&img:undefined&img:undefined&img:undefined&img:undefined&本文接自《国共往事风云录：从黄埔到北伐》，尹家民著，当代中国出版社，2011.12&正当东征军班师回省之际，上海发生了震惊中外的“五卅惨案”。英国警察在上海南京路上对示威群众用排枪射击，打死13人，伤者无数。接着其他城市也发生枪杀惨剧。6月23日，广州群众和香港罢工工人七八万人，在广州举行反英示威和游行。国民党中央党部通知黄埔军校参加游行。周恩来从军队中抽出两个营，学校里抽出一个营，约2000人参加。由何应钦师长任军校总领队。午后2时，当游行队伍走到西堤沙基口时，英军突然从沙面租界用排枪和机关枪扫射；同时泊在白鹤潭的法舰也开炮响应。游行队伍正密集在对岸的街道上，面前是河流，背后是高楼，路狭人稠，事起仓促，连散开躲避的地方都没有。在枪林弹雨中，在死伤的几百人中，有黄埔军校的学生和士兵死难者23人，受伤者53人，一团三营营长、共产党员曹石泉也中弹牺牲。&蒋介石在黄埔军校接到电话，脸色立刻变了，眼睛里闪闪地像是烧着什么东西。他坐上船，到省党部去。一路上只见风凄日黯，举目无光。晚上，省党部开会。蒋介石的那股仇恨又从心底涌起，冲红了脖子脸：“帝国主义者不以华人为性命，屠杀如同猪狗，国耻至此，我何以生为!”他又把脸转向周恩来，埋怨道：“校军刚刚回师，今后类似的示威游行不要参加。死了这么多弟兄，实在痛惜!”&周恩来的心情似乎已经平静下来。他坐在那里，右手抓住腰里的皮带，左手搁在桌面上，脸像青石刻的一样，没有过分的表情：“打平东江，不单是军队的能力，打倒杨刘，亦不是军队单独的力量，是工农和革命军联合的力量。现在中国工人、农民、士兵的生活都十分痛苦，只有走联合之路，才能摧枯拉朽，打倒帝国主义。”他建议派铁甲车队队长、共产党员徐成章去担任省港罢工的工人纠察队总教练，派陈赓等去担任教练或干部，以便加强工人力量的领导。&蒋介石同意，依然怒目切齿：“英人暴戾，更不能不准备实力，与之决一死战!如果我党仍以经济绝交一语了事，则国亡即在眼前!”&周恩来提议：“政治部设个训练班，来培养党代表和宣传员。现在有些人不称职。人数在120人左右，从第二期学生队、第三期入伍生队、湘军学校、干部学校、桂军军官学校及学兵连抽调。”&“这个主意好。应该将黄埔的军纪、思想和校风推广到别的学校里去。”&蒋介石一摸额头，滚烫滚烫。夜里1时，他回到军校，找军医处看一看，无奈连个人影也没有，气得他一进家门就躺倒床上，抓过一张香港地图，却看不进去，只用拳头吭吭地捶床铺。任陈洁如怎样劝慰亦不答话。&第二天晚上，周恩来组织国共两党党员开援助罢工工友大会，议决凡本校同志月薪在30元以上者，捐十分之一，愿多交者不限，由军需处扣除，解交广州中华全国总工会或中央执行委员会工人部。（历史今天LSJT）&进入8月，燠热的南方更令人烦躁不安。蒋介石流鼻血的毛病又犯了，住了12天院，手术做得不好，反复了几次，痛得他嗷嗷叫。出了院便撤了原先的军医处长，让他的结拜兄弟金诵盘代理。金诵盘的父亲金沧柏，是晚清中国四大名医之一。金诵盘自幼随父学医，已自成一家。曾多次帮孙中山转危为安，只可惜最后一次他从黄埔赶到北京时，孙中山已病逝两日。&周恩来的工作重心已从黄埔军校移至广州。陈赓做了他的秘书。他们住在一幢三层楼内，同时里面住着几十户人家。室内陈设十分简朴，靠东墙窗下摆着一张大写字台，几张靠背椅；一只四层的藤书架上放满了从法国带回来的书籍，和国内新近出版的报刊。客厅设在楼下，屋子中间放着一张长方台、几张藤椅和圆木凳子，周恩来在这里会见客人或召开小型会议。这一天，客人走后，周恩来从军装口袋里摸出一张照片，交给陈赓：&“我这里还有会。你帮我去码头接一下，她叫邓颖超，你就叫她小超好了。”&素以机警著称的陈赓乐颠颠地拿着照片，在码头上等着。船一靠岸，他就盯着出口看。这一看，他发现糟了，走得急，眼镜忘带了。他是个近视眼，没有眼镜，就是个睁眼瞎。他越想越急，越急越看不清。眼见下船的人走光了，却找不到一个邓颖超。（历史上的今天.com）&他一脸懊丧回到宿舍。见周恩来迎面走来，更是窘得无地自容：“我一个大活人拿着照片就是‘照’不见个人!嫂夫人人生地不熟，走丢了，或是被人拐了去，我怎么担当得起呀!”&周恩来好像没事一样：“你先休息吧，对了，这里来了一个人，你先替我接待一下。”&陈赓跟着周恩来来到二楼房间，只见一位女子端坐在床沿，见有人来，忙起身迎接。（lsjt.net）陈赓戴上眼镜一瞧：此人在哪见过?他一拍脑袋想起来了：“你不就是小超吗?怎么自己跑来了?你可把我急坏了!”&1925年8月，周恩来与邓颖超在广州结婚。 邓颖超微微一笑：“你们忙，何必去接我呢。我还能找不到?”&周恩来和邓颖超已经五年没有见面了。这次是党组织决定，让邓颖超到广州来担任区委委员兼妇女部长的。可刚坐下，周恩来又被叫去开会了。直到晚上，周恩来才欣喜地回来，笑着问邓颖超：&“还没吃晚饭吧。走，离这不远有家老字号，西式的烤乳鸽和牛尾汤很不错。就到那儿给你接风，也算是结婚礼吧。（历史上的今天lssdjt.com）”&邓颖超咯咯地笑了。&同事们知道周恩来结婚了，都闹着要他请客。推辞不下，他就在住所摆了两桌菜，把邓演达、何应钦、钱大钧、恽代英、高语罕、张治中等人请来了。陈赓、蒋先云等人当下手，菜还算丰盛。刚到广州的李富春和蔡畅也赶来了。&邓颖超不会喝酒，所有敬给新娘的酒都由新郎代劳。一杯接一杯，周恩来一人竟喝了三瓶白兰地。他醉倒了。李富春扶着他喊着：“恩来，好点没有?”&周恩来说不出话来，只是嘴里咕噜着，听不清说的什么。李富春责怪起张治中、陈赓太胡闹。蔡畅打了一盆凉水，让邓颖超用毛巾给他擦擦脸。邓颖超翘起嘴巴，轻轻地叹着气。&蒋介石因为鼻子流血住院，没有去参加庆婚。他一出院，军校许多部门都找他审批款项。批了几笔，他烦躁起来，大吼道：“军校管钱的人都没有啦!我不干了!”说着把笔狠狠地摔在桌上，拂袖而去。回到家中，怒气未消，抓起笔就写辞呈：&……奈终以才短体弱，日呈竭蹶之象，长此以往，陨越堪虞。且自两次入院医治，迄今精力犹未复原，校务军务，堪甚繁剧，尤非衰悴之身所克担荷。中正责任心重，既自知不能有所建树，更何忍一日尸位，辄敢陈明实情，仰恳钧会即日准予辞去本兼各职，所有任内一切经手事宜，可责成廖党代表彻查，移交新任接替。中正回里休养，倘能恢复精元，则报党国之日正长也。谨呈中央执行委员会。&军事委员会当然不让蒋介石辞职。并发来了满篇赞词的复函：&……贵委员忠勇成性，学识超群，昔年总理蒙尘，曾以一身当困难，迩来驰驱杀贼，尤能百战建奇功，政府倚若长城，党军奉为泰斗。本会进行，正赖策划，当经一致议决，恳切挽留，并推定朱委员培德代表同人，前往致意，务希念先帅付托之重，同志期望之殷，打消辞意，勉为其难，党国幸甚。辞呈璧还。以致蒋委员中正。&过了几天，朱培德果然带些礼品，来看望蒋介石。两人谈得很投机。朱走之后，蒋介石还在感叹：“此人诚一血性男子，可与共事也。”&img:http://img.lssdjt.com/200906/4/34132730678.jpg&游行的上海市民&img:http://img.lssdjt.com/200906/4/1C132730922.jpg&惨案发生前聚集在南京路上的民众&img:http://img.lssdjt.com/200906/4/08132731490.jpg&上海租界巡捕房的英国巡警&img:http://img.lssdjt.com/200906/4/CC132731106.jpg&太原群众声援上海工人大罢工&img:http://img.lssdjt.com/200906/4/D1132731234.jpg&罢工的上海工人涌上街头&img:http://img.lssdjt.com/200906/4/47132731245.jpg&上海总工会委员长李立三在群众大会上演讲&img:http://img.lssdjt.com/201406/6/AB12910345.jpg&北京群众示威声援上海工人&img:http://img.lssdjt.com/201406/6/2312910326.jpg&小学生在街头募捐&img:http://img.lssdjt.com/201406/6/FC12910860.jpg&上海学生会代表邵华在全皖会馆向奉军讲述“五.卅”惨案的经过&img:http://img.lssdjt.com/201406/6/6812910371.jpg&苏联工人举着“不许干涉中国”的横幅隆重集会&img:http://img.lssdjt.com/201406/6/EA12910487.jpg&罢工的香港、广州工人和各界群众10万多人举行游行&img:http://img.lssdjt.com/201406/6/8012910384.jpg&20多万人在广州东校场集会声援上海工人罢工&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1933年05月30日","title":"中日签署《塘沽协定》","category":"","url":"http://www.lssdjt.com/d/19330530.htm","detail":{"year":1933,"month":5,"day":30,"lunar":"癸酉年五月初七","title":"中日签署《塘沽协定》","content":"在85年前的今天，1933年5月30日 (农历五月初七)，中日签署《塘沽协定》。&img:http://img.lssdjt.com/200905/17/F1161027629.jpg&塘沽华北停战会议&中方代表自右至左为：徐燕谋、钱宗泽、熊斌和李择一1933年5月30日（距今85年），中、日双方在塘沽会晤，中方首席代表为参谋本部厅长熊斌，日方首席代表为关东军副参谋长冈村宁次，下午4时双方交换全权证书，31日上午9时半，停战谈判正式举行。&冈村宁次首先提出停战协定草案，并说明这是关东军的最后案，一字不容更改，要求中国代表在上午11时前作允诺与否的答复，对中方代表熊斌提出的《中国军代表停战协定意见书》，弃而不顾。冈村强硬表示，中方对日方所提停战协定草案，只能回答“诺”与“否”，一切声明必须等待停战协定签字以后再行商议。双方相持到10时50分，离最后时限只有10分钟，熊斌被迫在一字不容修改的日方提案上签了字。（历史今天LSJT）&《塘沽停战协定》如下：一、中国军即撤退至延庆、昌平、高丽营、顺义、通县、香河、宝坻、林亭口、宁河、芦台所连之线以西、以南之地区。尔后不越该线而前进，又不行一切挑战扰乱之行为。&二、日本军为确认第一项之实行情形，随时用飞机及其他方法，以行视察，中国方面对之应加保护及予以各种便利。（lsjt.org）&三、日本军如确认第一项所示规定，中国军业已遵守时，即不再越该线追击，且自动归还于长城之线。&四、长城线以南，及第一项所示之线以北、以东地域内之治安维持，以中国警察机关任之。右述警察机关不可用刺激日本感情之武力团体。(历史上的今天.com)&五、本协定盖印之后，发生效力，以此为证据。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1934年05月30日","title":"日本海军元老东乡平八郎去世","category":"逝世","url":"http://www.lssdjt.com/d/19340530.htm","detail":{"year":1934,"month":5,"day":30,"lunar":"甲戌年四月十八","title":"日本海军元老东乡平八郎去世","content":"在84年前的今天，1934年5月30日 (农历四月十八)，日本海军元老东乡平八郎去世。&img:http://img.lssdjt.com/201205/30/125242012100065.jpg&1934年5月30日（距今84年），日本海军元老、帝国元帅东乡平八郎病故。&东乡平八郎(1847-1934)，萨摩藩武士。原名仲五郎，后改平八郎。1863年参抗击英军入侵的“萨英战争”。1868年任萨摩“春日”舰三等士官参加戊辰战争。1870年任“龙骧”舰见习军官。1871年赴英国研修海军建设及战术指挥。1886年授衔海军大佐，成为骨干军官。1894年作为“浪速”舰舰长，下令击沉清军“高升” 号运兵船，率先挑起甲午中日战争。1895年率舰队侵占澎湖、台湾。1896年任海军大学校长，1898年晋升海军中将。1900年指挥日舰队进攻大沽口。1903年任日本联合舰队司令官。1904年指挥日本海军偷袭并重创驻旅顺口的俄国舰队，同年晋升海军大将。1905年部署日本海大海战，歼灭俄国波罗的海舰队，同年任海军军令部部长，1909年转任军事参议官，参与军国大计。1913年获帝国元帅头衔。1925年晋封侯爵。&此后以海军元老的地位支持强硬派，反对海军裁军。1934年病故后，被日本军国主义奉为“军神”。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1935年05月30日","title":"著名作家倪匡出生","category":"出生","url":"http://www.lssdjt.com/d/19350530.htm","detail":{"year":1935,"month":5,"day":30,"lunar":"乙亥年四月廿八","title":"著名作家倪匡出生","content":"在83年前的今天，1935年5月30日 (农历四月廿八)，著名作家倪匡出生。&img:http://img.lssdjt.com/201305/31/0004854740.jpg&倪匡，著名小说家。原名倪亦明，后改名倪聪。1957年到香港。作过工人、校对、编辑，自学成才，成为专业作家。他写作面十分广阔，众体皆备，小说则包括侦探、科幻、神怪、武侠、言情各种。写作速度也十分惊人，每小时可写八千字，曾同时为12家报纸写连载。武侠小说以《六指琴魔》为代表， 想象奇特；也曾在金庸出国期间代金庸写《天龙八部》连载。倪匡先生的作品范围极广，包括武侠、科幻、奇情、侦探、神怪、推理、文艺等各类型的小说及杂文、散文评论、剧本等。&倪匡印象中总是在帮人代笔，帮古龙代笔过，据说写得以假乱真，根本没人看的出来。&而且稿费比古龙高。（lsjt.cn）&这里有一篇古龙吧某网友不知转载还是原创的《剑神一笑》的代笔考究文章。最为人熟悉的当然还是天龙八部中代笔阿紫那段。&倪匡给古龙写了挽联--&小李飞刀成绝响，人间不见楚留香。[lsjt.org]&这个挽联已是经典!&但他还给自己写了一个寿联，（LiShiJinTian.com）也挺有意思--&年逾不惑，不文不武，不知算什么；时已无多，无欲无求，无非是这样。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1939年05月30日","title":"陈云提出共产党员的六条标准","category":"","url":"http://www.lssdjt.com/d/19390530.htm","detail":{"year":1939,"month":5,"day":30,"lunar":"己卯年四月十二","title":"陈云提出共产党员的六条标准","content":"在79年前的今天，1939年5月30日 (农历四月十二)，陈云提出共产党员的六条标准。&1939年5月30日（距今79年），陈云在《怎样做一个共产党员》一文中，根据党的性质和任务，比较完整地提出了共产党员的六条标准：一、终身为共产主义奋斗。二、革命的利益高于一切。三、遵守党的纪律，严守党的秘密。四、百折不挠地执行决议。五、做群众模范。六、学习。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1941年05月30日","title":"德国攻占克里特岛","category":"","url":"http://www.lssdjt.com/d/19410530.htm","detail":{"year":1941,"month":5,"day":30,"lunar":"辛巳年五月初五","title":"德国攻占克里特岛","content":"在77年前的今天，1941年5月30日 (农历五月初五)，德国攻占克里特岛。&img:http://img.lssdjt.com/201205/30/68144736291.jpg&1941年5月30日（距今77年）——德国攻占克里特岛。&克里特岛，位于东地中海，正处在爱琴海与地中海的交汇处，面积约8200平方公里，是地中海的第五大岛，也是爱琴海的最大岛屿。克里特岛之战，是第二次世界大战中唯一以空降战为主要作战方式的登陆战役，不仅在二战历史上，而且在整个人类战争史上都占有极其重要的地位，对于登陆作战的发展也具有非常重要的影响。&评论：历史上的著名战役。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1942年05月30日","title":"上千架皇家空军轰炸机空袭科隆","category":"","url":"http://www.lssdjt.com/d/19420530.htm","detail":{"year":1942,"month":5,"day":30,"lunar":"壬午年四月十六","title":"上千架皇家空军轰炸机空袭科隆","content":"在76年前的今天，1942年5月30日 (农历四月十六)，上千架皇家空军轰炸机空袭科隆。&img:http://img.lssdjt.com/200905/17/1416554914.jpg&被皇家空军空袭后科隆市&5月30日夜间，英国皇家空军全部出动，派出上千架轰炸机空袭科隆。黎明时，英方估计，其空军已摧毁科隆市的200余座工厂。&皇家空军轰炸机向科隆市投下2000余吨炸弹。据皇家空军估算，它们在今天夜间给科隆市造成的破坏程度比他们在以前发动的1300余次进攻造成的破坏程度的总和还要大。&英国空军元帅哈里斯爵士承认，此次进行的饱和轰炸并没有具体的目标，但哈里斯希望通过更多的地毯式空袭来打乱德国的经济秩序。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1943年05月30日","title":"中美特种技术合作所成立","category":"","url":"http://www.lssdjt.com/d/19430530.htm","detail":{"year":1943,"month":5,"day":30,"lunar":"癸未年四月廿七","title":"中美特种技术合作所成立","content":"在75年前的今天，1943年5月30日 (农历四月廿七)，中美特种技术合作所成立。&img:http://img.lssdjt.com/201205/30/5B14311994.jpg&1943年5月，经过近两年的谈判，中美特种技术合作所正式成立，由戴笠任主任，梅乐斯任副主任，中方参谋长李崇诗，美方参谋长贝乐利，下设军事、情报、心理、气象、行动、交通、经理、医务、总务等9个组和1个总办公室、1个总工程处。&这是1941年珍珠港事件后美国海军情报所为收集对日作战情报而与军统美国站站长肖勃联系并提出意向的。去年春，美海军情报所正式派遣梅乐斯到重庆与戴笠进行谈判、到今年4月在重庆磁器口签订合同。其内客共10项，主要有：军统局向美方提供日本陆海空军在华活动的一切情报，协助解决美方人员在华期间的食宿交通问题；美方无偿供给军统局必要武器、无线电器材、气象器材及交通医药器材；美方人员在华享受外交人员待遇，并帮助军统局训练特务部队。(lssdjt.com)&中美合作所拟在重庆磁器口渣滓洞设立集中营。在福建建阳设立东南办事处，下辖上海、闽侯、定海、漳州4个情报站，并在安徽雄村、临泉，湖南南岳，河南临汝，绥远陕坝，贵州息烽，江西修水，福建漳州、建瓯，浙江瑞安，广东梅县等地，开办训练班，培训特工。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1945年05月30日","title":"延安公演歌剧《白毛女》","category":"","url":"http://www.lssdjt.com/d/19450530.htm","detail":{"year":1945,"month":5,"day":30,"lunar":"乙酉年四月十九","title":"延安公演歌剧《白毛女》","content":"在73年前的今天，1945年5月30日 (农历四月十九)，延安公演歌剧《白毛女》。&img:http://img.lssdjt.com/200905/17/3316325932.jpg&芭蕾舞剧《白毛女》剧照&1943年5月，由延安鲁迅艺术学院集体创作，贺敬之、丁毅执笔写作的歌剧《白毛女》在延安公演。&3月，西北战地服务团从晋察冀前方回到延安，带回了民间传说“白毛仙姑”的记录本。内容叙述一个被地主迫害的农村少女只身逃入深山，在山洞中坚持生活多年，因缺少阳光与盐，全身毛发变白，又因偷取庙中供果，被附近村民称为“白毛仙姑”。后来在八路军的搭救下，她得到了解放。这些生动的情节吸引了人们。为了向即将召开的党的第七次代表大会献礼，鲁艺师生决定以它为题材，创作一个大型的新型歌剧。&起初，有人认为这是个神鬼故事，没有思想意义；有人则认为此题材只能编成破除迷信的戏。经过讨论，大家认识到这个故事带着浓厚的传奇性，包含“旧社会把人逼成‘鬼’，新社会把‘鬼’变成人”的深刻思想。演出第一场的观众是中共“七大”的全体代表，毛泽东、周恩来和其他中共领导人出席观看。观后，中共中央办公厅传达了毛泽东、周恩来和其他中共领导人的三点意见：第一，这个戏是非常适合时宜的；第二，黄世仁应该枪毙；第三，艺术上是成功的。传达者解释这些意见说：中国革命的基本问题是农民问题，所谓农民问题主要就是农民反对地主阶级剥削的问题。在抗日战争胜利后，这种阶级斗争必然尖锐起来，这个戏既然反映了这种现实，一定会广泛地流行起来。该剧在延安演出30多场，受到空前热烈的欢迎，每演至精彩处掌声雷动，经久不息，每至悲哀处，台下总是一片啼嘘声，有人甚至从第一幕至第六幕，眼泪始终未干，有一战士竟冲上台去要杀剧中地主黄世仁。人们称赞台上台下感情交融的情景为“翻身人看翻身戏”。一些村子在看了《白毛女》演出后，很快发动群众展开了反霸斗争，有的部队看了演出后，战士们纷纷要求为杨白劳、喜儿报仇，掀起了杀敌立功的热潮。&img:http://img.lssdjt.com/200905/17/9516325408.jpg&京剧《白毛女》剧照&img:http://img.lssdjt.com/200905/17/9316325378.jpg&芭蕾舞剧《白毛女》剧照&img:http://img.lssdjt.com/200905/17/7316325961.jpg&芭蕾舞剧《白毛女》剧照&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1952年05月30日","title":"在“三反”运动的基础上进行整党建党工作","category":"","url":"http://www.lssdjt.com/d/19520530.htm","detail":{"year":1952,"month":5,"day":30,"lunar":"壬辰年五月初七","title":"在“三反”运动的基础上进行整党建党工作","content":"在66年前的今天，1952年5月30日 (农历五月初七)，在“三反”运动的基础上进行整党建党工作。&1952年5月30日（距今66年），中共中央向各级党委发出《关于在“三反”运动的基础上进行整党建党工作的指示》。《指示》说，“三反”运动对于全国人民来说是一次最深刻、最生动的教育，对于共产党员来说，是一次严格的考验，对于共产党的组织来说，是一次实际有效的整理，同时又大大地创造了建党的有利条件。中央指示各地：（一）在“三反”运动中，结合党员的8项标准进行一次教育，是能够更好地提高所有党员的觉悟程度改正某些党员的缺点和错误的。全国各级机关的整党工作，应争取在1952年内全部完成。“三反”运动使各级机关中原有的非党员积极分子受到锻炼，同时涌现出大批新的积极分子。党对这种积极分子的思想情况与历史情况，也有了进一步了解。因此，应在各级机关中积极地进行建党的准备工作和接收新党员的工作。要求今后1年内，在机关60万青年团员及其他优秀分子中，按接收新党员的手续，吸收20％的人入党，这是完全必要与可能的。（二）“三反”、“五反”运动大大提高了工人、店员的觉悟程度。有领导、有计划地分批接收工人、店员中的优秀分子40万人入党。（三）经过抗美援朝、思想改造、以及此次“三反”运动，高等学校的学生群众与大、中小学的大部教职员，在思想上和政治上日渐提高，涌现出大批的青年优秀积极分子，纷纷要求入党。为此，在1年内要求：在各学校的“三反”、思想改造和清理中层之后，在大学生中接收10％的人入党；在大、中、小的教职员中接受3％的人入党。（四）在农村中的“三反”以及县区机关的“三反”以及县区机关的“三反”和整党工作，必须和生产、城乡交流、秋征以及新区中的土改复查、民主建政，老区中的整党建党工作结合起来进行。同时，还必须吸收一些新的积极分子入党。此外，全国还有12万个新区新村和2万个老区旧村没有党的组织，应争取今后1年内把党组织建立起来。为此，在农村中要接收近100万党员。这是必须认真进行许多工作才能做好的。中央最后指出，各级党委必须利用“三反”运动的结果，以积极的态度，讨论研究，并认真地进行整党建党工作。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1956年05月30日","title":"我国与埃及建交","category":"大事记","url":"http://www.lssdjt.com/d/19560530.htm","detail":{"year":1956,"month":5,"day":30,"lunar":"丙申年四月廿一","title":"我国与埃及建交","content":"在62年前的今天，1956年5月30日 (农历四月廿一)，我国与埃及建交。&img:http://img.lssdjt.com/201511/25003032653.jpg&金字塔&埃及全称阿拉伯埃及共和国。地跨亚、非两洲，大部分位于非洲东北部，只有西奈半岛一小部分在亚洲。面积100多万平方公里。人口5831万(1992)，87%为阿拉伯人，约11.8%为科普特人。官方语言是阿拉伯语。多信奉伊斯兰教。首都开罗。&农业在国民经济中占重要地位，一半以上人口从事农业。主产棉花、小麦、水稻、高粱、玉米、甘蔗、亚麻、花生、水果和蔬菜等。工业主要有纺织、食品加工、石油、化工、钢铁、电力等。人均国内生产总值600美元(1992)。货币名称埃及镑。主要出口原油及石油产品、棉花等，进口机械、运输设备、粮食、蔬菜等。交通运输便利。尼罗河可通航，苏伊士运河连接亚欧非三大洲。主要港口有亚历山大、苏伊士等。有国际机场5个，开罗机场是重要国际航空站。&世界四大文明古国之一。公元前3200年就出现了奴隶制的统一国家。公元前7-前1世纪曾先后被亚述、波斯和罗马帝国征服。公元640年并入阿拉伯帝国版图。1517年成为奥斯曼帝国的行省。1914年沦为英保护国。1922年英有条件地承认埃及为独立王国。1952年7月23日（距今66年）(国庆日)法鲁克王朝被推翻，1953年6月18日成立埃及共和国。1958年同叙利亚合并组成阿拉伯联合共和国。1961年阿联解体。1971年9月改为现国名。1956年5月30日同中国建交。&img:http://img.lssdjt.com/201511/25003032388.jpg&开罗街头的伊斯兰建筑&img:http://img.lssdjt.com/201511/25003033586.jpg&古埃及文明&img:http://img.lssdjt.com/201511/25003033515.jpg&开罗清真寺尖塔，开罗被称为“城市一千尖塔”&img:http://img.lssdjt.com/201511/25003034155.jpg&亚历山大图书馆&img:http://img.lssdjt.com/201511/25003034684.jpg&夜景，尼罗河夜景迷人&img:http://img.lssdjt.com/201511/25003034827.jpg&金字塔和狮身人面像被视为埃及的象征。&img:http://img.lssdjt.com/201511/25003035479.jpg&白沙漠的色彩&img:http://img.lssdjt.com/201511/25003036176.jpg&代赫舒尔金字塔&img:http://img.lssdjt.com/201511/25003036128.jpg&古萨骑骆驼&img:http://img.lssdjt.com/201511/25003037416.jpg&开罗夜景&img:http://img.lssdjt.com/201511/25003037262.jpg&伯西加姆温泉&img:http://img.lssdjt.com/201511/25003037821.jpg&哈里杰绿洲的罗马堡垒&img:http://img.lssdjt.com/201511/25003038143.jpg&图坦卡蒙的陪葬面具&img:http://img.lssdjt.com/201511/25003038765.jpg&西瓦绿洲&img:http://img.lssdjt.com/201511/25003039789.jpg&亚历山大港全景&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1961年05月30日","title":"多米尼加独裁者特鲁希略遇刺身亡","category":"逝世","url":"http://www.lssdjt.com/d/19610530.htm","detail":{"year":1961,"month":5,"day":30,"lunar":"辛丑年四月十六","title":"多米尼加独裁者特鲁希略遇刺身亡","content":"在57年前的今天，1961年5月30日 (农历四月十六)，多米尼加独裁者特鲁希略遇刺身亡。&img:http://img.lssdjt.com/200905/17/C6155620620.jpg&多米尼加的独裁者特鲁希略&1961年5月30日（距今57年）晚，多米尼加共和国独裁者特鲁希略大元帅，遇刺身亡。（lsjt.net）&据报道说，特鲁希略是在离开他在圣-克里斯托波尔的宅邸时，遭到他的对头、陆军裘安-托马斯-迪亚兹将军所组织的一个7个小组伏击的。（历史今天）&特鲁希略上台以来，以残酷的恐怖手段对这个加勒比海小国实行独裁统治而臭名昭著。他分别在1930年（他上台的第一年）和1937年下令杀死了1000多名多米尼加人和15000多名海地移民，他还杀死了许多政敌。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1967年05月30日","title":"尼日利亚东区比夫拉宣布独立","category":"","url":"http://www.lssdjt.com/d/19670530.htm","detail":{"year":1967,"month":5,"day":30,"lunar":"丁未年四月廿二","title":"尼日利亚东区比夫拉宣布独立","content":"在51年前的今天，1967年5月30日 (农历四月廿二)，尼日利亚东区比夫拉宣布独立。&img:http://img.lssdjt.com/201205/30/3A1441165.jpg&1967年5月30日（距今51年）奥朱古宣布比夫拉独立&1967年5月30日（距今51年），东尼日利亚军事长官奥杜梅古-奥朱古陆军中校今天声称，该地区脱离尼日利亚并宣布成立比夫拉共和国。（lsjt.com）&尼日利亚联邦政府首脑陆军中校雅库布-戈万，谴责这种脱离是一种背叛行为，要采取严厉的经济制裁以对抗比夫拉，并发誓要作出快速的军事反应。有报道说，至少两营尼军在比夫拉北部边境集结。&尼日利亚饱受长年紧张之苦。这种紧张形势存在于多数为豪萨族成员的北部穆斯林和大多数为伊伯族部落的东部泛灵教和基曾教徒之间。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1967年05月30日","title":"埃及联合阿拉伯国家准备进攻以色列","category":"","url":"http://www.lssdjt.com/d/1967530.htm","detail":{"year":1967,"month":5,"day":30,"lunar":"丁未年四月廿二","title":"埃及联合阿拉伯国家准备进攻以色列","content":"在51年前的今天，1967年5月30日 (农历四月廿二)，埃及联合阿拉伯国家准备进攻以色列。&img:http://img.lssdjt.com/200905/17/1D15545958.jpg&纳赛尔准备在中东战斗&5月30日，战争的狂热正在中东这个大锅里沸腾。联合国紧急部队应纳赛尔总统的请求撤出埃以边境。纳赛尔警告以色列，如果它进攻埃及或者进攻叙利亚，它就将冒全面战争的危险。“我们的主要目标”，阿拉伯联合共和国总统说，“就是消灭以色列”。&今天，纳赛尔同曾是棘手的敌人的约旦国王侯赛因缔结了出人意外的军事联盟。&纳赛尔说，叙利亚、伊拉克、科威特和阿尔及利亚已经备战就绪。叙利亚国防部长说，应当给以色列以“惩罚性打击”。并警告说，“他的国家准备推翻犹太主义的实体”。伊拉克副总理说现在到了“消除犹太主义毒瘤”的时候了。巴勒斯坦解放组织据说正在准备对以色列发动新的进攻。&以色列对纳赛尔封锁南部港口埃拉特表示愤怒，威胁要用武力打开港口。以色列还威胁要对叙利亚入侵它的北部边境采取报复行动，一些部队已经动员起来。联合国部队撤出西奈和加沙地区以后，预备役部队就已经召集起来。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1968年05月30日","title":"抗议者使法国瘫痪","category":"","url":"http://www.lssdjt.com/d/19680530.htm","detail":{"year":1968,"month":5,"day":30,"lunar":"戊申年五月初四","title":"抗议者使法国瘫痪","content":"在50年前的今天，1968年5月30日 (农历五月初四)，抗议者使法国瘫痪。&1968年5月30日，法国火车停开，机场关闭。数百万工人把自己关在工厂或办公室内。邮件停止投递，电话不通，大学关门。成千上万的学生说，直到他们的要求得到满足时才能复课。由于罢工，政府和国家的职能减弱了。一位知名政治家警告说，法国处于内战边缘。夏尔·戴高乐总统对罢工的工人和学生感到十分恼火，他解散了国民议会，推迟了全国性的公民投票并发誓如果有必要，将使用武力来阻止罢工。&“干了一件导致内战的错事。”戴高乐的这些讲话在广播中播出，也在电视上播出，但人们看不到图像。因为“电视台”在罢工，总统讲话时，荧屏上播映的是他的一个静止图像。学生们在丹尼尔·科恩·幸迪领导下，月初占领索邦，点燃了罢工的火焰，防暴警察3日开进了校园，学生当中数以百计的被捕，很多人受伤。索邦在700年的历史上，第一次被关闭。巴黎郊区的农泰尔校园也由于学生们煽动摆脱学校的过多控制，鼓吹推翻“资本主义体制”而被关闭。13日，成千上万的学生涌上了巴黎街头，高喊戴高乐是“暗杀者”。&劳工联合会因为工资下跌而沮丧，在11日掀起了一个总罢工。15日，南特的一个飞机制造厂被占领，经理们被作为人质扣押。到20日，数百万的工人占领了他们的工厂。26日政府将最低限度工资提高了35％。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1968年05月30日","title":"法国发生反对戴高乐的全国性抗议活动","category":"","url":"http://www.lssdjt.com/d/1968530.htm","detail":{"year":1968,"month":5,"day":30,"lunar":"戊申年五月初四","title":"法国发生反对戴高乐的全国性抗议活动","content":"在50年前的今天，1968年5月30日 (农历五月初四)，法国发生反对戴高乐的全国性抗议活动。&img:http://img.lssdjt.com/200905/17/A6155339571.jpg&学生涌上街头自发地反对政府&1968年5月30日，法国火车停工，机场关闭。数百万工人把自己关在工厂或办公室内。邮件停止投递，电话不通，大学关门。成千上万的学生说，直到他们的要求得到满足时才能复课。由于罢工，政府和国家的职能减弱了。一位知名政治家警告说，法国处于内战边缘。夏尔-戴高乐总统对罢工的工人和学生感到十分恼火，今天他解散了国民议会，推迟了全国性的公民投票并发誓如果有必要，将使用武力来阻止他所称的共产主义专政。&“干了一件导致内战的错事。”戴高乐的讲话在广播中播出，也在电视中播出，但人们看不到图像。因为“电视台”在罢工，总统讲话时，荧屏播映的是他的一个静止的图像。学生们在丹尼尔-科恩-本迪领导下，月初占领索邦，点燃了罢工的火焰。&防暴警察3日开进了校园，学生与中数以千计的人被捕，很多人受伤。索邦在700年的历史上，第一次被关闭。&巴黎郊区的农泰尔校同也由于学生们煽动摆脱学校的过多控制，鼓吹推翻“资本主义体制”而被关闭。13日，成千上万的学生涌上了巴黎街头，高喊戴高乐是“暗杀者”。&img:http://img.lssdjt.com/200905/17/CC155339213.jpg&反殖民主义者在游行&img:http://img.lssdjt.com/200905/17/B6155340691.jpg&新左翼领袖科恩·本迪特&img:http://img.lssdjt.com/200905/17/EF155340835.jpg&街道上的行进革命&img:http://img.lssdjt.com/200905/17/36155340385.jpg&法国显示对戴高乐的支持&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1971年05月30日","title":"火星第一颗人造卫星美国水手9号火星探测器发射成功","category":"","url":"http://www.lssdjt.com/d/19710530.htm","detail":{"year":1971,"month":5,"day":30,"lunar":"辛亥年五月初七","title":"火星第一颗人造卫星美国水手9号火星探测器发射成功","content":"在47年前的今天，1971年5月30日 (农历五月初七)，火星第一颗人造卫星美国水手9号火星探测器发射成功。&img:http://img.lssdjt.com/201205/30/47141719928.jpg&水手9号所摄火卫一的图象&1971年5月30日，美国水手9号火星探测器发射成功，这是火星的第一颗人造卫星。&1971年，当美国的“水手9号”火星探测器刚刚走了一半的路程时，整个火星正被一场大尘暴所包围。火星表面70～80千米的高空被尘埃笼罩，白茫茫的一片，根本无法观测；除了赤道附近隐约见到4个坑洞外，其它地方模糊一片，什么也看不清。这场特大尘暴竟连续不断地刮了半年时间才渐渐平息下来。这在地球上是从未有过的。原来大风沙时看到的4个坑洞，竟是4个高达25千米以上的大火山。最大的火山被命名为奥林匹斯火山，高26千米，直径600千米，大约形成于近10亿年内。位于赤道下方的是一个庞大的峡谷，也就是火星上最壮观的特征之一 ---“水手谷”大峡谷。著名的水手谷长4000千米，宽约300千米，最深处达7千米。火星上南北半球地质结构很不一样，大火山、大峡谷等都在北半球。&点评：人类的好奇心促使人们不断探索太空&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1972年05月30日","title":"特拉维夫国际机场发生血腥惨剧","category":"","url":"http://www.lssdjt.com/d/19720530.htm","detail":{"year":1972,"month":5,"day":30,"lunar":"壬子年四月十八","title":"特拉维夫国际机场发生血腥惨剧","content":"在46年前的今天，1972年5月30日 (农历四月十八)，特拉维夫国际机场发生血腥惨剧。&特拉维夫5月30日电，据美联社、路透社、法新社、合众国际社、以色列联合通讯社共同报道：&三个看上去像日本人的男子，于30日下午10时30分乘从巴黎起飞的法国航空公司132次客机（经罗马），到达以色列的门户特拉维夫国际机场。在海关，他们从行李里取出苏制AK47型短枪和手榴弹，向250多位刚刚走下飞机的旅客和机场工作人员乱射乱投一气，约百十来位旅客应声倒下，一片血肉横飞。人们还来不及弄清发生了什么事情，便四散奔逃。整个机场陷入突如其来的混乱之中。初步统计至少有26人死亡、73人受伤。3名罪犯中的一个人，在海关内向墙壁投掷手榴弹，然后扑上去将自己炸死；另一个被艾鲁亚尔航空公司的工作人员抓住，其余一人在自己同伴的乱枪中毙命。&贝鲁特30日电，据美联社、路透社报道：阿拉伯游击队组织解放巴勒斯坦人民阵线（PELP）于30日夜发表消息说，该组织袭击了特拉维夫机场。该组织透露，这次袭击是一次复仇行动。因为本月初，阿拉伯游击队在该机场抢占比利时的萨别纳航空公司飞机时，有两人被打死。&据6月2日的《朝日新闻》报道：在特拉维夫国际机场被抓住的罪犯，经机场警察署的再三追问供出自己是日本人，真实名字叫冈本公三，鹿儿岛大学农学部学生。经鹿儿岛县警署调查证明所供情况属实。随后，冈本被以色列法庭判处无期徒刑。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1977年05月30日","title":"中国与巴巴多斯建交","category":"","url":"http://www.lssdjt.com/d/19770530.htm","detail":{"year":1977,"month":5,"day":30,"lunar":"丁巳年四月十三","title":"中国与巴巴多斯建交","content":"在41年前的今天，1977年5月30日 (农历四月十三)，中国与巴巴多斯建交。&巴巴多斯是位于北美洲小安的列斯群岛最东部的岛国，首都布里奇敦。巴巴多斯16世纪前为印第安人阿拉瓦克族和加勒比族居住地。1518年，西班牙人登岛，10余年后葡萄牙入侵。1624年被英国占领，1627年设总督管辖。1958年加入西印度联邦。1961年10月获内部自治地位。1966年11月30日（距今52年）宣告独立，现为英联邦成员国。（历史上的今天）&1977年5月30日，中国与巴巴多斯建交。近年来，两国高层往来不断，各领域友好合作进一步加强，在国际事务中保持良好沟通与配合。2011年6月，巴总理斯图亚特对中国进行工作访问。11月，全国人大常委会副委员长陈昌智访巴。&img:http://img.lssdjt.com/201511/08171018183.jpg&议会大厦，位于巴巴多斯首府布里奇顿的议会大厦。（历史今天LSJT）&img:http://img.lssdjt.com/201511/08171018554.jpg&巴巴多斯街景&img:http://img.lssdjt.com/201511/08171019481.jpg&巴巴多斯东海岸&img:http://img.lssdjt.com/201511/08171019559.jpg&巴巴多斯破旧的公交车。&img:http://img.lssdjt.com/201511/08171019779.jpg&行走在巴巴多斯街道上的车辆&img:http://img.lssdjt.com/201511/08171020465.jpg&球场，位于巴巴多斯首都布里奇顿的椭圆球场。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1981年05月30日","title":"孟加拉国粉碎军事政变","category":"","url":"http://www.lssdjt.com/d/19810530.htm","detail":{"year":1981,"month":5,"day":30,"lunar":"辛酉年四月廿七","title":"孟加拉国粉碎军事政变","content":"在37年前的今天，1981年5月30日 (农历四月廿七)，孟加拉国粉碎军事政变。&1981年5月30日凌晨，南亚次大陆东部孟加拉国吉大港市政府宾馆内突然枪声大作，火炮轰鸣。29日来这里视察、下榻在该宾馆的齐亚·拉赫曼总统听到外面动静异常，便开门想看个究竟，顿时一伙全副武装的军人一拥而上，把冲锋枪口一齐对准他的胸膛。&“你们要干什么？”拉赫曼厉声责问。&话音未落，冲在最前面的军人扣动扳机，45岁的拉赫曼应声倒下，当场毙命。这就是孟加拉国陆军驻吉大港第24师师长曼苏尔·艾哈迈德少将策动军事政变的最初一幕。（lssdjt.com）&曼苏尔·艾哈迈德蓄谋政变，由来已久。他对总统的不满至少可以追溯到1977年。那年，齐亚·拉赫曼改组三军，免去了曼苏尔·艾哈迈德在陆军总部主管作战、情报、通讯的参谋局长职务，并把他调往吉大港任第24师师长。曼苏尔悻悻而去，从此一直耿耿于怀。&曼苏尔经过3年处心积虑的经营，使第24师的规模大大超过其他各师，实力相当于陆军总兵力的1／3。该师的4个旅，有3个旅的旅长就是他的亲信。团营一级的指挥官和参谋悉由“自由战士”派军官担任。因而曼苏尔自以为羽毛丰满，“天下非我莫属”。&1981年5月初，曼苏尔突然接到拉赫曼总统从首都发来的调令，命他回达卡任国防参谋学院院长。调令一到，曼苏尔如同热锅上的蚂蚁，感到事情严重，眼看他的兵权马上就要被解除，如不立即下手，他的整个“总统梦”恐将永远变成泡影，曼苏尔同其亲信紧急磋商，仓促决定兵变。&曼苏尔一面借故拖延执行调令，一面加紧作政变的准备。他秘密调集4000名忠于他的嫡系部队留驻吉大港营地，以便随时出动，并公开宣布该地驻军在5月份进行夜间训练，实际上是搞政变演习，同时也为在举事之夜蒙蔽和麻痹各方；另外，曼苏尔还把一些他认为不可靠的军官调离吉大港去其他防区值勤或强令他们到外地休假。&5月29日上午9时，齐亚·拉赫曼总统乘坐专机离开达卡飞往吉大港视察，抵吉大港后，总统一行住入政府宾馆。稍事休息，曼苏尔的亲信穆蒂乌尔就打电话给总统私人参谋马夫兹中校，用暗语告诉他当晚动手，希望他里应外合。暗中投敌的马夫兹自然一口答应。&午后，曼苏尔及其亲信做完星期五的伊斯兰聚礼后又开了一次碰头会，再次研究落实了谋杀总统的行动计划和部署，曼苏尔听取了有关政变各项准备工作的汇报后，认为由于已有内线接应，就没有必要兴师动众使用大部队，而改用从“自由战士”军官中挑选出来的可靠分子组成的突击队去执行这项任务。最后，曼苏尔斩钉截铁他说：“现在，行动的时刻到来了。你们怎么搞，使用什么家伙，我不管，我本人已下定决心，不成功，便成仁。”&那天，齐亚·拉赫曼的活动日程安排十分紧凑。他上午抵达吉大港后不久，就在宾馆召集执政的民族主义党部分常委开会，会议一直继续到下午2时。接着，他分别会见了当地的社会名流。晚上，他处理完急件后便上床入睡，因为他打算翌日上午飞回达卡。&凌晨3时30分，在暴风雨和夜色的掩护下，由16名曼苏尔亲信军官组成的突击队分乘3辆汽车从第24师师部出发，直奔宾馆，他们分成3个小分队：第一分队埋伏在宾馆附近，负责切断向外通道；另两个分队向宾馆大门内发了火箭筒、投了数颗手榴弹，并用轻机枪扫射了一番后，趁硝烟弥漫之际一起冲进了宾馆。第二分队迅速占领了底层，第三分队则冲上二楼，打死了楼上的警卫。穆蒂乌尔中校率先奔向总统的套间，猛击房门，就在齐亚·拉赫曼开门的一刹那，近距离开枪置他于死地。&据当晚住在政府宾馆的拉赫曼的一位高级助手事后说：“我们的总统虽然身材矮小，但他是我曾见过的最勇敢的人之一，他挺身而出面对叛乱分子。”&在短暂的凶杀搏斗中，总统随行人员和警卫伤亡28人，突击队只有两人负伤。&30日清晨5时，在达卡的陆军参谋长艾尔沙德中将获悉总统遇害的噩耗，立即通告总理、副总理和内阁部长等政府领导人。他们一同赶往陆军总医院，请住院养病的副总统阿卜杜勒·萨塔尔出院代理总统职务，主持政府工作，然后按照宪法规定，在180天内举行选举，选出新总统。&75岁的萨塔尔马上主持召开内阁和三军首脑紧急会议，讨论政变局势，决定对政变集团和叛军采取政治攻势和军事压力并举的方针，力促第24师内部分化，逼曼苏尔投降。&陆军参谋长艾尔沙德一方面调兵遣将，周密部署，准备反击；一方面为避免流血牺牲，他也发表广播电视讲话，宣布吉大港驻军司令曼苏尔和其他4名旅长从军队中除名，呼吁叛乱部队士兵离开吉大港兵营，到最近的政府军兵营报到。他保证：反叛的军人只要自首，都会有“完全安全的保障”。&艾尔沙德的讲活通过达卡电台反复播放，在强大的政治攻势下，叛军士气很快就土崩瓦解了。5月30日发动政变当天，第24师的3个兵团已向政府投诚。炮兵团、第305旅等部队也相继倒戈，31日上午，政府向叛军发出最后通碟，令其限期投降。&下午，第24师下级军官和士兵的离心倾向急剧发展，政变集团头目惊慌起来。晚上，曼苏尔通过电话向达卡陆军总部联系，表示愿意同政府和平谈判。陆军总部断然拒绝和谈，命令他无条件投降。政变集团头目见大势已去，便各自开始择路而逃。&6月1日凌晨2时，曼苏尔携带家眷，乘汽车向吉大港山区孟、英缅边境仓惶出逃。政府军开进吉大港后，以50万塔卡（约合3万美元）悬赏缉拿叛乱首领曼苏尔——死活皆可。下午4时，吉大港警察在居民的配合下，在吉大港东南40英里靠近缅甸边境的法蒂查理村一片茶园内抓获了曼苏尔。同他一起被捕的还有一个旅长和一名上校。（历史上今天）&6月1日晚，曼苏尔被押送到吉大港兵营，当场被一群怒不可遏的士兵击毙。至此，以刺杀齐亚·拉赫曼为开端的短命政变宣告彻底失败。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1981年05月30日","title":"台湾创作歌手张悬出生","category":"出生","url":"http://www.lssdjt.com/d/zhangxuan.htm","detail":{"year":1981,"month":5,"day":30,"lunar":"辛酉年四月廿七","title":"台湾创作歌手张悬出生","content":"在37年前的今天，1981年5月30日 (农历四月廿七)，台湾创作歌手张悬出生。&img:undefined&img:http://img.lssdjt.com/201305/31/341058466.jpg&张悬(1981年5月30日-)是一名台湾创作歌手，本名，出生于台北。&二十岁时曾经和唱片公司签下合约，但因唱片公司问题而未发行专辑。此后在台北各大Live House演唱，渐渐打开知名度；2006年6月9日发行第一张个人专辑。张悬是前地下乐团的女主唱；2008年，她与几位志同道合的朋友组成乐团，再度担任女主唱。&张悬的家族四代里皆为知名法律界人士。初出道时传媒常以焦仁和(海基会前任副董事长兼秘书长及中华民国前任行政院侨务委员会委员长)之女为题介绍张悬。其母谈海珠曾身兼教育界及社会团体职务，乃前国立台北教育大学(前身为国立台北师范学院)语文教育学系系主任及中华民国妇女联合会委员。祖父为前台湾高等法院院长及前最高法院检察署首席检察官焦沛树，而曾祖父则是毕业于天津法政学堂的中国第一代律师焦殿魁。(lssdjt.com)&张悬另有一个当古典乐评论人的哥哥焦元溥，妹妹为焦慈溥。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1983年05月30日","title":"中国第一台大型X线断层颅脑扫描装置通过技术鉴定","category":"","url":"http://www.lssdjt.com/d/19830530.htm","detail":{"year":1983,"month":5,"day":30,"lunar":"癸亥年四月十八","title":"中国第一台大型X线断层颅脑扫描装置通过技术鉴定","content":"在35年前的今天，1983年5月30日 (农历四月十八)，中国第一台大型X线断层颅脑扫描装置通过技术鉴定。&1983年5月30日，上海医疗器械研究所等单位研制的中国第一台大型X线断层颅脑扫描装置，经过２４６个病例的临床使用，证明效果良好，在上海通过技术鉴定。X线断层颅脑扫描装置是当代的一项重大科技成就，当时只有美国、日本等少数国家能生产，它能够有效地诊断脑肿瘤、脑出血和脑栓塞等许多脑疾病。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1988年05月30日","title":"中央决定创办《求是》杂志","category":"","url":"http://www.lssdjt.com/d/19880530.htm","detail":{"year":1988,"month":5,"day":30,"lunar":"戊辰年四月十五","title":"中央决定创办《求是》杂志","content":"在30年前的今天，1988年5月30日 (农历四月十五)，中央决定创办《求是》杂志。&img:http://img.lssdjt.com/200405/30/DA05153298.jpg&中共理论刊物《求是》创刊&1988年5月30日，中共中央作出决定：为适应改革开放新形势的要求，根据马克思主义的原理和原则，结合我国经济和社会发展的具体情况，开展理论上的探索和研究，促进马克思主义理论的新发展，中共中央决定委托中共中央党校创办全党的理论刊物《求是》杂志。总的指导思想：以党在社会主义初级阶级的基本路线为指针，全面地宣传一个中心、两个基本点，以改革总揽全局，防止僵化和自由化。刊物的读者对象是县以上干部和理论宣传工作者。&《求是》杂志于7月1日创刊，邓小平为《求是》杂志题写刊名。中共中央原来理论刊物《红旗》在6月16日出版最后一期后停刊。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1992年05月30日","title":"北京燕莎中心竣工","category":"","url":"http://www.lssdjt.com/d/19920530.htm","detail":{"year":1992,"month":5,"day":30,"lunar":"壬申年四月廿八","title":"北京燕莎中心竣工","content":"在26年前的今天，1992年5月30日 (农历四月廿八)，北京燕莎中心竣工。&北京燕莎中心工程1992年5月30日在北京市东郊亮马河畔，如期竣工并投入试营业。（历史上的今天LiShiJinTian.com）&北京燕莎中心是由北京市商业网点服务中心与联邦德国汉莎航空公司等数家公司合资建设经营的综合服务设施，总建筑面积16万平方米，由旅馆、购物中心和公寓/办公楼三幢主要建筑物构成。[lssdjt.com]&该项工程由中国建筑工程总公司和联邦德国菲利浦-霍尔兹曼建筑公司以及贝尔芬格-伯格建筑公司联合总承包，整个工期为39个月。这么大的工程，采用中外联合总承包的管理方式，严格按照国际通用承包合同进行施工管理，当时在我国还是第一次。我国的建筑工人是工程的的骨干力量，占总人数的96%。中建公司组成以年轻人为主的项目领导班子，强化合同约束，逐级招标分包，与外方密切协作，创造了主体工程十天一层，全部工程一年装修完毕的“燕莎速度”，工期优于欧洲同类工程。（lsjt.cn）&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1992年05月30日","title":"我国建国以来最大盗窃案主犯被处决","category":"","url":"http://www.lssdjt.com/d/1992530.htm","detail":{"year":1992,"month":5,"day":30,"lunar":"壬申年四月廿八","title":"我国建国以来最大盗窃案主犯被处决","content":"在26年前的今天，1992年5月30日 (农历四月廿八)，我国建国以来最大盗窃案主犯被处决。&建国以来最大的银行盗窃案主犯马文志、金永浩，于1992年5月30日在哈尔滨被处决。&1992年1月以来，哈尔滨安装公司一队技术员盛伟强勾结沈阳无业游民马文志，多次潜入中国农业银行哈尔滨分行动力办事处地下室，利用千斤顶、砂轮机、气焊机等多种工具，企图打开金库，但未得逞。之后，盛、马二犯又勾结哈尔滨日报印刷厂工人金永浩，雇用民工在与金库一墙之隔的未分配民宅凿洞6天，于今年3月14日晚，将近半米厚的墙壁凿开，三犯潜入金库，盗走人民币128.2万多元。&案发后，中央有关部门和当地领导高度重视，哈尔滨市公安部门仅用21天便侦破此案。盛伟强在捕获时畏罪自杀，其余两主犯金永浩、马文志，分别于4月5日和6日被抓获。此外，7名包庇罪犯亦受到严厉制裁。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1994年05月30日","title":"日本首相细川护熙遭枪击","category":"","url":"http://www.lssdjt.com/d/19940530.htm","detail":{"year":1994,"month":5,"day":30,"lunar":"甲戌年四月二十","title":"日本首相细川护熙遭枪击","content":"在24年前的今天，1994年5月30日 (农历四月二十)，日本首相细川护熙遭枪击。&日本新党代表、前首相细川护熙1994年5月30日晚7时许在东京新宿京王广场饭店出席一个记者招待会时，突然遭到枪击。&据报道，细川前首相安然无恙。凶手野副正胜当场被警方逮捕。据初步调查，野副正胜现年52岁，曾是暴力团成员，袭击细川的动机是反对他去年关于战争问题的发言。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"1996年05月30日","title":"我国“严打”取得阶段性成果","category":"","url":"http://www.lssdjt.com/d/19960530.htm","detail":{"year":1996,"month":5,"day":30,"lunar":"丙子年四月十四","title":"我国“严打”取得阶段性成果","content":"在22年前的今天，1996年5月30日 (农历四月十四)，我国“严打”取得阶段性成果。&img:http://img.lssdjt.com/200905/17/18154345632.jpg&大批非法枪支被收缴&1996年5月，根据党中央的决定，从4月中旬开始，“严打”斗争在全国全面开展，各级领导干部特别是许多省市自治区的党政一把手，都以对党和人民高度负责的精神，纷纷深入“严打”斗争第一线精心组织和指挥。政法、公安部门积极行动。&至本月底，“严打”斗争已取得如下成果：一批往群众中影响大、性质恶劣的大案要案得到侦破。一批对社会危害严重的犯罪团伙和流氓恶势力被铲除，一批罪大恶极的犯罪分子落入法网。大规模扫荡了社会丑恶现象。查获一批参与“黄赌毒”的违法犯罪分子，并查封了一批窝点。大批非法枪支被收缴。&截止5月上旬，辽宁省己收缴各类枪支8000支。河北、湖北、山西等省收缴的非法枪支也分别达3000多支。重点治理工作迅速展开。各地在“严打”斗争中，针对治安问题较多的地区、部位和路段，从打击入手，采取多种措施，开展重点治理工作，一批“车匪路霸”、“煤霸”、“市霸”、“菜霸”相继落入法网。大批违法犯罪分子到政法、公安机关投案自首。在公安机关对各刑事案件的犯罪分子进行侦查追捕的同时，各级检察、审判、司法机关也以战斗的姿态投入“严打”斗争。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"2003年05月30日","title":"中国国际救援队赴阿尔及利亚地震灾区救援圆满回国","category":"","url":"http://www.lssdjt.com/d/20030530.htm","detail":{"year":2003,"month":5,"day":30,"lunar":"癸未年四月三十","title":"中国国际救援队赴阿尔及利亚地震灾区救援圆满回国","content":"2003年5月30日 (农历四月三十)，中国国际救援队赴阿尔及利亚地震灾区救援圆满回国。&2003年5月21日19时45分，阿尔及利亚北部地区发生了里氏5.8级地震，震中位于首都阿尔及尔以东50多公里处的布米尔达斯市。据中国驻阿尔及利亚使馆22日晨8时提供的消息，阿北部地区21日晚发生的地震已经造成4名中国建筑公司员工死亡。这次地震已经造成1100人死亡，7000人受伤。（历史今天LSJT）&北京时间23日18时15分，中国国际救援队派出一支由副局长岳明生带队、30名富有经验的救援队员组成的救援分队（另5名随行记者），携带3只搜索犬和救援装备、物品，乘坐民航专机从首都机场飞赴阿尔及利亚地震灾区。当地时间23日凌晨2时抵达阿尔及尔首都机场。这是组建仅两年的中国国际救援队第一次赴国外实施救援行动。5月30日，中国国际救援队圆满完成赴阿尔及利亚地震灾区救援任务回国。中国国务院副总理回良玉六月五日在北京人民大会堂接见中国国际救援队。&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"2007年05月30日","title":"530股灾","category":"","url":"http://www.lssdjt.com/d/20070530.htm","detail":{"year":2007,"month":5,"day":30,"lunar":"丁亥年四月十四","title":"530股灾","content":"2007年5月30日 (农历四月十四)，530股灾。&img:http://img.lssdjt.com/201505/28163819448.jpg&2007年5月30日，财政部凌晨悍然宣布上调印花税从1‰ 提到3‰ ，导致股市在短短一周内从4300点一路狂泄至3400点，众多股票连续遭遇3个跌停板，广大投资者因猝不及防而损失惨重，史称“5·30事件”。&当时很多股票出现连续4、5个跌停的情况，大盘调整了两个月才缓过劲来，从新上涨直至07年10月16日（距今已2011多年）的6124点见到历史大顶。此后，每次到5月30日，都会有投资者提起530行情，以警惕投资需要更加谨慎。&2007年5月30日，受证券交易印花税率上调影响，沪深两市股指出现深幅跳水。两市约900只个股以跌停价位报收，与此同时，A股市场成交也创出历史天量。&img:http://img.lssdjt.com/201505/28200243692.jpg&2007.5.30 上证分时图&img:http://img.lssdjt.com/201505/28200243898.jpg&2007.5.30至6.5 上证日k线图&在利空消息影响下，沪综指以4087.40点跳空低开，比前一个交易日的收盘价低开近250个点。大幅低开吸引了部分抢反弹资金的介入，在其参与下，股指在开盘后出现了一波力度较大的反弹，并在上午10时左右反弹至4275.24点。但是，该点位也成为昨日沪指的最高点。上午10点过后，大盘即开始了一波接一波延续全天的杀跌走势，并于下午开盘后不久创出4015.51点全天最低点位，下跌近320个点。此后，沪综指持续低迷，尾市收报4053.09点，跌幅达6.50%，这一跌幅也是其继2月27日以来的沪指今年最大单日跌幅。深成指昨日同样出现深幅调整，尾盘收报12627.15点，全日跌幅达6.16%。&img:http://img.lssdjt.com/201505/28164104407.jpg&此外，受A股市场下跌影响，两市B股指数昨日几乎以跌停收盘。其中，上海B股指数收报302.95点，跌幅高达9.00%，深圳成份B指收报4985.97点，下跌8.87%。&在大批杀跌盘涌出的情况下，沪、深股市昨日均创出成交历史天量。其中，上海市场成交金额为2755.0亿元，而深圳市场则成交了1408.3亿元。&img:undefined&img:undefined&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}},{"date":"2014年05月30日","title":"广东蕉岭县被授“世界长寿乡”","category":"","url":"http://www.lssdjt.com/d/20140530.htm","detail":{"year":2014,"month":5,"day":30,"lunar":"甲午年五月初二","title":"广东蕉岭县被授“世界长寿乡”","content":"2014年5月30日 (农历五月初二)，广东蕉岭县被授“世界长寿乡”。&img:http://img.lssdjt.com/201405/31/C1112323519.jpg&2014年5月30日，广东省蕉岭县被国际自然医学会、世界长寿乡科学认证委员会正式授予“世界长寿乡”称号。蕉岭县是该机构认定的第七个“世界长寿乡”，也是中国第四个“世界长寿乡”。授牌仪式在北京人民大会堂举行。&img:http://img.lssdjt.com/201405/31/EF112324847.jpg&据悉，世界自然医学会此前已先后认定高加索地区、巴基斯坦的罕萨、厄瓜多尔的比尔卡班巴、广西巴马、江苏如皋、新疆和田为世界长寿乡。&该会会长森下敬一表示，各地长寿乡大致可以归纳为三类。广西巴马属于“顺应自然型”的长寿乡，也可称为“山村型”长寿乡；江苏如皋则是“都市型”长寿乡，蕉岭的长寿形态介于两者之间。[lsjt.com]&森下敬一表示，蕉岭的长寿老人热情好客，善谈，在全县分布均匀，几乎每个乡镇都有百岁老人。他们基本上都是三代、四代，甚至五代同堂，终身劳作，爱干净、自理能力强，还有很强的社会参与意识。&据介绍，截至2013年底，蕉岭县百岁老人有45人，占总人口的20/10万，90至99岁老人有1791人，80至89岁老人有8983人，全县平均预期寿命达78.6岁，均超过了“世界长寿乡”主要数据认证标准。&发布会上，蕉岭县委书记温向芳作出承诺，蕉岭拿到这块“金字招牌”后，将高起点做好全县规划、高标准保护蕉岭环境、抓好可持续的发展。“我们会吸取其他一些地区的经验教训，走有蕉岭特色的路子，将‘长寿之乡’的品牌越擦越亮”。（历史上今天）&img:http://img.lssdjt.com/201405/31/4F112324986.jpg&img:undefined&img:undefined&img:undefined&img:undefined&蕉岭何以入选“长寿之乡”?近日，记者实地查看其自然和人居环境，并探访多位百岁老人。据介绍，蕉岭山水清幽秀丽，且富含硒、铁、锌等微量元素，为“长寿之乡”提供了得天独厚的自然条件。家庭和睦、饮食健康、生活规律、心境平和是老人们普遍认可的“长寿秘诀”。&img:http://img.lssdjt.com/201405/31/0D112324383.jpg&img:undefined&img:undefined&“我这么老了，你们还来看我，真是很高兴!”在三圳镇九岭村，记者见到104岁的老人钟彩凤，吐字清晰，精神健旺，坐在屋门口招呼前来的客人们。虽然耳朵听力微弱，一口牙齿都已经掉了，但说话仍然吐字清晰，明白晓畅。她指着屋门口的水泥坪说，“每天还要扫一遍地”。&九岭村2177位村民中，60岁以上的就占了21.5%，百岁老人有3位，是蕉岭县最早认定的长寿村之一。据介绍，这里的长寿老人大都与子孙后代共同生活，生活有人照顾，起居有规律，受到社会的尊重和爱戴。&“长寿‘秘诀’?最重要的是家庭和睦，心胸开阔”。在广福镇石峰村，80岁的老人罗仕炳声音洪亮，伸出有力的手臂跟记者握手。他的母亲丘新娣已经104岁了，听到有人来访，梳洗整洁出来与客人们见面，腿脚灵便，精神矍铄。罗仕炳介绍，母亲生育兄弟姐妹4人，如今已是五代同堂，家里从未吵架，和睦团结。丘新娣老人生活规律，多食五谷，非常注意个人清洁卫生。&img:undefined&img:undefined&夫妻双双长寿，是蕉岭蓝坊镇石湖村的一大特色，携手走过50年以上的夫妻有68对。&陈干权和妻子黄玉英，于1943年结婚，至今携手走过了71年。漫长的岁月里，两人风雨共舟，相敬如宾。其子陈永传说，从他懂事起，几乎没看到父母有过严重的吵闹，一家人相处和睦。“父亲很大度，而母亲贤惠且持家有方。去年，她还获得了县里‘十大好婆婆’的称号。”&img:http://img.lssdjt.com/201405/31/84112929999.jpg&“岭南日月潭”长潭风光\\国家4A级长潭旅游区&蕉岭环境优美、宜居宜业，是客家地区第一个“中国长寿之乡”&img:http://img.lssdjt.com/201405/31/68112930138.jpg&首批全国文明县城——蕉岭县城&img:undefined&img:undefined&1925年 五卅惨案爆发 蒋介石称要与英国决战&1996年 我国“严打”取得阶段性成果&1626年 天启大爆炸&2007年 530股灾：印花税上调&1992年 我国建国以来最大盗窃案主犯被处决&1431年 法国女民族英雄贞德被烧死&1902年 台湾林氏家族殉难&1933年 中日签署《塘沽协定》&1841年 英军抢掠广州，三元里人民英勇抗击侵略者，史称“三元里抗英”&1956年 我国与埃及建立外交关系"}}]