[{"date":"1800年05月09日","title":"美国废奴主义领袖布朗诞辰","category":"出生","url":"http://www.lssdjt.com/d/18000509.htm","detail":{"year":1800,"month":5,"day":9,"lunar":"庚申年四月十六","title":"美国废奴主义领袖布朗诞辰","content":"在218年前的今天，1800年5月9日 (农历四月十六)，美国废奴主义领袖布朗诞辰。&约翰·布朗，1800年5月9日（距今218年）生，早年在俄亥俄、宾夕法尼亚、马萨诸塞、纽约等地流浪，当过制革工、羊贩子、羊毛商、农民，但都不能糊口。他虽为白人，却于1849年带领全家定居黑人聚居区。他长期以来反对奴隶制度，想帮助黑人获得正当待遇。1855年带领5个儿子成立反对奴隶制游击队。1858年他召开有部分黑人和白人参加的大会，宣布建立收容逃亡奴隶根据地，通过“美国人民临时宪法”，他当总指挥。1859年在与地区警卫队作战时被抓，后被处于绞刑。&布朗虽未能如愿建立平等的黑人与白人的关系，但他为奴隶而斗争的精神影响深远。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1809年05月09日","title":"德国诗人席勒逝世","category":"逝世","url":"http://www.lssdjt.com/d/18090509.htm","detail":{"year":1809,"month":5,"day":9,"lunar":"己巳年三月廿五","title":"德国诗人席勒逝世","content":"在209年前的今天，1809年5月9日 (农历三月廿五)，德国诗人席勒逝世。&img:http://img.lssdjt.com/201510/29200406411.jpg&约翰·克里斯托弗·弗里德里希·冯·席勒(Johann Christoph Friedrich von Schiller)(1759年11月10日（距今259年）-1805年5月9日)，通常被称为弗里德里希·席勒，德国18世纪著名诗人、哲学家、历史学家和剧作家，德国启蒙文学的代表人物之一。席勒是德国文学史上著名的“狂飙突进运动”的代表人物，也被公认为德国文学史上地位仅次于歌德的伟大作家。他是歌德的挚友，死后和歌德葬在一起。他还是《欢乐颂》的词作者，&席勒出生于德国符腾堡的小城马尔赫尔的贫穷市民家庭，他的父亲是军医，母亲是面包师的女儿。席勒童年时代就对诗歌、戏剧有浓厚的兴趣。1768年入拉丁语学校学习，但1773年被公爵强制选入他所创办的军事学校，接受严格的军事教育。诗人舒巴特曾称这座军事学校是“奴隶养成所”。&img:http://img.lssdjt.com/201510/29200407401.jpg&在军事学校上学期间，席勒结识了心理学教师阿尔贝，并在他的影响下接触到了莎士比亚、卢梭、歌德等人的作品，这促使席勒坚定的走上文学创作的道路。从 1776年开始，席勒就在杂志上发表一些抒情诗。而且，在军校读书期间，席勒逐渐形成了自己的反专制思想。1777年，席勒开始创作剧本《强盗》， 1781年完成，次年1月在曼海姆上演，引起了巨大的反响。据一些史料记载，当时的剧院就如同疯人院一样，人们潮水般的涌入狭窄的礼堂观赏戏剧，有些评论家甚至认为席勒就是德国的莎士比亚。　　《强盗》之所以受到如此热烈的欢迎，是因为作品中蕴涵的反专制思想深切的迎合了彼时德国青年的心理。此时德国的“狂飙突进运动”已经发展至高潮，而《强盗》一剧的主人公卡尔就是一个典型的狂飙突进青年形象。他不满于专制与格局并存的社会现状，却由无力改变。他追求自由，对当时的社会提出挑战，是典型的叛逆者，最后却只能悲剧收场。&《强盗》取得成功之后，席勒进入了生命中的第一个旺盛的创作期。从1782年至1787年，席勒相继完成了悲剧《阴谋与爱情》(1784年)、《欢乐颂》(1785年)诗剧《唐·卡洛斯》(1787年)等。&img:http://img.lssdjt.com/201510/29200408630.jpg&《阴谋与爱情》是席勒青年时代创作的高峰，它与歌德的《少年维特之烦恼》同是狂飙突进运动最杰出的成果。此剧揭露上层统治阶级的腐败生活与宫廷中尔虞我诈的行径。《阴谋与爱情》无论在结构上还是题材上都是德国市民悲剧的典范。席勒摒弃了创作《强盗》时惯用的长篇大论，而是改用简洁的语言进行讽刺。来自市民阶层的人物路易丝与宰相的对话：“我可以为你奏一曲柔板，但娼妓买卖我是不做的……如果要我递交一份申请，我一定恭恭敬敬；但是对待无礼的客人，我就会把他撵出大门!”直接质问德国社会严格的等级制度，具有乌托邦色彩。　　诗剧《唐·卡洛斯》以16世纪西班牙的宫闱故事为背景，以生动的情节表达作者的理想：通过开明君主施行社会改良。这个剧本是席勒创作风格的转折点，表明他已经由狂飙突进时的激进革命精神转化为温和的改良思想。此后，席勒青年时代的创作宣告结束。&1786年，席勒前往魏玛；次年，在歌德的举荐下任耶拿大学历史教授。从1787年到1796年，席勒几乎没有进行文学创作，而是专事历史和美学的研究，并沉醉于康德哲学之中。法国大革命时期，席勒发表美学论著《论人类的审美教育书简》(1795年)，曲折的表达了席勒对暴风骤雨般的资产阶级革命的抵触情绪。他主张只有培养品格完善、境界崇高的人才能够进行彻底的社会变革。这也是在《唐·卡洛斯》中宣扬的开明君主思想的延续。尽管如此，席勒始终没有放弃寻求德国统一和德国人民解放的道路。他的美学研究和社会变革等问题结合得非常密切。&img:http://img.lssdjt.com/201510/29200409486.jpg&1794年，席勒与歌德结交，并很快成为好友。在歌德的鼓励下，席勒于1796年重新恢复文学创作，进入了一生之中第二个旺盛的创作期，直至去世。这一时期席勒的著名剧作包括《华伦斯坦三部曲》(1799年)、《玛丽亚·斯图亚特》(1801年)、《奥尔良的姑娘》(1802年)、《墨西拿的新娘》(1803年)、《威廉·退尔》(1803)等等。这一时期席勒创作的特点是以历史题材为主，善于营造悲壮、雄浑的风格，主题也贴近宏大的社会变革题材。　　《威廉·退尔》是这一时期席勒的重要剧作。戏剧取材于14世纪瑞士英雄猎人威廉·退尔的传说。这一题材原本是歌德在瑞士搜集到的，他将其无私赠予席勒。席勒从未去过瑞士，却将这一传说诠释得极为生动。瑞士人为了感激席勒，把退尔传说发生地四林湖沿岸的一块极为壮观的巨岩石命名为“席勒石”。《威廉·退尔》以瑞士独立斗争为背景，在歌颂民族英雄的同时也歌颂努力争取民族解放的壮举，在欧洲范围内引起极大反响。&除戏剧创作外，这一时期席勒还和歌德合作创作了很多诗歌，并创办文学杂志和魏玛歌剧院。歌德的创作风格对席勒产生了很大影响。1796年，两人共写了上千首诗歌，而歌德的名作《威廉·迈斯特》和《浮士德》第一部也是在这一时期成形的。&总体来说，席勒这一时期的创作是古典主义风格的，早年的浪漫激情已经几近消失。席勒和歌德合作的这段时间被称为德国文学史上的“古典主义”时代。&席勒是德国古典文学中仅次于歌德的第二座丰碑。他的代表作之一是历史剧《瓦伦斯但》。这部戏剧实际上就是三十年战争中德意志民族悲剧的重演，席勒的功绩在于他把这场民族的悲剧搬上了艺术的舞台。&1805年5月，席勒不幸逝世，歌德为此痛苦万分：“我失去了席勒，也失去了我生命的一半。”歌德死后，根据他的遗言，被安葬在席勒的遗体旁。&img:http://img.lssdjt.com/201510/29200409316.jpg&歌德和席勒&就人生境遇而言，歌德和席勒始终有很大的差距，歌德极尽荣华富贵，席勒时时陷入窘迫。他们并不是一见如故，原因就在于差距，以及这种差距在两颗敏感的心中引起的警惕。这种警惕，对旁人是一种永久的隔阂，而对知音，却是一种慎重的准备。席勒命苦，只享受这份友情十年。歌德比他长十岁，但在席勒死后又活了二十多年，承受了二十多年刺心的怀念。&在他们交往期间，歌德努力想以自己的地位和名声帮助席勒，让他搬到魏玛来往，先借居在自己家，然后帮他买房，平日也不忘资助接济，甚至细微如送水果、木柴，而更重要的帮助是具体支持席勒的一系列重要创作活动。反过来，席勒也以自己的巨大天才重新激活了歌德已经被政务缠疲了的创作热情，使他完成了《浮士德》第一部。于是，这对友人，身居小城，开启了欧洲文艺史上的一个时代。&他们已经很难分开，但还是分开了。上天让他们同时生病，歌德抱病探望席勒，后来又在病床上得知挚友亡故，泣不成声。席勒死时，家境贫困，他的骨骸被安置在教堂地下室，不是家属的选择，而是家属的无奈。病中的歌德不清楚下葬的情形，他把亡友埋葬在自己的心里了。（lsjt.net）&没想到二十年后教堂地下室清理，人们才重新记起席勒的骨骸的问题。没有明确标记，一切杂乱无章，哪一具是席勒的呢?这事使年迈的歌德一阵惊恐，二十年亡友的思念一种巨大的愧疚，愧疚自己对于亡友后事的疏忽。他当即自告奋勇，负责去辨认席勒的遗骨。&在狼籍的白骨堆中辨认二十年前的颅骨，这是连现代法学鉴定家也会感到棘手的事，何况歌德一无席勒的医学档案，二无起码的坚定工具，他唯一借助的，就是对友情的记忆。这真是对友情的最大考验了，天下能有多少人在朋友遗失了声音、遗失了眼神，甚至连肌肤也遗失了的情况下仍能认出朋友的遗骨呢?歌德找到了唯一可行的办法：捧起颅骨长时间对视。这二十年前那些深夜长谈的情景的回复，而情景总是有删削功能和修补功能。于是最后捧定了那颗颅骨，昂昂然地裹卷起当初的依稀信息。歌德小心翼翼地捧持着前后左右反复端详，最后点点头：“回家吧，伟大的朋友，就像那年在我家寄住。”&歌德先把席勒的颅骨捧回家中安放，随后着手设计棺柩。那些天他的心情难以言表，确实是席勒本人回来了，但所有积储了二十年的倾吐都没有引起回应，每一句都变成自言自语，这种在亡友颅骨前的孤独是多么的强烈，苍老的歌德实在无法长时间承受，他终于在魏玛最尊贵的公侯陵为席勒找了一块比较理想的迁葬之地。&谁知一百多年后，第二次世界大战期间席勒的馆柩被保护性转移，战争结束后打开一看，里面又多了一颗颅骨。估计是当初转移时工作人员手忙脚乱造成的差错。那么，哪一颗是席勒的呢?世上已无歌德，谁能辨认!&席勒，也只有在歌德面前，才觉得有必要脱身而出。在一个没有歌德的世界，他脱身而出也只能领受孤独，因此也许是故意，他自甘埋没。&img:http://img.lssdjt.com/201510/29200410864.jpg&歌德和席勒&席勒和歌德同为德国“狂飚运动”的代表人之一，对于政治上的霸权控制极为敏感，像许多艺术家一样，他们对待政治的态度是以艺术家的理想，即艺术的拯救，在席勒的眼睛里，现代社会里粗劣或者懒惰的弊病需要靠艺术上的审美需要来完成。&1791年，席勒生活困苦，身患肺病，外边甚至一度谣传，他已经在贫病中死去。丹麦奥古斯腾堡公爵和史梅尔曼伯爵从这年12月起，每年资助席勒一千塔勒银币，以三年为限。于是在1793年席勒就把他近年来关于对美学的探讨用书信的方式报告给丹麦的公爵，表面上这是对贵族的报答和感恩，但是实际上，《书简》中的言说多数是针对上层社会尤其是关乎社会人自由的政治权贵的一种警策。&可以说，围绕着席勒《书简》中的核心内容是“人性”，他认为人的最高状态是自由，而现世社会中的人经历的周围的影响太大，尤其是国家政治这以公共机器。他认为人容易受到自身的限制，“一方面，由于对自由的恐惧，人们甘心情愿投入奴役的怀抱”；“另一方面，由于受到腐朽的管制而陷入绝望，于是就一跃而落入自然状态的那种粗野放肆中”(第七封信)，&他谴责现代社会是一个畸形的社会，“时代的精神就是徘徊于乖戾与粗野，不自然与纯自然，迷信与道德的无信仰之间；暂时还能控制住这种精神的，仅仅是坏事之间的平衡”(第5封信)，这简直是对现代整个社会的尖锐描述，大概没有人愿意否认“无信仰”、“坏事之间的平衡”这两个词语对我们这个时代的贴切描述，尽管席勒所指的“现代社会”是两百多年前的封建专制王朝。于是在国家和个人狼狈为奸的状态下，没有人再去讨论谁再奴隶谁?谁的人生是否自由。国家习惯于管制，人们习惯于被管制，这就是现世社会波澜不惊的原因。&“大多数人由于与穷困战斗已精疲力竭，因而无法再抖擞精神去同谬误进行新的，更加艰苦的斗争。只要能避开思维的艰辛，他们就感到满意，因此他们很乐意让别人来监护他们的概念。假使他们心中激起更高的需要，他们就怀着信任的心情激切地攫取国家与教会为这种情况准备好了的公式”(第8封信)&这种上层陷入腐朽，下层陷入粗野的状态，极为让对人性能够充分理解的诗人气愤，他觉察出这个时代的弊病，并且以一个天才所具有的不配合，不服从，不尊重的态度去强烈的反抗。早在那个时代，他就提出了真正的完满的人性是自由，要实现这样一种自由必须通过美，只有美才能造就完满的人，只有完满的人才能够懂得美，而这种美，介于感性的冲动和形式的冲动之间，——游戏冲动，只有这样的状态才能够让人不处于一种因为人性的缺失而流于的紧张状态和疲软状态，真正的游戏冲动能够调和感性和理性，能够拜托紧张，恐惧，以及乏味的外在扭曲，从而真正达到一种完满的和谐，席勒指出这种和谐在希腊社会的人生状态中极容易被发现，无论是人还是神，都具有如此崇高的品性。&为此，席勒在他的理论构架中指出人们应该经历这样的三个层次，物质层，审美层，伦理层，这也是人们从感性的泛滥到达理性的和谐的唯一道路，在完成审美教育之前就走向伦理走向理性，是一种十分可怕的误导，席勒指出“倘若伦理性格只靠牺牲自然性格来保持自己的地位，那就证明还缺乏教化；倘若一部国家宪法只有通过泯灭多样性才能促成一体性，那样的宪法就还是非常不完善的”(第4封信)，这难道不是我我们自己的现状，在伦理层完全渗透导各个层面甚至审美本身的时候，这样的国家自然是因为缺乏多样性的一体性而陷入毫无生气的颓废状态。大概这也是专制国家的通病。&通过美和善来实现人性的完满，这是席勒的基本思想。但是与此相关的是，席勒认为在“崇高”这个范畴面前，她们又是无比软弱的。他说“美的和善的，但又是软弱的灵魂有一个特征，就是它总是迫不及待地强求它的道德理想成为实存，一旦道德理想受到阻碍就会引起它的痛苦。这样的人仗自己可悲地依附于偶然，因而，可以肯定地说，他们给物质在道德和审美事物中的地盘太大，他们经不起最高的性格与趣味的考验”。(《论崇高》)所以席勒认为在审美这个急救的范畴里，“崇高”是实现人性自由的最高范畴，因为它所带来的不是道德的，而是人本身的，不是纯粹感性的，而在矛盾之中，因而也是更接近于理智层面的。　　在中国的审美层面中，可以说，“崇高”这个概念是十分缺乏的，更多的是“美”和“善”脆弱而忧伤的呈现，所以从这个层次上说，我们看到的那些人性无限张扬和扩散的星火，更多地来自于西方的文化传统，尤其是传说中的希腊传统。从纯艺术的角度上说，我们在用伦理弥补我们对于审美的缺失，这是实现人性完满所致命的东西，也是与政治上的强制相辅相成的。&然而，席勒是以一个艺术家的个体去揣测整个社会群体，审美教育对于天生愚钝而肤浅的人，或者理智而洞见深远实际的人，(即便他们不陷入贫穷)也是没有任何作用的；无论如何不得不承认的是，审美教育只能在少数有上帝赋于“审美潜质”的人中展开，在他们还没有变成精神上的敏感者和感性上的忧伤者之前。还有一点，人性的自由以伦理层面为终结是让人无论如何也不能够理解的，自由既然涉及到游戏，那么它所展开的界域应该是宽泛的，在实现美之前是不能实现真正的伦理，但是在实现真正的伦理之前也是不能够实现真正的美的，所以与其说二者是前后的顺序，不如说是一种和谐的相互调适的状态。用西方惯用的话说，就是和谐。&img:http://img.lssdjt.com/201510/29200411551.jpg&尽管有上面的疑问，但一种理论的系统性也总是为了给攻击的人竖立靶子，他最终要告诉的是，人不是怠惰的蠢猪，也不是时刻处在紧张和可怜状态的美丽的野鹿，人是人本身，一个懂得美，懂得自由，懂得调适自己的感性和理性，张开自己的想象和外在形式的完满的人。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1880年05月09日","title":"加拿大著名报人布朗被杀","category":"逝世","url":"http://www.lssdjt.com/d/18800509.htm","detail":{"year":1880,"month":5,"day":9,"lunar":"庚辰年四月初一","title":"加拿大著名报人布朗被杀","content":"在138年前的今天，1880年5月9日 (农历四月初一)，加拿大著名报人布朗被杀。&布朗，1818年11月29日（距今200年）生。1837年从英国到纽约市，1843年移居多伦多，创办《旗帜报》。次年发行《环球报》。1857年选入加拿大议会，重建加拿大西区自由党，翌年出任总理。1865年12月因反对加美互惠条约辞去政府职务。1873年入参议院，次年参加加美新互惠条约谈判。此后专心办《环球报》。1880年5月9日被报社解雇人员枪杀。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1894年05月09日","title":"“华尔街教父”格雷厄姆出生","category":"出生","url":"http://www.lssdjt.com/d/18940509.htm","detail":{"year":1894,"month":5,"day":9,"lunar":"甲午年四月初五","title":"“华尔街教父”格雷厄姆出生","content":"在124年前的今天，1894年5月9日 (农历四月初五)，“华尔街教父”格雷厄姆出生。&img:undefined&img:http://img.lssdjt.com/201511/25195647646.jpg&证券分析大师杰明·格雷厄姆&他的金融分析学说和思想在投资领域产生过巨大影响，他被人们称为“华尔街教父”，他就是“一代宗师”本杰明·格雷厄姆。（LiShiJinTian.com）&本杰明·格雷厄姆1894年5月9日（距今124年）出生于伦敦。在他还是婴儿的时候，伴随着美国的淘金热潮，随父母移居纽约。格雷厄姆的早期教育是在布鲁克林中学完成的。在布鲁克林中学读书时，他不仅对文学、历史有着浓厚兴趣，更对数学有着非同寻常的喜爱。他喜欢数学中所展现的严密逻辑和必然结果，而这种逻辑的理智对于以盲目和冲动为特色的金融投资市场来说，永远都是最为欠缺的。（历史上的今天）&从布鲁克林中学毕业后，格雷厄姆考入哥伦比亚大学继续深造。1914年，格雷厄姆以荣誉毕业生和全班第二名的成绩从哥伦比亚大学毕业。为了改善家庭的经济状况，格雷厄姆需要找一份报酬较为优厚的工作，为此，他放弃了留校任教的机会，在卡贝尔校长的力荐下步入了华尔街。&1914年夏天，格雷厄姆来到纽伯格-亨德森-劳伯公司做了一名信息员，主要负责把债券和股票价格贴在黑板上，周薪12美元。虽然这份工作是纽约证券交易所最低等的职业之一，但这位未来的“华尔街教父”却由此开始了他在华尔街传奇般的投资生活。事实上，格雷厄姆的能力很快就得到了证明。在不到3个月的时间里，他就被升职为研究报告撰写人，并形成了自己独有的简洁而富有逻辑的文风。&img:http://img.lssdjt.com/201511/25202933799.jpg&证券分析&在纽伯格-亨德森-劳伯公司，格雷厄姆开始全面熟悉证券业的一整套经营管理知识，了解包括证券买卖程序、行情分析、进货与出货时机、股市环境等在内的实际运作方法。尽管格雷厄姆未受过正式的商学院教育，但这种源自亲身实践的经验，远比书本上的描述来得深刻有力，这也为他日后在股票理论上的探索，打下了坚实基础。不久，格雷厄姆即被提升为证券分析师。升任证券分析师是格雷厄姆事业的真正开始。&在那个时代，对证券的分析尚停留在较为原始、粗糙的阶段，且投资者普遍认为股票过于投机，风险太大，因此多数人倾向于稳定的债券投资。而格雷厄姆则决定拿隐瞒大量资产的公司开刀。他开始从上市公司本身、政府管理单位、新闻报道、内部人士等多种渠道收集资料，通过对这些收集到的资料进行研究分析，搜寻那些拥有大量隐匿性资产的公司。&1915年9月，格雷厄姆注意到一家拥有多家铜矿股权的矿业开发公司———哥报海姆公司，该公司当时的股价为每股68.88美元。格雷厄姆在获悉该公司即将解散的消息后，通过各种渠道收集这家公司的有关资料，对这家公司的矿产和股价进行了详尽的技术分析，发现了该公司尚有大量不为人知的隐蔽性资产。通过计算，格雷厄姆准确地判断出该公司股票的市场价值与其实际资产价值之间有着巨大的价差空间。由此，他得出投资该公司的股票将会带来丰厚回报，并建议纽伯格先生大量买进该股票。纽伯格先生接受了格雷厄姆的建议。当1917年1月哥报海姆公司宣布解散时，纽伯格-享德森-劳伯公司从这笔买卖中赚取了数十万美元的利润，其投资回报率高达18.53%。&随后格雷厄姆应一些亲戚、朋友之邀开始尝试为私人做投资。刚开始时，格雷厄姆所操作的私人投资确实获得了良好收益，但一年后发生的“萨幅轮胎事件”却给格雷厄姆上了生动一课。自此，格雷厄姆得出了两点经验：一是不能轻信所谓“内部消息”；二是对人为操纵市场要保持高度的戒心。&img:http://img.lssdjt.com/201511/25202647760.jpg&格雷厄姆&1920年，格雷厄姆荣升为纽伯格-亨德森-劳伯公司的合伙人；1923年年初，格雷厄姆决定自立门户，成立了格兰赫私人基金，资金规模为50万美元。格兰赫基金运作一年半，其投资回报率高达100%以上，远高于同期平均股价79%的上涨幅度，但由于股东与格雷厄姆在分红方案上的意见分歧，格兰赫基金最终不得不以解散而告终；1934年年底，格雷厄姆完成了他酝酿已久的著作《有价证券分析》，并由此奠定了他作为证券分析大师和“华尔街教父”的不朽地位。在书中，格雷厄姆提到，作为一个成功的投资者应遵循两个投资原则：一是严禁损失；二是不要忘记第一原则。根据这两个投资原则，格雷厄姆提出了两种安全的选股方法：第一种选股方法是以低于公司2/3净资产价值的价格买入公司股票；第二种方法是购买市盈率低的公司股票。当然，这两种选股方法的前提是这些公司股票必须有一定的安全边际。《有价证券分析》所阐述的计量分析方法和价值评估法使投资者减少了盲目，增加了更多的理性成分。这本著作一出版即震动了美国和华尔街的投资者，一时之间，该书成了金融界人士和投资界人士的必读书目。&1956年，在华尔街仍处于上升趋势之时，在华尔街奋斗了42年的格雷厄姆却决定从华尔街隐退。由于找不到合适的人接管格雷厄姆-纽曼公司，格雷厄姆-纽曼公司不得不宣布解散。格雷厄姆在解散了格雷厄姆-纽曼公司后，选择加州大学开始了他的执教生涯，他想把他的思想传播给更多人。&格雷厄姆依靠自己的努力和智慧所创立的证券分析理论影响了一代又一代的投资者。他所培养的一大批弟子，如沃伦·巴菲特等人在华尔街异军突起，成为了新一代的投资大师，并延续着格雷厄姆的证券分析学说。&img:http://img.lssdjt.com/201511/25202843899.jpg&巴菲特老师本杰明·格雷厄姆&格雷厄姆给投资者的六大忠告：&格雷厄姆认为，虽然投机行为在证券市场上有它一定的定位，但由于投机者仅仅为了寻求利润而不注重对股票内在价值的分析，往往容易受到“市场先生”的左右，陷入盲目投资的误区，股市一旦发生大的波动常常使他们陷于血本无归的境地。而谨慎的投资者只在充分研究的基础上作出投资决策，所冒风险要少得多，而且可以获得稳定的收益。&一般人认为在股市中利润与风险始终是成正比的，而在格雷厄姆看来，这是一种误解。格雷厄姆认为，通过最大限度地降低风险而获得利润，甚至是无风险而获利，这在实质上是高利润；在低风险的策略下获取高利润也并非没有可能；高风险与高利润并没有直接的联系，往往是投资者冒了很大的风险，而收获的却只是风险本身，即惨遭亏损，甚至血本无归。投资者不能靠莽撞投资，而应学会理智投资，时刻注意对投资风险的规避。&一家公司的股价在其未来业绩的带动下不断向上攀升，投资者切忌盲目追涨，而应以怀疑的态度去了解这家公司的真实状况。因为即使是采取最严格的会计准则，近期内的盈余也可能是会计师所伪造的。而且公司采用不同的会计政策对公司核算出来的业绩也会造成很大差异。投资者应注意仔细分析这些新产生的业绩增长是真正意义上的增长，还是由于所采用的会计政策带来的，特别是对会计报告的附加内容更要多加留意。任何不正确的预期都会歪曲企业的面貌，投资者必须尽可能准确地作出评估，并且密切注意其后续发展。&如果一家公司营运不错，负债率低，资本收益率高，而且股利已连续发放了一些年，那么，这家公司应该是投资者理想的投资对象。只要投资者以合理的价格购买该类公司股票，投资者就不会犯错。格雷厄姆同时提请投资者，不要因所持有的股票暂时表现不佳就急于抛弃它，而应对其保持足够的耐心，最终将会获得丰厚的回报。（lssdjt.com）&格雷厄姆认为，投资者应合理规划手中的投资组合，手中资金可视股票和债券的价格变化而灵活分配其比重。当股票的盈利率高于债券时，投资者可多购买一些股票；当股票的盈利率低于债券时，投资者则应多购买债券。当然，格雷厄姆也特别提醒投资者，使用上述规则只有在股市牛市时才有效。一旦股市陷入熊市时，投资者必须当机立断卖掉手中所持有的大部分股票和债券，而仅保持25%的股票或债券。这25%的股票和债券是为了以后股市发生转向时所预留的准备。&投资者在关注公司业绩的同时，还必须关注该公司的股利政策。一家公司的股利政策既体现了它的风险，又是支撑股票价格的一个重要因素。如果一家公司坚持了长期的股利支付政策，这表示该公司具有良好的“体质”及有限的风险。且相比较来说，实行高股利政策的公司通常会以较高的价格出售，而实行低股利政策的公司通常只会以较低的价格出售。投资者应将公司的股利政策作为衡量投资的一个重要标准。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1900年05月09日","title":"义和团深入京城清廷频令严禁","category":"","url":"http://www.lssdjt.com/d/19000509.htm","detail":{"year":1900,"month":5,"day":9,"lunar":"庚子年四月十一","title":"义和团深入京城清廷频令严禁","content":"在118年前的今天，1900年5月9日 (农历四月十一)，义和团深入京城清廷频令严禁。&img:http://img.lssdjt.com/200405/9/C8235354408.jpg&义和团贴在北京街头的传单&1900年5月9日（距今118年），清廷向步军统领衙门下达上谕：“近闻畿辅一带，义和团拳会尚未解散，渐及京师。深恐良民被其诱惑，以致勾结为患。京城内外，地面辽阔，居民众多。著步军统领衙门严密稽查，设法除禁，毋任聚众滋事。致启衅端。”17日，清廷再发上谕：“近闻京城内外，奸民以拳会为名，到处张贴揭帖，遥惑民心。事关交涉，深恐酿成衅端。应如何防范查禁之外，著步军统领衙门、顺天府、五城御史会同妥议章程，迅速办理。仍将筹办情形，先后复奏。并著裕禄一体严禁。”22日，清廷因“近畿一带派出之带勇员弁办理不善，甚至纵容兵勇，以查拿拳匪为名，择肥而噬，勒索乡愚”，谕令裕禄严格约束兵丁。26日，京城四处张贴义和团揭帖，声言翌日将拆毁同文馆、大学堂等。29日和30日，清廷再三谕令各统兵大员及地方文武“迅即严拿首要、解散胁从”。&img:http://img.lssdjt.com/201107/14/167272011466921.jpg&1900年八国联军攻占北京后，对义和团进行了残酷的报复与屠杀。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1901年05月09日","title":"20世纪第一次股市暴跌","category":"","url":"http://www.lssdjt.com/d/19010509.htm","detail":{"year":1901,"month":5,"day":9,"lunar":"辛丑年三月廿一","title":"20世纪第一次股市暴跌","content":"在117年前的今天，1901年5月9日 (农历三月廿一)，20世纪第一次股市暴跌。&1901年5月9日（距今117年），今天是1803年以来华尔街证券日跌价最猛烈的一天。那些以往有理智的人们，拳脚相加，竞相抛售价格猛跌的证券。&行情大约在下午一点钟开始下跌。收盘时，一些证券价格已经下跌了整整20点。&形势紧迫，银行家们一直商讨到夜晚，寻找办法以防止整个金融界的大灾难。虽然对这一下跌已有所预料，但还是使许多人大大地吃了一惊。人们都注视着北太平洋铁路公司股票非凡的上升趋势。他们在3天以内便上涨了70点，并仍保持不衰的势头。就在这灾难性的一天结束时，他们还净增16.5点。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1904年05月09日","title":"非洲大陆探险家亨利·斯坦利去世","category":"逝世","url":"http://www.lssdjt.com/d/19040509.htm","detail":{"year":1904,"month":5,"day":9,"lunar":"甲辰年三月廿四","title":"非洲大陆探险家亨利·斯坦利去世","content":"在114年前的今天，1904年5月9日 (农历三月廿四)，非洲大陆探险家亨利·斯坦利去世。&img:http://img.lssdjt.com/200905/17/FA161657721.jpg&亨利·莫顿·斯坦利爵士&1904年5月9日（距今114年）。非洲大陆探险家、冒险家和新闻记者亨利-斯坦利爵士今天在伦敦逝世，终年63岁。斯坦利给人留下的最深记忆也许是35年前他在中非洲寻找失踪的大卫-利文斯顿的故事。经过8个月的艰苦跋涉，斯坦利终于在坦噶尼喀湖地区找到了已病得不能动弹的探险家。当时斯坦利向这位探险家若无其事地打招呼说：“我看你就是利文斯顿吧。”但斯坦利没有能够说服利义斯顿返回欧洲，于是决定留在中非，同他一起进行探险。&img:undefined&在后来的一次远征中，他多次遭到食人土人的袭击，却幸免于难。他发现了尼罗河的几处源头，对流经中非大部分地区的刚果河进行了考察。斯坦利还帮助建立了在比利时国王利奥波德统治下的刚果自由国。回到英国之后，他于1895年被选入议会，并于1899年被封为爵士。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1911年05月09日","title":"清政府宣布铁路国有　盛宣怀接受四国贷款","category":"","url":"http://www.lssdjt.com/d/19110509.htm","detail":{"year":1911,"month":5,"day":9,"lunar":"辛亥年四月十一","title":"清政府宣布铁路国有　盛宣怀接受四国贷款","content":"在107年前的今天，1911年5月9日 (农历四月十一)，清政府宣布铁路国有　盛宣怀接受四国贷款。&img:http://img.lssdjt.com/200405/9/0C23547955.jpg&邮传部尚书盛宣怀&1911年5月9日（距今107年），清政府宣布，全国铁路干路收归国有，所有宣统三年以前各省分设公司商办的干路由国家收回。消息传出，全国震动。（历史上的今天lssdjt.com）&收归国有的铁路线包括：北京至汉口的京汉线、汉口至广州的粤汉线、北京经张家口至恰克图的京恰线、北京经齐齐哈尔至珲春的东干线和成都至汉口的川汉线。其中，川汉铁路从1903年起，经四川绅民极力争取，至1907年经清廷批准改为商办。到1909年，川路集股总额达白银1170多万两，其宜昌至万县段已经动工。粤汉铁路修筑权则在湖南、湖北、广东绅民争取下，于1905年从美国全兴公司购回，此后，3省绅民大举筹款，并开始自筑。&全国铁路的商办潮流，显然有碍列强在华利益，各国一再对清政府施加压力，指责其“纵容百姓，专与外国人为难”，使“中国前途叵测”。清政府中以邮传部大臣盛宣怀为代表的一批新洋官僚，亦鼓吹借债筑路“为我国第一救亡政策”，并开始策划先将铁路国有，再借债筑路。&5月20日，盛宣怀与英、法、德、美4国银行团正式签订《湖北湖南两省境内粤汉铁路、湖北境内川汉铁路的借款合同》，借款1000万英镑（先付600万英镑），两湖厘金盐税作担作。合同规定，粤汉路用英国总工程师，川汉路用美国和德国总工程师，4国银行团享有该2路修筑权和2路延长继续投资的优先权。&清廷此举，使湖北、湖南、四川、广东等地局势更为激荡不安，绅民开始直批清廷卖国。四川民众指出：“此次以路抵款，是政府全力夺自百姓而送与外人。”广东民众则斥责：“铁路国有，失储信天下。”“路亡国亡，政府虽欲卖国，我粤人断不能卖国。”护理四川总督王人文亦批评清廷“举吾国之国权、路权，一畀之四国”，将引来“内乱外患、不可思议之大祸”。&全国各地集会频仍，清廷政策遭到广泛谴责。&img:http://img.lssdjt.com/200405/9/A023547346.jpg&参加湖广铁路借款谈判的四国银行团代表&img:http://img.lssdjt.com/200405/9/CF23547482.jpg&讽刺四国银行团用心的漫画《铁路之险象》&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1915年05月09日","title":"袁世凯接受丧权辱国的“二十一条”","category":"","url":"http://www.lssdjt.com/d/19150509.htm","detail":{"year":1915,"month":5,"day":9,"lunar":"乙卯年三月廿六","title":"袁世凯接受丧权辱国的“二十一条”","content":"在103年前的今天，1915年5月9日 (农历三月廿六)，袁世凯接受丧权辱国的“二十一条”。&img:http://img.lssdjt.com/200405/9/9F235414708.jpg&“二十一条”签字时中日代表合影&1915年5月9日（距今103年），袁世凯政府接受日本政府最后通牒，承认耻辱的“二十一条”。[lsjt.org]&自中日谈判“二十一条”起，中方不断泄露谈判内容，以期触动各有关协约国，让它们给日方施加压力。但各协约国担心日本与德国议和，同时顾及自己在中国的利益，对日本的行为并不加干涉，只是通过国际压力，迫使日本删去了对各国有威胁的内容。&因失去列强支持，又在日本政府支持帝制的利诱下，袁世凯同意接受“二十一条”。8日下午，袁世凯在总统府召集会议，各政府大员均迎合袁世凯的意见，仅段祺瑞表示要以武力相抗，但袁世凯以国力未足，加以拒绝。&25日，中方代表陆征祥和日方代表日置益在北京签订了“中日条约”和换文。&在袁政府接受最后通牒的消息一经传出，群情激愤，举国认为是奇耻大辱。各城市爱国团体，纷纷集会，拒不承认“二十一条”，誓雪国耻。上海各界召开国民大会，到会数万人，一致表示拒日到底。各地青年学生尤为悲愤，有的愤而自杀，有的断指写血书，有的要求入伍，请缨杀敌。全国教育联合会决定，各学校每年以5月9日为“国耻纪念日”。北京各学校学生议决，每日课余诵最后通牒一遍，以示不忘国耻。&接着，汉口、镇江、汉阳、福州等地，相继发生反日运动。5月13日，汉口日侨准备举行提灯会，庆祝日本所取得的“外交胜利”。当地学生和商民怒不可遏，群起捣毁日本商店。&5月24日，上海国民对日同志会等团体在城内九亩地新舞台召开国民大会，“征集众意电请中央停止签字”，到会者七八千人。郑汝成派军警到现场镇压。大会代表至制造局表达众意，要求电达“政府毁约力争”，又被拘押营仓。次日，仍在九亩地召开大会，郑汝成再派军警前往“弹压禁阻”。&img:http://img.lssdjt.com/200405/9/09235416449.jpg&毛泽东在湖南第一师范刊印的《明耻篇》封面上题词：“五月七日，民国奇耻，何以报仇，在我学子”。&img:http://img.lssdjt.com/200405/9/A3235416448.jpg&《时报》刊载的反对“二十一条”的血书：“五月九日永记勿忘。”&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1919年05月09日","title":"蔡元培辞去北京大学校长职务","category":"","url":"http://www.lssdjt.com/d/19190509.htm","detail":{"year":1919,"month":5,"day":9,"lunar":"己未年四月初十","title":"蔡元培辞去北京大学校长职务","content":"在99年前的今天，1919年5月9日 (农历四月初十)，蔡元培辞去北京大学校长职务。&img:http://img.lssdjt.com/200905/17/9C161426326.jpg&北京高师被捕学生返校后，受到热烈欢迎&1919年5月7日（距今99年）上午，在5月4日被捕的32名学生，因各方出面保释，全部释放。这时，教育界成为攻击主要对象。在各种压力下，5月9日晨，北京大学校长蔡元培不辞而别，离京出走。&蔡元培临走前留下一个启事：“我倦矣!‘杀君马者道旁儿。’‘民亦劳止，汔可小休’。我欲小休矣!北京大学校长之职，已正式辞去；其他向有关系之各学校、各集会，自五月九日起，一切脱离关系。特此声明，惟知我者谅之。”&当日，北大学生得知消息后，召集代表会议，议决致函教育总长傅增湘，要求“万勿允准辞职”，“以维学务而平舆情”。晚8时，北大教职员开全体会，作出“如蔡不留，即一致总辞职”的决议，推举李大钊、马叙伦、马寅初等8人为代表赴教育部，要求政府挽留蔡元培。&img:http://img.lssdjt.com/201506/08132502364.jpg&他为发展中国新文化教育事业，建立中国资产阶级民主制度做出了重大贡献，堪称“学界泰斗、人世楷模”。&长期以来，海峡两岸均无争议的历史人物大约只有两个：一个是孙中山，一个是蔡元培。1940年，蔡元培在香港去世时，国共两党一致给予高度评价。国民党的《中央日报》推他为“万流景仰，高年硕学”；共产党的《新华日报》称他是“学界泰斗，人世楷模”。提起蔡元培，世人都会想起他扮演过的一个重要角色：北京大学校长。北大之所以成为国人心目中向往的大学，实始于蔡元培是他一手塑造了北大精神，称他为“北大之父”并不为过。&img:http://img.lssdjt.com/201405/9/12112146661.jpg&蔡元培为什么受到朝野各方的一致尊崇?当然是因为他的道德学问：一是中、西学兼修，学问背景特殊；二是对革命、对教育有特殊贡献；三是个人品德高尚，无可挑剔。（历史上今天）&蔡元培是真正的学界泰斗，受到举世景仰是名至实归，鲁迅始终尊敬这位同乡前辈。从51岁出任北大校长到61岁最后卸任，蔡元培在任一共10年，但实际上在校时间不足5年，期间他曾七辞北大校长而不准。我们先看看这张辞职表：&第一次辞北大校长职1917年7月3日（距今101年）；第二次辞北大校长职1918年5月21日；第三次辞北大校长职1919年5月8日；第四次辞北大校长职1919年12月31日；第五次辞北大校长职1922年10月19日；第六次辞北大校长职1923年1月17日；第七次辞北大校长职1926年7月8日。&七次辞职，各有原因。第一次辞职是因为张勋拥宣统废帝复辟，他离京到了天津，提出辞去北大校长一职。不过复辟闹剧只玩了12天就完蛋了。他于当月23日回北大。&第二次辞职是因为北大学生要到北洋政府请愿，反对中日一个军事协定，他劝说不成，当天请求辞职。&第三次辞职是在五四运动期间，学生游行到天安门，北洋政府抓了许多北大学生。他奔走要求释放，等5月7日学生一放出来，他就公开通电，引咎辞职，实际上他也是以辞职表示和北洋政府的不合作。结果因为政府一再挽留，包括总统徐世昌在内，他辞职不成。&第四次辞职是在1919年12月31日，北京教职员因为不信任教育部，全体停止职务，他作为校长当然要辞职。&第五次辞职原因有点例外，因为北大学生发生讲义风潮，对讲义收费不满而闹事。他愤怒了，甚至对学生说：“我是从手枪炸弹中历练出来的，你们如有枪炸弹，尽不妨拿出来对付我。”蒋梦麟记得他还说“我和你们决斗”。这次风潮由胡适调停解决。&img:http://img.lssdjt.com/201405/9/84112146581.jpg&第六次辞职是因为曾经在北大任教、当时担任财政总长的罗文干被冤枉逮捕，本来司法机关查无证据将罗放了。不料教育总长彭允彝竟然在国务院会议上提案将罗再抓起来。他了解罗的人格和清白，为了抗议行政干预司法，不与违背法治、腐败无耻的北洋政府同流合污，他向总统和教育部提出辞职，并公开在《北京大学日刊》发表辞职声明，还写了一篇《关于不合作宣言》的文章发表在上海《申报》。直到这年6月23日，在杭州西湖边“平湖秋月”的大杨树下，他还要和胡适商定三个稿子，分别是给北京各校教职员联席会议、北大教职员和北大学生会的公开信，继续他和军阀政府的不合作。他的这次辞职社会反响很大，舆论强烈，彭允彝也因此下台。总统黎元洪出面挽留，他辞职不成，但不再到校，由蒋梦麟代理。奇怪的是北洋政府始终没有免他的职。&1926年6月28日，也就是三年半以后，他从欧洲回国，第七次提出辞职，仍没有获准，但他没有再回到北大。加上北大师生和北京9个学校的恳切挽留，又没有辞成。一直到了1927年7月军阀张作霖取消北大改为京师大学校，他的校长名义才取消。&从1916年12月以来，10年间，北洋政府的总统就换了5次、还有临时执政1人、摄政2人，内阁总理换了30次，而蔡元培一直是北大校长。&他为什么一次又一次地辞去北大校长的职务?除了上面说到的具体原因，还有一个答案就在他自己写的《关于不合作宣言》这篇文章里。他开篇引用了《易经》的话，“小人知进而不知退”。他不是小人，是君子，所以他知“退”。他想起1919年春天华北欧美同学会在清华开会，有人发言说，现在政府哪个部门能离得开留学生，如果留学生都辞职，政府当得起吗?他提出在黑暗恶劣的时局面前知识分子要懂得进退，退有时候比不进重要，所以提出“不合作”三个字。为了表示自己的不合作，他一次次辞职，一方面是以告退的形式维护自己的人格自尊，一方面是抗议和示范。&已经走上另外一条道路的前北大文科学长陈独秀对蔡先生的不合作主义不以为然，认为是消极的表示；胡适的看法则相反，认为不合作也是积极的。本文摘自《文人的骨气和底气》，王家声主编，（历史上今天）世界知识出版社出版&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1932年05月09日","title":"中共痛斥停战协定","category":"","url":"http://www.lssdjt.com/d/19320509.htm","detail":{"year":1932,"month":5,"day":9,"lunar":"壬申年四月初四","title":"中共痛斥停战协定","content":"在86年前的今天，1932年5月9日 (农历四月初四)，中共痛斥停战协定。&img:http://img.lssdjt.com/200405/9/0E235430316.jpg&淞沪抗日阵亡将士追悼大会的主祭台&1932年5月9日（距今86年），中华苏维埃共和国临时中央政府发出《反对国民党出卖淞沪协定通电》。[lssdjt.com]&5月5日，中日双方代表在上海英国领事馆签订了《淞沪停战协定》。根据协定的内容，中国实际上承认日本军队可以长期留驻吴淞、闸北、江湾引翔港等地，而中国军队却不能在上海周围驻所设防。中共在通电中痛斥国民政府的卖国行径，号召全国民众进行民族革命战争，保卫中国的主权、独立和领土完整。26日，中华苏维埃共和国临时中央政府，就上海停战协定发表《宣言》。&宣言指出：国民党政府无耻出卖上海并集中兵力大举进攻苏区，完全暴露了它是“帝国主义瓜分中国的内奸，是帝国主义侵略中国的清道夫”。号召全国劳苦群众在苏维埃旗帜下武装起来，拥护和支援中国工农红军胜利的进攻，推翻国民党的反革命政府，坚决进行民族革命战争，为中国民族的解放和独立而斗争。&28日，淞沪抗日阵亡将士追悼大会在苏州举行，数万居民前来参加悼念。（LiShiJinTian.com）&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1936年05月09日","title":"意大利占领埃塞俄比亚","category":"","url":"http://www.lssdjt.com/d/19360509.htm","detail":{"year":1936,"month":5,"day":9,"lunar":"丙子年闰三月十九","title":"意大利占领埃塞俄比亚","content":"在82年前的今天，1936年5月9日 (农历闰三月十九)，意大利占领埃塞俄比亚。&img:http://img.lssdjt.com/200905/17/1916929917.jpg&一支意大利纵队在埃塞俄比亚贡德尔附近宿营&1936年5月9日（距今82年）晚，墨索里尼的威尼斯宫灯火辉煌，人们涌向广场。墨索里尼宣布意大利已占领埃塞俄比亚的全部领土。&“意大利终于有了她的帝国”，墨索里尼在人们的欢呼声中这样炫耀道，“这是一个法西斯帝国，因为它具有罗马帝国那种不可摧毁的意志和力量”。&墨索里尼说，埃塞俄比亚已经正式归属于意大利。意大利国王维克托-伊曼维尔也将成为帝国的国王。常胜将军彼得罗-巴多格里奥元帅已被任命为总督。他将管辖这个非洲的新殖民领地。4天前，巴多格里奥进驻亚的斯亚贝巴。在海尔-塞拉西仓促撤退之后，首都城市的一部分已遭浩劫和烧毁。当巴多格里奥进驻这座城市时，排成长队的意大利士兵和埃塞俄比亚的平民百姓都向他欢呼致敬。&尽管这场战争已经结束，日内瓦的国际联盟并没有表示要解除对意大利采取的制裁措施。至于墨索里尼本人则正在试图缓和同英国的关系。“相信我”，这位总理告诉《每日邮报》的记者，“意大利在东非的胜利己使她进入世界强国的行列。”&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1939年05月09日","title":"八路军于五台山地区重创日军","category":"","url":"http://www.lssdjt.com/d/19390509.htm","detail":{"year":1939,"month":5,"day":9,"lunar":"己卯年三月二十","title":"八路军于五台山地区重创日军","content":"在79年前的今天，1939年5月9日 (农历三月二十)，八路军于五台山地区重创日军。&img:http://img.lssdjt.com/200905/17/DD1682234.jpg&八路军旅长王震（右1）在上下细腰涧审问日俘&1939年5月9日（距今79年），日军第一0九师团和独立混成第三旅团各一部共约5000余人，分别由山西五台、大营等地出动，分多路对五台山东北地区进行“扫荡”，企图合击晋察冀军区机关和五台山地区的八路军主力。&晋察冀军区以一部兵力负责钳制由五台山向东进犯的日军，集中八路军第一二0师第三五九旅主力迅速机动到下关至神堂堡地区隐蔽待机，伺机歼敌一部。12日，由大营出动的日军约800余人南犯扑空后，由原路北撤，被八路军包围在口泉、长坪间地区，经激战，敌一部被歼，余部利用夜暗突围，企图经神堂堡附近的上下细腰涧撤回大营。14日晨，当日军逃至上下细腰涧地区时，遭八路军第一二0师第三五九旅第七一七、七一八团的南北夹击。战至15日拂晓，进犯日军大部被歼。此次战斗，共歼灭敌军500余人，俘敌11人，粉碎了日军的合围企图。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1941年05月09日","title":"中国高级将领在中条山之战中接连阵亡","category":"","url":"http://www.lssdjt.com/d/19410509.htm","detail":{"year":1941,"month":5,"day":9,"lunar":"辛巳年四月十四","title":"中国高级将领在中条山之战中接连阵亡","content":"在77年前的今天，1941年5月9日 (农历四月十四)，中国高级将领在中条山之战中接连阵亡。&1941年5月9日（距今77年），为了占领晋南战略要地，日军调集6个师团，3个旅团共10余万兵力向晋南(中条山)地区发起进攻。中国第一战区以7个军的兵力顽强阻击日军，但损失惨重，日军于5月27日占领中条山。据日方统计，中国军队被俘3.5万人，遗弃尸体4.2万具；日军仅战死673人，负伤2292人。蒋介石在谈到中条山会战的惨败时也不得不承认，这是“抗战史上最大的耻辱”。这次会战是1937年11月太原会战之后日军在华北正面战场发动的仅有的一次大规模进攻战役，也是中国军队因准备不足付出沉重代价的一次战役。军长唐淮源、师长石作衡、寸性奇、王竣等以身殉职。但是，中国军队不怕流血牺牲，顽强突出重围，坚持游击作战，所表现出的爱国精神和民族正气，令人感到虽败犹荣。&img:http://img.lssdjt.com/201507/23172620140.jpg&第二十七师师长王竣&1941年5月9日（距今77年），第八十军新编第二十七师师长王竣，在晋南中条山与日军作战时牺牲。王竣，1902年生，陕西蒲城人，1924年冬考入黄埔军校。1929年，在十七路军任营长。1932年，参加“围剿”刘志丹的红军陕甘游击队。1935年升为旅长。1937年11月，太原沦陷后，率部担任黄河防务，同日军作战。1939年，所部改编为第一战区陆军第八十军新编第二十七师，任副师长，后升任师长，1940年春，奉命率部进驻晋南中条山地区。&img:http://img.lssdjt.com/200905/17/3916657737.jpg&第三军上将军长唐淮源&5月13日，第三军军长唐淮源在中条山战役中率部与日军浴血厮杀，战至弹尽援绝，自杀殉国，时年57岁。唐淮源，云南省江川县人。云南讲武堂毕业。1911年加入同盟会，参加辛亥革命。后历任排长、连长、营长。1930年，任陆军第十二师副师长兼第三十五旅旅长。后率部多次同红军作战。1932年，升任第十二师师长。1936年，任陆军第三军副军长兼师长。卢沟桥事变后，参加高碑店、易水、涞源、保定等地作战，并在娘子关战役中与日军鏖战，战功卓著。1939年，晋升为第三军军长。&img:http://img.lssdjt.com/200905/17/2A16657767.jpg&第十二师中将师长寸性奇&5月13日，第三军第十二师师长寸性奇在中条山战役中率部与日军激战，身中八弹，英勇牺牲，寸性奇，云南腾冲县人。1909年考入云南讲武堂。1910年加入同盟会。1915年底参加护国战争，与北洋军作战。1917年参加护法战争。1926年，参加北伐战争。1927年，升任陆军第三十四旅副旅长。后曾任陆军第三军参谋长，湘赣闽三省“剿匪”总指挥部参谋处长等职，参加“围剿”红军的战争。抗日战争爆发后，任第十二师第三十四旅旅长。不久，升任第三军第十二师师长，奉命调守晋南中条山，坚持4年之久。&img:http://img.lssdjt.com/200905/17/D116657737.jpg&第二十二师少将副师长梁希贤&梁希贤，陆军第二十二师少将副师长(陕西同官人)。本月梁率部在夏县泗交至望原一线节节抵抗，出生入死十余次。9日，退到台寨村继续抗击日军。最后，梁见全师伤亡殆尽，遂投黄河殉国。&img:http://img.lssdjt.com/200905/17/C516657305.jpg&第二十四师少将参谋长陈文杞&陈文杞，陆军第二十四师少将参谋长(福建莆田人)。7日，日军向守军阵地施放毒气。9日下午，该师余部转移至台寨村附近，继续与日军展开激战。在最危急的时刻，陈振臂大呼：“有我无敌，有敌无我!”率余部与敌厮杀，不幸壮烈殉国。&img:http://img.lssdjt.com/201605/09122146279.jpg&若是提起中国抗战历史上最为耻辱的一场战役，无疑是史上称之为的中条山战役，也称作晋南会战。这场战役，国军被俘三点五万人，遗弃尸体四点二万具，而日军仅被打死六百七十三人，负伤二千二百九十二人。连蒋介石这个国军的总司令也不得不承认，晋南会战是“抗战史上最大之耻辱”。&中条山战役，又称晋南会战，日方称之为中原会战，这是抗日战争进入相持阶段后，正面战场国民党军队在山西范围内的唯一大规模对日作战。&百团大战之后，遭到重创的日军更加认定深入其后方的八路军是华北治安肃正的最大癌症，必须集中全力予以剿灭。但是中条山地区近二十万国民党军队的存在，牵制着日军三个师团，如果首先将其消灭，日军即可自由行动，那时候就可以全力对付共产党的八路军，因而决定发动中条山战役。（历史今天LSJT）&中条山位于山西省南部，紧靠晋、豫、陕三省边界地区和黄河大转弯处北岸，东西约一百七十公里，南北约五十公里，是华北沦陷后中国正面战场在黄河以北所保有的唯一较大而突出的阵地，东至太行山、太岳山、西接吕梁山，向西屏障潼关，西安、向南护洛阳，向北接同蒲路，是华北、中原和西北的战略枢纽地带。&中方守军十六师，约十五万人。日军六个师团，近四个混成旅，三个飞机飞行团，总兵力约十万人。&img:http://img.lssdjt.com/201605/09122145786.jpg&中条山之战路线图&中国守军有利条件还是很多。中条山附近一直是双方自内战爆发之后的前沿地区，在战役爆发前的三年之中，互相对峙。但是国军一直没有修筑较好的防御工事，到战役爆发时，才仓促应战。1941年5月7日，中条山外围的日军在航空兵的支持下，由东、北、西三个方向开始全面进攻。&从整个战役来看，“中国守军处处被动挨打，毫无积极主动精神可言，有利条件荡然无存，甚至没有还手之力”。&道路崎岖，交通困难，兵力机动和补给运输均感不便，各部队均无粮食储备，正式开战仅四天，第十四集团军总司令刘茂恩就致电蒋介石，说“大军已绝食三日，四周皆有强敌，官兵空腹血战，状至可悯，若不急筹办法，恐有溃散之虞。”&武器装备落后，炮兵极度缺乏，日军拥有七十五毫米以上口径火炮五百门，而中国守军平均每师只有一门，根本无力封锁山口道路，更别谈打破日军封锁。&日军空军威胁极大，交通线、通讯联络经常被切断，作战第一天，师以上司令部多数被袭击。日军进攻中大量使用毒气弹，使中国守军无法坚守，难以长时间与敌周旋。另外，守军各部队待遇不一致，严重影响了部队团结合作。&还有一条兵家大忌，晋南中条山因为屡挫进犯之敌，每谓中条山有金汤之固，有恃无恐，思想松散，警戒疏忽。鉴于上述双方兵力士气、武器装备等种种因素，这场战役的结果可想而知。在日军叫嚣“达到了消灭敌军主力的目的，收到事变以来罕见的战果”的同时，蒋介石却在哀叹说，中条山战役是“抗战史上最大之耻辱”。&img:undefined&然而，这场战役无疑又是最为惨烈的一场战役。国军参战的十五万军人竟有四万二千人战死于日军的枪炮之下，而其中死伤的将校军官也不下好几百人，涌现出像王竣、唐淮源、寸性奇等一批杀身成仁、以身殉国的国军着名将领。&1941年5月9日（距今77年），国军第八十军新编第二十七师师长王竣，在晋南中条山与日军作战时牺牲。王竣，1902年生，陕西蒲城人，1924年冬考入黄埔军校。1929年，在十七路军任营长。1932年，参加“围剿”刘志丹的红军陕甘游击队。1935年升为旅长。1937年11月，太原沦陷后，率部担任黄河防务，同日军作战。1939年，所部改编为第一战区陆军第八十军新编第二十七师，先任副师长，后升任师长。1940年春，王竣奉命率部进驻晋南中条山地区。&img:http://img.lssdjt.com/201605/09124050848.jpg&5月13日，第三军军长唐淮源在中条山战役中率部与日军浴血厮杀，战至弹尽援绝，自杀殉国，时年五十七岁。唐淮源，云南省江川县人。云南讲武堂毕业。1911年加入同盟会，参加辛亥革命。后历任排长、连长、营长。1930年，任陆军第十二师副师长兼第三十五旅旅长。&后率部多次同红军作战。1932年，升任第十二师师长。1936年，任陆军第三军副军长兼师长。卢沟桥事变后，参加高碑店、易水、涞源、保定等地作战，并在娘子关战役中与日军鏖战，战功卓着。1939年，晋升为第三军军长。&5月13日，第三军第十二师师长寸性奇在中条山战役中率部与日军激战，身中八弹，英勇牺牲，寸性奇，云南腾冲县人。1909年考入云南讲武堂。1910年加入同盟会。1915年底参加护国战争，与北洋军作战。1917年参加护法战争。1926年，参加北伐战争。&1927年，升任陆军第三十四旅副旅长。后曾任陆军第三军参谋长，湘赣闽三拾剿匪”总指挥部参谋处长等职，参加“围剿”红军的战争。抗日战争爆发后，任第十二师第三十四旅旅长。不久，升任第三军第十二师师长，奉命调守晋南中条山，坚持四年之久。&梁希贤，陆军第二十二师少将副师长，陕西同官人。1941年5月7日梁希贤率部在夏县泗交至望原一线节节抵抗，出生入死十余次。9日，退到台寨村继续抗击日军。最后，梁希贤见全师伤亡殆尽，遂投黄河殉国。（历史今天）&陆军第二十四师少将参谋长陈文杞，福建莆田人。7日，日军向守军阵地施放毒气。9日下午，该师余部转移至台寨村附近，继续与日军展开激战。在最危急的时刻，陈文杞振臂大呼：“有我无敌，有敌无我”，率领余部与日军厮杀，不幸壮烈殉国。（历史今天LSJT）&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1943年05月09日","title":"厂窖惨案","category":"","url":"http://www.lssdjt.com/d/19430509.htm","detail":{"year":1943,"month":5,"day":9,"lunar":"癸未年四月初六","title":"厂窖惨案","content":"在75年前的今天，1943年5月9日 (农历四月初六)，厂窖惨案。&img:http://img.lssdjt.com/201704/19071442634.jpg&厂窖惨案&厂窖惨案是指1943年5月9日（距今75年）至12日，发生在湖南省南县厂窖镇位于洞庭湖西北滨的一起惨案。日本武装汽艇到处追杀水上船民，被堵截在厂窖20多里河线的2000只船，几乎全部烧光，船毁人亡，河上漂满了尸体。日军在这座小镇疯狂屠杀无辜百姓，制造了侵华第二大惨案，也是太平洋战争的最大惨案，仅三天共杀害我国同胞3万多人，每天杀1万多人，为二战时法西斯一天杀人数量之最。&湖南省南县厂窖镇位于洞庭湖西北滨，三面临水，形如半岛。小镇扼洞庭湖西北水路要冲，是历来兵家必争之地。&1943年5月9日（距今75年）至12日，日军在这座小镇疯狂屠杀无辜百姓，制造了侵华第二大惨案，同时也是太平洋战争的最大惨案，仅三天共杀害我国同胞3万多人，每天杀1万多人，为二战时法西斯一天杀人数量之最。&1943年，日军为了打通宜昌至武汉的长江航线，夺取中国的粮仓，迫使中国政府投降，于5月5日至6月10日发起“江南歼灭战”。“江南歼灭战”共分三期作战，主要是歼灭国民党部队第73军，第44军等部。&日军发动“江南歼灭战”后，分多股兵力由湖北进犯湖南，从藕池附近、石首、华容、岳阳等地，向安乡、南县水陆进犯。同时配合天上飞机轰炸，最后在厂窖形成一个合围圈。当时，驻守华容、南县、安乡的国民党第73军等部主力1万多人奉命撤退准备西渡常德，以摆脱日军的围追堵截，刚到厂窖，便被逼入这个南北长10几公里，东西宽约5公里的狭长的半岛。被逼入这个半岛的，还有湘鄂两省随军涌来的2万多难民，其中包括一部分公务人员、学校师生等，加上当地居民2万余人，整个厂窖垸被包围的军民共有5万余人。一时间，军民不分，难民如潮，鸡飞狗窜，一片混乱。&5月9日至12日的三日间，灭绝人性的侵华日军在厂窖残酷杀害中国军民3万多人，摧残致伤3千余人，强奸妇女2千多人，烧毁房屋3千多间，炸沉、烧毁船只2500多艘，震惊中外!&5月9日凌晨，数百名凶神恶煞似的日本兵向永固垸扑来，将我同胞绑到各禾场，胡乱地用东洋刀砍，用枪尖刺。日军撤离后，幸存者挖坑埋葬死者1000多人。现在，这里被人们称为“千人坑”。&现在被叫作“血水库”的黑洲子，在厂窖大垸西部，当时有五六千名难民逃到这里。5月10日，日军飞机朝这里投弹扫射，步兵、骑兵往来冲杀，共杀害我同胞3000多人，鲜血染红了河水。&5月10日下午，瓦连堤的群众遭到日军追捕，60多个难民躲进了杨凤山屋场。日军将其中20多个妇女赶进一所民房，连人带房烧了个精光，又将30多个男人和小孩逐个捆绑成串，用刺刀押着，赶到附近水塘里，全部淹死。&瓦连堤边的肖家村27户人家共129人，被日寇全部杀光!如今，人们把这段堤叫作“绝户堤”。&农民毕成举的小孩不满两岁，被日军用刺刀挑起举着取乐。&农民肖长清眼有毛病，日军叫他带路，他说眼力不好，不能带路，惨无人道的日本鬼子就用刀剜出他的双眼。（lsjt.cn）&日本武装汽艇到处追杀水上船民，被堵截在厂窖20多里河线的2000只船，几乎全部烧光，船毁人亡，河上漂满了尸体。当时，厂窖正值洪水季节，日军将堤垸挖开几十处，大片青翠的禾苗被洪水淹没!日本侵略者的兽行令人发指，罄竹难书!&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1944年05月09日","title":"苏军收复克里米亚半岛","category":"","url":"http://www.lssdjt.com/d/19440509.htm","detail":{"year":1944,"month":5,"day":9,"lunar":"甲申年四月十七","title":"苏军收复克里米亚半岛","content":"在74年前的今天，1944年5月9日 (农历四月十七)，苏军收复克里米亚半岛。&1944年5月9日（距今74年），对塞瓦斯托波尔长达一个月的围攻结束了，克里米亚要塞城市又回到了苏联的手中。一支纳粹后卫部队在战斗的最后几小时里牵制着苏军，15万德国和罗马尼亚士兵得以乘小船逃向黑海。（lssdjt.com）&德军两将领阿尔门丁格尔和舍纳尔最后作出决定，撤离塞瓦斯托波尔。这一举动并不大可能提高他们的军事声望。继任阿尔门丁格尔职位的贾聂克将军请求阿道夫·希特勒允许他投降，因而被逮捕，并撤职。&对塞瓦斯托波尔为期24天的围攻付出了重大代价。城市里的许多建筑物都成为瓦砾。&1944年5月13日，希特勒允许德国从苏联全部撤军。&img:undefined&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1945年05月09日","title":"世界反法西斯战争胜利纪念日","category":"纪念日","url":"http://www.lssdjt.com/d/19450509.htm","detail":{"year":1945,"month":5,"day":9,"lunar":"乙酉年三月廿八","title":"世界反法西斯战争胜利纪念日","content":"在73年前的今天，1945年5月9日 (农历三月廿八)，世界反法西斯战争胜利纪念日。&1945年5月9日，历史翻开了崭新的一页：曾经给人类带来深重灾难的纳粹德国，被迫签署了无条件投降书；由希特勒建立起来的法西斯“第三帝国”，在人民胜利的欢呼声中彻底地崩溃了。1933年希特勒在德国攫取政权，在国内建立了法西斯独裁制度，疯狂扩军备战。几年后，纳粹德国与意大利和日本结成法西斯侵略“轴心”，为发动第二次世界大战作好了准备。在绥靖势力的纵容下，德国先后吞并了奥地利、占领了捷克斯洛伐克。1939年9日1日希特勒德国入侵波兰，世界大战全面爆发。9日3日，英法对德宣战。&在侵略波兰得手之后，希特勒德国于1940年4月对欧洲西线发动闪电攻势，两个月内接连占领挪威、丹麦、荷兰和比利时等国，直逼英法本土，当时的英法领导人执行的绥靖政策至此彻底破产。德军绕过法国“马其诺防线”，横扫法国北部，把英法联军切成两段，三十多万英法联军被迫从敦刻尔克撤退。6月，德军占领巴黎，法国贝当政府不战而降。这期间，德军和意大利军队还侵占了巴尔干并控制了北非。&希特勒吞并了大半个欧洲后，又于1941年6月20日（距今77年）拂晓，调集大军从波罗的海到黑海的广阔地区对苏联发动突然袭击，从北、中、南三路深入苏联腹地。苏联红军和苏联人民在苏联共产党和斯大林领导下奋起反击，展开卫国战争，粉碎了希特勒企图用3个月打败苏联的狂妄计划，给了侵略者以沉重打击。1941年9月，苏、美、英三国代表在莫斯科举行会议，宣告三国在反法西斯战争中采取联合行动。同年12月11日罗斯福代表美国正式向德意宣战。1942年11月，苏联在斯大林格勒组织反攻，到1943年2月全歼被围的德军精锐部队，扭转了战局，开始战略反攻。美英军队也在1942年11月在北非登陆，并于次年5月将德、意军队逐出北非。1944年6月苏联全部收复被占领的国土，随后挥师东欧，追歼德寇。同一个时期，美英军队在法国诺曼底登陆，开辟了欧洲第二战场，在一个多月内粉碎了西线德军的顽抗。这期间，东欧各国人民也采取不同方式展开了反法西斯斗争。1945年初，苏军和美英军队分别攻入德国本土。4月25日，苏军同美英联军在易北河会师。5月2日苏军攻克柏林。&法西斯德国无条件投降的正式签字仪式是1945年5月8日深夜24时，在柏林郊区的卡尔斯霍尔斯特举行的。在苏军元帅朱可夫主持下，德国政府代表同苏、美、英、法军队统帅部的代表签署了无条件投降书。投降书从5月9日零时开始生效，由于时差，在柏林以东的苏联当时已是5月9日凌晨，而在柏林以西的美英法等国还是5月8日的下午或夜晚。由此，美英法等国把5月8日定为欧洲胜利日，苏联则确定5月9日为战胜法西斯德国的纪念日。&由希特勒挑起的这次战争，是欧洲历史上的一场空前浩劫。几千万人死于这场战火。物质财富和精神财富的损失更是无法计算。欧洲各国人民将永远汲取这次战争的惨痛教训。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1945年05月09日","title":"捷克斯洛伐克获得解放","category":"","url":"http://www.lssdjt.com/d/194559.htm","detail":{"year":1945,"month":5,"day":9,"lunar":"乙酉年三月廿八","title":"捷克斯洛伐克获得解放","content":"在73年前的今天，1945年5月9日 (农历三月廿八)，捷克斯洛伐克获得解放。&img:http://img.lssdjt.com/200905/17/4816339288.jpg&1945年5月9日（距今73年）布拉格解放&1939年德国占领捷克斯洛伐克后，捷克斯洛伐克人民开展了反法西斯、保卫民族独立的抵抗斗争。1945年初，苏联军队在从波罗的海到喀尔巴阡整个战线上展开了巨大的攻势，也开始了解放捷克斯洛伐克的战斗。4月4日，第一届捷克斯洛代克人的民族阵线政府在科息斯成立。5月5日，布拉格人民发动武装起义，占领邮电局、车站和重要桥梁。9日黎明，苏联坦克部队和第二乌克兰方面军开进布拉格，粉碎了纳粹的最后顽抗。5月9日遂定为国家的“解放日”。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1948年05月09日","title":"新中国中央政府的雏形形成","category":"","url":"http://www.lssdjt.com/d/19480509.htm","detail":{"year":1948,"month":5,"day":9,"lunar":"戊子年四月初一","title":"新中国中央政府的雏形形成","content":"在70年前的今天，1948年5月9日 (农历四月初一)，新中国中央政府的雏形形成。&1948年5月9日（距今70年），中共中央及中央军委决定将晋察冀和晋冀鲁豫两个解放区及其领导机构合并，组成华北局、华北联合行政委员会和华北军区。刘少奇兼任华北局第一书记。&同时，还决定加强中原局，成立中原军区，刘邓大军及陈谢部队改为中原野战军。邓小平任中原局第一书记。8月，经过华北临时人民代表大会讨论决定，华北联合行政委员会改为华北人民政府，董必武当选为人民政府主席。&这个在华北4400万人口的区域建立的党和党外民主人士合作的统一的人民政府，就是行将诞生的新中国中央人民政府的雏形。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1949年05月09日","title":"人民解放军解放大西北开始","category":"","url":"http://www.lssdjt.com/d/19490509.htm","detail":{"year":1949,"month":5,"day":9,"lunar":"己丑年四月十二","title":"人民解放军解放大西北开始","content":"在69年前的今天，1949年5月9日 (农历四月十二)，人民解放军解放大西北开始。&img:http://img.lssdjt.com/200905/17/8C16130671.jpg&人民解放军各路大军开赴全国各个战场&1949年5月9日（距今69年），在人民解放军第一野战军司令员兼政委彭德怀指挥下，开始解放大西北的战争。至5月17日，国民党胡宗南部队由耀县、三原向泾渭河谷溃逃。18日西安解放。7月10日，杨得志率第十九兵团进入乾县、礼泉以北高地，对聚集于扶风、眉县地区的胡宗南部5个军实行包围，歼敌4个军4万3千余人。21日至24日，解放军第一、第二、第十九兵团先后占领彬县、长武、泾川、平凉。8月10日解放清水、秦安、武山等地区。20余天的追击，歼敌万余，解放陇东广大地区。至25日攻打兰州，歼敌马步芳部2万7千余人，26日兰州解放。9月5日，王震率第一兵团解放西宁。9日，第十九兵团分3路挥师宁夏。19日，马鸿宾率国民党第八十一军起义，马鸿逵逃往重庆。23日宁夏解放。19日国民党绥远省主席董其武率5万官兵通电起义。26日，国民党新疆警备总司令陶峙岳、新疆省政府主席鲍尔汉率10万人通电起义。至此，完成解放大西北的任务。&img:http://img.lssdjt.com/200905/17/4216130765.jpg&1949年9月5日第1野战军占领西宁&img:http://img.lssdjt.com/200905/17/0A16130737.jpg&人民解放军进驻新疆&img:http://img.lssdjt.com/200905/17/D016130417.jpg&1949年8月26日第1野战军占领兰州&img:http://img.lssdjt.com/200905/17/F716130363.jpg&彭德怀（左）与甘泗淇在兰州合影&img:http://img.lssdjt.com/200905/17/1816131384.jpg&人民解放军部队向西北进军&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1950年05月09日","title":"我国与瑞典建立外交关系","category":"","url":"http://www.lssdjt.com/d/19500509.htm","detail":{"year":1950,"month":5,"day":9,"lunar":"庚寅年三月廿三","title":"我国与瑞典建立外交关系","content":"在68年前的今天，1950年5月9日 (农历三月廿三)，我国与瑞典建立外交关系。&img:http://img.lssdjt.com/201511/24144958517.jpg&瑞典首都斯德哥尔摩鸟瞰&瑞典全称瑞典王国。意为“亲属”，从中世纪斯维亚国名演变而来。位于北欧斯堪的纳维亚半岛东半部。面积44万多平方公里。人口884万(1995年)，90%为日耳曼族后裔瑞典人。官方语言为瑞典语。95%的居民信奉国教基督教路德宗。首都斯德哥尔摩。&铁蕴藏量丰富，此外还有铅、锌、铝、铀、金、银等矿藏。水力资源丰富。森林覆盖率达57%。实行发达的私营工商业与较完善的国营公共服务部门相结合的“混和经济”。1995年人均国民生产总值25926美元。货币名称瑞典克朗。粮食、肉、蛋、奶自给有余，蔬菜、水果靠进口。工业有矿业、机械制造、电力设备、汽车、纸浆造纸、化工、森林工业和建筑等。主要出口各类机械、运输设备、特种钢制品、家用电器、纸浆纸张、化工匠药产品；进口石油及其产品、机械、纺织品、化工产品。有铁路10919公里，公路20.5万公里。最大港口哥德堡。&11世纪形成统一国家。1157年兼并芬兰。1397年起为丹麦控制的卡尔马联盟成员。1523年推翻丹麦统治，开始走向强盛时期。16-17世纪占领了现爱沙尼亚、拉脱维亚、立陶宛、俄罗斯、波兰和德国大片土地，建立瑞典波罗的海王国。1718年与俄、丹、波作战失败后随之衰落。1809年再次战败，割芬兰于俄国。1814年战胜丹麦，割得挪威，成立瑞挪联盟。1905年脱离瑞挪联盟独立。在两次世界大战中均守中立。战后多由社民党单独或与其他政党联合执政。6月6日为国庆日。1950年5月9日（距今68年）同中国建交。（lsjt.net）&img:http://img.lssdjt.com/201511/24145000748.jpg&卡尔玛大教堂&img:http://img.lssdjt.com/201511/24145000157.jpg&斯德哥尔摩，瑞典首都，也是该国第一大城市。（LiShiJinTian.com）&img:http://img.lssdjt.com/201511/24145001128.jpg&斯德哥尔摩国家博物馆&img:http://img.lssdjt.com/201511/24145001464.jpg&斯德哥尔摩议会大厦&img:http://img.lssdjt.com/201511/24145002595.jpg&瑞典风情&img:http://img.lssdjt.com/201511/24145003512.jpg&瑞典风情&img:http://img.lssdjt.com/201511/24145003408.jpg&瑞典风情&img:http://img.lssdjt.com/201511/24145004801.jpg&瑞典风情&img:http://img.lssdjt.com/201511/24145004563.jpg&瑞典风情&img:http://img.lssdjt.com/201511/24145005969.jpg&瑞典风情&img:http://img.lssdjt.com/201511/24145006124.jpg&扭转大厦&img:http://img.lssdjt.com/201511/24145007156.jpg&夜景醉人，灯光映照在湖上，美的让人心醉。&img:http://img.lssdjt.com/201511/24145008778.jpg&花的海洋&img:http://img.lssdjt.com/201511/24145009501.jpg&美丽的瑞典风光&img:http://img.lssdjt.com/201511/24145010316.jpg&瑞典赫尔辛堡&img:http://img.lssdjt.com/201511/24145011174.jpg&瑞典国庆日，自1983年以来，瑞典国庆日庆祝就定在6月6日。（历史上的今天）&img:http://img.lssdjt.com/201511/24145011529.jpg&这是瑞典盛夏的一天，此时已是晚上十点多了。&img:http://img.lssdjt.com/201511/24145012130.jpg&醋栗，无论是野生还是栽培，醋栗都遍布整个瑞典。他们可以用于糖浆或果盘。&img:http://img.lssdjt.com/201511/24145012366.jpg&哥德堡港口区域的三桅帆船。(lsjt.org)&img:http://img.lssdjt.com/201511/24145013942.jpg&Smogen西海岸上的钓鱼小屋。&img:http://img.lssdjt.com/201511/24145014857.jpg&白色驯鹿，驯鹿饲养是萨米人的重要工作之一。&img:http://img.lssdjt.com/201511/24145014866.jpg&皮划艇运动&img:http://img.lssdjt.com/201511/24145016447.jpg&公主蛋糕是瑞典最受观影的蛋糕，由奶油、香草、糖粉做成。&img:http://img.lssdjt.com/201511/24145016366.jpg&音乐节&img:http://img.lssdjt.com/201511/24145017499.jpg&露西亚节，12月13日是瑞典的卢西亚节，象征着黑暗冬天中光明的来临。&img:http://img.lssdjt.com/201511/24145018340.jpg&马尔默海滨现在已经由工业区变为了住宅区。&img:http://img.lssdjt.com/201511/24145018545.jpg&夏日的天空，在斯德哥尔摩乘坐热气球是一项难得的体验特。&img:http://img.lssdjt.com/201511/24145019647.jpg&赛格尔广场是斯德哥尔摩的主要广场，由瑞典雕刻家 Johan&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1950年05月09日","title":"“舒曼计划”提出","category":"","url":"http://www.lssdjt.com/d/195059.htm","detail":{"year":1950,"month":5,"day":9,"lunar":"庚寅年三月廿三","title":"“舒曼计划”提出","content":"在68年前的今天，1950年5月9日 (农历三月廿三)，“舒曼计划”提出。&1950年5月9日（距今68年），法国外交部长罗贝尔-舒曼，在事先同美国国务卿艾奇逊商谈后；发表了一个西欧煤钢联营计划，这就是“舒曼计划”。该计划主张以法国和联邦德国煤钢工业为基础，把西欧各国的煤钢工业部门联合起来，由一个超国家的高级机构共同管理“联营”。美国出于加强对西欧的控制以抗衡苏联，一贯鼓吹西欧“一体化运动”，主张“政治统一”、“军事统一”和“经济统一”，因而也赞同舒曼计划，根据该计划，法国、联邦德国、意大利、荷兰、比利时和卢森堡六国政府代表在巴黎进行了近一年的磋商，于1951年4月18日签订了《欧洲煤钢联营条约》。1952年7月25日，条约正式生效。8月，正式成立超国家的“联营”最高权力机构，由九人组成，舒曼计划的起草人法国的让-莫内担任该机构的首任主席。1953年2月到1954年8月，“联营”六国先后建立了煤、钢、铁砂、废铁、合金钢和特种钢的共同市场。&“联营”的最高权力机构负责协调成员国的煤钢生产、投资、价格、原料分配和内部的有效竞争。欧洲煤钢联营促进了成员国冶金工业的发展，它的建立为50年代后期成立“欧洲共同市场”奠定了基础。（LiShiJinTian.com）&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1961年05月09日","title":"朱德上书力陈公共食堂弊端","category":"","url":"http://www.lssdjt.com/d/19610509.htm","detail":{"year":1961,"month":5,"day":9,"lunar":"辛丑年三月廿五","title":"朱德上书力陈公共食堂弊端","content":"在57年前的今天，1961年5月9日 (农历三月廿五)，朱德上书力陈公共食堂弊端。&1961年5月9日（距今57年），朱德写信给毛泽东说，四川社员吃饭是“两道烟”，即在食堂做一道，社员打饭回家再加工一道，对人力和物力浪费不少。陕西省委对食堂的反映十分强烈。多数群众愿意回家自己做饭，少数群众愿意留在食堂吃饭。群众说食堂有5不好：（1）社员吃不够标准；（2）浪费劳动力；（3）浪费时间；（4）下雨天吃饭不方便；（5）一年到头吃糊涂面。干部反映食堂有11“砸”（整苦了的意思）：（1）把眼熬砸了；（2）把会开砸了；（3）把批评挨砸了；（4）把脸伤砸了；（5）把上级哄砸了；（6）把群众整砸了；（7）把劳动力费砸了；（8）把树砍砸了；（9）把牲口草烧砸了；（10）把锅打砸了；（11）炊管人员把鬼日砸了。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1974年05月09日","title":"美国首席大法官、加州州长厄尔·沃伦逝世","category":"逝世","url":"http://www.lssdjt.com/d/19740509.htm","detail":{"year":1974,"month":5,"day":9,"lunar":"甲寅年四月十八","title":"美国首席大法官、加州州长厄尔·沃伦逝世","content":"在44年前的今天，1974年5月9日 (农历四月十八)，美国首席大法官、加州州长厄尔·沃伦逝世。&img:http://img.lssdjt.com/201605/03150318616.jpg&图：厄尔·沃伦&沃伦1891年生于加利福尼亚州的洛杉矶，在1974年7月9号逝世。父亲是挪威移民，母亲是瑞典移民。他是美国著名政治家、法学家，担任过美国加利福尼亚州州长，1953年至1969年期间担任美国首席大法官。&沃伦大法官坚持司法能动主义，提高了美国联邦最高法院的宪政地位，推进了美国宪政体制的深层次改革。例如，他通过1962年Bakerv.Carr案、1963年Grayv.Sanders案、1964年Wesberryv.Sanders和Reynoldsv.Sims案，推翻了“政治棘丛”原则，明确了“政治问题”的内容和判断标准，确立了司法机关对议席分配案件的管辖权和“一人一票”的选举规则，避免了因权力分配不公而导致的社会动荡。&沃伦大法官创造性地解释宪法条文，通过一系列里程碑式的裁决开启了美国联邦最高法院司法改革的沃伦时代。例如，他通过1954年Brownv.BoardofEdu-cation案，推翻了种族隔离但平等的先例，废除了公立学校的种族隔离制度，最终终结了种族歧视制度；通过1966年Mirandav.Arizona案，确立了著名的“米兰达规则”，体现了程序正义的价值，促进了美国警察制度的改革，有力地保障了公民的沉默权和获得律师帮助的权利。&沃伦法院掀起了一场又一场宪政革命，推动了美国五六十年代的种种社会运动。1968年6月30日，最高法院新任首席大法官就职，沃伦法院宣告结束。此时的美国已是一道美丽的风景：歧视黑人的法律纷纷落马；黑人的公民权得到了渐进式的保护；学校祈祷违宪；按照“一人一票”原则重新划分了选区、国会议席分配不再不公；旨在限制共产主义者的国内安全计划落幕；确定淫秽不在第一修正案框架之内，不予以管制；对公共问题的辩论不受限制、生气勃勃并大开方便之门；米兰达警告诞生；穷人获得了律师协助权；权利法案适用于各州…… 这一切属于那个“从华盛顿发话的全能上帝”——沃伦法院。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1983年05月09日","title":"我国加入《南极条约》","category":"","url":"http://www.lssdjt.com/d/19830509.htm","detail":{"year":1983,"month":5,"day":9,"lunar":"癸亥年三月廿七","title":"我国加入《南极条约》","content":"在35年前的今天，1983年5月9日 (农历三月廿七)，我国加入《南极条约》。&南极，这个曾经被人们称作是地球尽头的地方，是人类认识最晚的一块大陆。虽然地球上的人类文明史已经有几千年了，但是人们对南极大陆的认识却只是近160多年以来的事。从15世纪末至19世纪初，许多航海家为了寻找南极大陆，曾经作了种种尝试，先后在亚南极发现了不少岛屿，但并未真正到达南极大陆。&1821年，美国人约翰·戴维斯乘船在南极半岛北端的休斯湾登陆，这是人类第一次登上南极大陆，从此开始了人类对南极大陆内地的探险活动。1911年和1912年，挪威人和英国人也先后到达了地理南极，从此，人类对南极大陆内部的探险活动便全面展开了。1957年至1958年的国际地球物理年期间，南极探险考察活动达到了高潮，这标志着国际合作研究南极的开始。当时，有12个国家的大约5000名科学家参加了对南极的科学研究，在南极大陆上建立了67个研究基地，这一年，人们第一次在南极大陆内部建立了全年研究站，进行气象学、冰川学、地质学、地球物理、生物学、医学和资源等综合性考察。此后每年有上千名科学家在南极进行越冬科学考察和研究工作，并取得了重大成果。现已初步探明，南极大陆蕴藏有丰富的铁、煤、铜、石油、天然气等220多种矿产资源和能源。另外，南大洋中的海洋生物资源蕴藏量非常可观，尤其是营养丰富的高蛋白动物南极磷虾是蕴藏量最大的生物资源。人们把南大洋誉为人类未来的动物蛋白仓库。1958年，由12个国家代表组成了南极考察科学委员会，并于1959年12月1日（距今59年），在美国签订了《南极条约》。条约的主要内容是：南极仅用于和平目的，保证在南极进行科学考察的自由，促进科学考察中的国际合作，禁止在南极进行一切具有军事性质的活动及核爆炸和处理放射性废物，冻结对南极的领土要求等。&进入80年代后，我国也派出许多勘察团对南极地区进行了大量的科学考察。1983年5月9日，我国正式加入了《南极条约》。这以后，我国对南极的考察研究更加频繁。1984年年底，在南极正式建立了第一个中国南极科学考察站——长城站。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1983年05月09日","title":"艾滋病开始在全球蔓延","category":"","url":"http://www.lssdjt.com/d/198359.htm","detail":{"year":1983,"month":5,"day":9,"lunar":"癸亥年三月廿七","title":"艾滋病开始在全球蔓延","content":"在35年前的今天，1983年5月9日 (农历三月廿七)，艾滋病开始在全球蔓延。&img:http://img.lssdjt.com/200905/17/93154858490.jpg&美国达拉斯市的广场上画着从1987年12月以来该市死于爱滋病的610人的线描图，以警示爱滋病在这一地区的蔓延美国阿特兰塔国立防疫中心于1983年5月9日报道，美国患艾滋病者（截至当日）。&1410人，其中白人占57.4％，黑人占21.6％，海地人占5.6％。此外法国、荷兰、瑞典、比利时、英国等16国计有103人也罹此病。艾滋病，又作“爱滋病”即获得性免疫缺陷综合证，是一种严重细胞免疫功能缺陷，且常合并多种机会性感染及恶性肿瘤的疾病，病原体是人类T细胞病毒III型又名淋巴腺病毒，此病毒主要通过性接触传染，且传染迅速，病情凶险，病死率高。&来自世界各地的代表于1988年1月和3月汇聚在伦敦，讨论艾滋病对全球的影响。他们呼吁各国政府立即采取紧急行动，控制住这种通过血液和其它体液传播的疾病。&img:http://img.lssdjt.com/200905/17/58154858304.jpg&1988年6月26日第13届同性恋者自由日，300，000名艾滋病患者在旧金山举行游行示威。图中条幅上写着：艾滋病患者联合起来6月，另一次会议在斯德哥尔摩召开，来自125个国家的6000多名专家齐聚集一堂。然而，代表们却在这里听到了不妙的消息：尽管有庞大的国际交流研究计划，科学家们仍没有找到治愈办法。有鉴于此，专家们极力主张发起一场运动，使大众对艾滋病有更多的了解，以防止它从高危险人群--同性恋者和通过静脉注射的吸毒者---传布到更广大的人群中。艾滋病主要通过受感染的血液和其他体液进行传布。据估计，1988年全世界大约有500万人成为艾滋病病毒感染者，其中的150，O00人已经发展成为艾滋病患者，专家估计这一数字将在年底前翻番，而且，在未来5年内将有100万人加入发病者行列。尽管非洲被认为是最高发病率地区，但是在已公开的报道中美国患艾滋病的人数最多。针对这一危机，美国设立了一个总统调查委员会，该委员会认可了一份由医生们提供的所有艾滋病患者的机密性名单，并建议各州官员应当将真实情况通知那些患病者的性伙伴。但是这一措施引起了争议。很明显，科学家们远没有找到治疗艾滋病的有效方法，而且在西方，艾滋病造成人们对患此病者和同性恋者的普遍歧视。1990年第六届国际艾滋病大会在旧金山召开，艾滋病患者们举行了有史以来最大规模的集会，并进行了表达他们愤怒的示威游行。旧金山市长用数字生动地描述了问题的严重性，在他的开幕式演讲中，市长宣布：在8O年代，旧金山死于艾滋病的人数是该市在两次世界大战、朝鲜战争和越南战争中所有死亡人数的3倍。&img:http://img.lssdjt.com/200905/17/25154858781.jpg&科学家们正积极寻找治疗方法&img:http://img.lssdjt.com/200905/17/7F154858181.jpg&1800名爱滋病患者的被单铺满白宫前的草坪&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1986年05月09日","title":"崔健首演《一无所有》","category":"","url":"http://www.lssdjt.com/d/19860509.htm","detail":{"year":1986,"month":5,"day":9,"lunar":"丙寅年四月初一","title":"崔健首演《一无所有》","content":"在32年前的今天，1986年5月9日 (农历四月初一)，崔健首演《一无所有》。&img:undefined&img:http://img.lssdjt.com/200905/17/DE154813410.jpg&对于中国流行音乐来说，1986年是值得纪念的一年，中国流行音乐得到了官方和传媒的一致认可。1986年5月9日在北京工人体育馆举行的百名歌星演唱会上，一位名不见经传歌手崔健演唱了一首后来在年轻人中风靡一时的《一无所有》，他后来被誉为中国摇滚第一人，《一无所有》也成为中国摇滚乐的开山之作。（历史上的今天.com）&1987年2月，崔健在北大举办了首次个人演唱会，倾倒了一批大学生。1989年3月，崔健在北京展览馆剧场举办的“新长征路上的摇滚”演唱会轰动京城，越来越多的人认识到了崔健和摇滚歌曲的力量。许多青年开始模仿崔健的装扮，唐朝、黑豹、1989、指南针、眼镜蛇、魔岩三杰等摇滚乐团出现。到目前为止，崔健共出版了《崔健85》、《浪子归》、《新长征路上的摇滚》、《解决》、《红旗下的蛋》和《无能的力量》等6盘专辑。今天，随着社会经济的转型和自身的变化，崔健的力量已经发生了质的转变。这一点在新专辑《无能的力量》中表露无疑。（lsjt.net）&img:http://img.lssdjt.com/200905/17/B4154813167.jpg&崔健在大学生中有特殊的号召力&img:http://img.lssdjt.com/200905/17/EC154813479.jpg&崔健仍然是中国最有影响力的摇滚歌手&img:http://img.lssdjt.com/200905/17/B5154813552.jpg&该书曾引起中国音乐界第一起名誉权官司崔健状告作者诽谤&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1987年05月09日","title":"“江南名丑”王传淞逝世","category":"逝世","url":"http://www.lssdjt.com/d/19870509.htm","detail":{"year":1987,"month":5,"day":9,"lunar":"丁卯年四月十二","title":"“江南名丑”王传淞逝世","content":"在31年前的今天，1987年5月9日 (农历四月十二)，“江南名丑”王传淞逝世。&1987年“江南名丑”、我国著名昆剧表演艺术家王传淞因患肺癌在杭州逝世。&王传淞1907年出生在苏州一贫民家庭，14岁时入苏州昆曲传习所向昆剧老前辈陆寿卿、沈炳泉学艺。在65年的艺术生涯中，他塑造了众多性格迥异、栩栩如生的艺术形象。1956年他参加了昆剧《十五贯》的整理、改编和演出。他饰演剧中娄阿鼠这一角色，表现出精湛高超的表演艺术，饮誉海内。王传淞对昆剧艺术的新生有着不可磨灭的贡献。1959年苏联大百科全书、1960年法国百科全书均载有王传淞的小传。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1993年05月09日","title":"江泽民要求解决深层次经济问题","category":"","url":"http://www.lssdjt.com/d/19930509.htm","detail":{"year":1993,"month":5,"day":9,"lunar":"癸酉年闰三月十八","title":"江泽民要求解决深层次经济问题","content":"在25年前的今天，1993年5月9日 (农历闰三月十八)，江泽民要求解决深层次经济问题。&1993年5月9日，中共中央总书记、国家主席江泽民在上海主持召开了华东六省一市经济工作座谈会。江泽民要求各省市积极全面、正确地领会和贯彻邓小平视察南方重要谈话和党的十四大精神，进一步深化改革，加快建立和完善社会主义市场经济体制，通过深化改革解决深层次的经济问题，推进我国改革开放和现代化建设事业顺利发展。&江泽民强调指出，邓小平同志的重要讲话和党的十四大精神，是我党领导和组织好经济发展与改革工作的重要指导思想，从根本上讲，是经济体制转换过程中发生的问题。因此，要解决这些前进中的矛盾和问题，关键在于加快改革开放的步伐。&进一步深化改革，加快建立和完善社会主义市场经济体制，是一项复杂的系统工程，需要有计划、有步骤地研究解决一系列重大问题。因此，各级领导干部要认真学习社会主义市场经济的基本知识和基本规律，吸收和借鉴资本主义国家的反映市场经济一般规律的成功作法。要深入实际，调查研究，善于发现群众的创造，及时总结带有普遍性、规律性的经验，用以指导全局。要坚持从实际出发，尊重客观规律，切忌搞虚假、搞浮夸，努力提高领导经济和改革工作的水平。要坚持“两手抓”，加强思想政治工作，崇尚勤俭节约和艰苦奋斗精神，坚决克服消极腐败现象。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1993年05月09日","title":"首届东亚运动会在上海举行","category":"","url":"http://www.lssdjt.com/d/199359.htm","detail":{"year":1993,"month":5,"day":9,"lunar":"癸酉年闰三月十八","title":"首届东亚运动会在上海举行","content":"在25年前的今天，1993年5月9日 (农历闰三月十八)，首届东亚运动会在上海举行。&1993年5月9日，第一届东亚运动会在上海隆重开幕，这是亚洲体育运动史上的新篇章。来自东亚地区的中国、日本、中国台北、香港、朝鲜、韩国、蒙古、澳门、关岛9个国家和地区的1200多名男女运动员将参加12个项目的比赛。&5月18日，历时10天的第一届东亚运动会在上海降下帷幕。在10天的竞赛中，总共决出534枚奖牌。其中金牌170枚，中国选手夺得105枚金牌，名列第1，日本、韩国分别获得金牌25枚和23枚，名列第2、第3位。共有7人14次破13项亚洲纪录。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1994年05月09日","title":"曼德拉当选南非总统","category":"","url":"http://www.lssdjt.com/d/19940509.htm","detail":{"year":1994,"month":5,"day":9,"lunar":"甲戌年三月廿九","title":"曼德拉当选南非总统","content":"在24年前的今天，1994年5月9日 (农历三月廿九)，曼德拉当选南非总统。&纳尔逊·罗利赫拉赫拉·曼德拉( Nelson Rolihlahla Mandela )1918年7月18日（距今100年）出生于南非特兰斯凯一个大酋长家庭，先后获南非大学文学士和威特沃特斯兰德大学律师资格，当过律师。曾任非国大青年联盟全国书记、主席。非国大执委、德兰士瓦省主席、全国副主席。他成功地组织并领导了“蔑视不公正法令运动”，赢得了全体黑人的尊敬。于1994年至1999年间任南非总统。曼德拉曾在牢中服刑了27年，在其40年的政治生涯中获得了超过一百项奖项，其中最显著的便是1993年的诺-贝-尔-和-平-奖。南非首位黑人总统(任期：1994年-1999年)，被尊称为南非国父。&纳尔逊·罗利赫拉赫拉·曼德拉( Nelson Rolihlahla Mandela )1918年7月18日（距今100年）出生于南非特兰斯凯一个部落酋长家庭。1938年进入黑尔堡学院，后又就读于威特沃特斯兰德大学，获法学学士学位。1952年至1956年在约翰内斯堡当开业律师。（历史上的今天.com）&曼德拉自幼性格刚强，崇敬民族英雄。他是家中长子而被指定为酋长继承人。但他表示为此，南非当局曾两次发出不准他参加公众集会的禁令。1961年，他领导罢工运动，抗议和抵制白人种族主义者成立的“南非共和国”；此后转入地下武装斗争，被任命为非国大领导的军事组织“民族之矛”的总司令。他曾秘密赴国外访问，并出席在亚的斯亚贝巴召开的泛非自由运动大会，呼吁对南非实行经济制裁。&1961年6月曼德拉创建非国大军事组织“民族之矛”，任总司令。1962年8月，曼德拉被捕入狱，当时他年仅43岁，南非政府以“煽动”罪和“非法越境”罪判处他5年监禁。1964年6月，他又被指控犯有“企图以暴力推翻政府”，改判为无期徒刑。在狱中长达27个春秋，他备受迫害和折磨，但始终未改变反对种族主义、建立一个平等、自由的新南非的坚强信念。&1983年和1985年，曼德拉曾先后荣获联合国教科文组织授予的“西蒙·博利瓦国际奖”和第三世界社会经济研究基金会颁发的“第三世界奖”。&1990年2月11日，南非当局在国内外舆论压力下，被迫宣布无条件释放曼德拉。同年3月，他被非国大全国执委任命为副主席、代行主席职务，1991年7月当选为主席。1994年4月，非国大在南非首次不分种族的大选中获胜。同年5月9日，曼德拉成为南非第一位黑人总统。1997年12月，曼德拉辞去非国大主席一职，并表示不再参加1999年6月的总统竞选。1999年6月正式去职。卸任后 曼德拉仍然在为世界和平和人类尊严而不懈努力，他大力兴办学校，为南非防治艾滋病投入了大量精力。&主要著作有：《走向自由之路不会平坦》、《斗争就是生活》、《争取世界自由宣言》、自传《自由路漫漫》。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1995年05月09日","title":"江泽民参加反法西斯战争胜利50周年庆典活动","category":"","url":"http://www.lssdjt.com/d/19950509.htm","detail":{"year":1995,"month":5,"day":9,"lunar":"乙亥年四月初十","title":"江泽民参加反法西斯战争胜利50周年庆典活动","content":"在23年前的今天，1995年5月9日 (农历四月初十)，江泽民参加反法西斯战争胜利50周年庆典活动。&1995年5月9日，中国国家主席江泽民出席卫国战争纪念馆揭幕式并出席纪念卫国战争胜利50周年大会。&江泽民应邀出席莫斯科伟大卫国战争纪念馆揭幕仪式并发表了讲话。[lsjt.com]&江主席为纪念馆的题词是：“英雄的史诗，不朽的功勋。”&此前，江泽民主席与俄罗斯总统叶利钦在克里姆林宫进行了会晤，双方进行了诚挚友好的谈话，一致同意为发展中俄两国之间的长期稳定的睦邻友好、互利合作的新型关系而继续共同努力。&江泽民说，这次应叶利钦总统邀请来莫斯科参加纪念反法西斯战争胜利50周年庆典，与俄罗斯人民一起分享反法西斯战争胜利的喜悦，感到由衷的高兴。他代表中国人民向俄罗斯人民表示热烈的祝贺。他说，苏联人民在抗击法西斯战争中立下了不可磨灭的功勋。在东方，中国人民进行了长达8年的抗日战争，是反抗日本法西斯的主力军。中苏两国和两国人民为争取二战的胜利作出了巨大的民族牺牲和历史贡献，两国人民在战争中相互支持，并肩作战，有着许多可歌可泣的动人事迹。二战历史表明，一个国家，一个民族，不论大小都是不可征服的。中国和俄国这样伟大的国家，伟大的民族更是这样。&叶利钦说，他非常感谢江泽民主席参加莫斯科庆典活动。近年来，中俄关系发展顺利。俄罗斯希望与中国建立真正的伙伴关系，并进一步提高两国关系的水平。&江泽民说，不断发展和加深同俄罗斯的睦邻友好、互利合作关系是我国一项很重要的基本国策。他说：“去年秋天，我在这里同你会晤，一致决定从面向21世纪的战略高度建立和发展两国之间的建设性伙伴关系。中俄两个伟大的民族在和平共处各项原则基础上发展长期稳定的睦邻友好、互利合作的新型关系，坦诚相待，友好相处，对中俄两国，对世界和平与进步都很重要。我深信，中俄关系有着美好的未来。”&叶利钦表示，俄中两国签订的边界协定是神圣的，不可改变的，俄方将坚持予以执行。对此，江泽民主席表示赞赏。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1996年05月09日","title":"我国研制成首台国产回旋加速器","category":"","url":"http://www.lssdjt.com/d/19960509.htm","detail":{"year":1996,"month":5,"day":9,"lunar":"丙子年三月廿二","title":"我国研制成首台国产回旋加速器","content":"在22年前的今天，1996年5月9日 (农历三月廿二)，我国研制成首台国产回旋加速器。&我国自主研制的第一台生产放射性同位素的回旋加速器，1996年5月9日通过了国家计委的验收。这表明我国的回旋加速器研制技术跨进了90年代国际先进水平。&当天验收的“强流质子回旋加速器及生产中、短寿命同位素装置”，是中国原子能科学研究院研制成功的。&据了解，加速器研制技术在世界高科技领域是一个竞争的重点。而加速器生产的缺中子同位素，能广泛地应用于工业、农业和医药业，在核反应堆里是生产不出来的。运用缺中子同位素诊断和治疗疾病，又是当前世界最先进的医疗科学技术的重要组成部分。以往，我国使用的缺中子同位素及其制品或药品，大多依赖进口。然而，缺中子同位素的寿命较短，加上国际竞争激烈，我国的进口缺中子同位素受到制约。（历史今天LSJT）&中国原子能科学研究院从1988年开始这项研制工作。研究人员独创了磁场的三维计算方法，超过先进工作掌握的二维计算技术。研制的回旋加速器的生产能力比同类产品高5倍。参加验收的中国科学院院士、国内加速器专家陈佳洱说，这套装置具有“流强高、效率高、智能化程度高、起点高和尺寸斜的特点。在试运行一年多时间里，生产出钴57、铊201、镓67、铟111、锗68、镉109和氟18等7种放射性同位素。有的在北京、上海等地的医院使用，质量符合中国药典，达到国际先进国家水平。令人欣喜的是，有的同位素已经出口美国等国家和地区。&我国第一个用加速器批量生产和供应放射性同位素的基地已在中国原子能科学研究院建立。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1997年05月09日","title":"江泽民接受美国有线新闻采访","category":"","url":"http://www.lssdjt.com/d/19970509.htm","detail":{"year":1997,"month":5,"day":9,"lunar":"丁丑年四月初三","title":"江泽民接受美国有线新闻采访","content":"在21年前的今天，1997年5月9日 (农历四月初三)，江泽民接受美国有线新闻采访。&img:http://img.lssdjt.com/200405/9/00235534174.jpg&江泽民接受美国记者采访，畅谈中美关系及台湾等问题。&1997年5月9日，国家主席江泽民在中南海会见了美国有线新闻电视网总裁汤姆·约翰逊，并接受了该电视网驻京记者陈梦兰的采访。&其中，在记者问到中美是否要发生冲突时，江泽民主席说，我不认为中美两国要发生冲突。中国在历史上饱经外国侵略扩张之害。中国政府和人民热爱和平，一心一意致力于发展经济，提高人民生活水平。我们一贯奉行独立自主的和平外交政策，就是要努力为国内经济建设争取一个长期和平安全的外部环境。中国的军事力量完全是自卫性质的，今年我们的国防开支预算不到100亿美元，与美国和其他大国相比，中国的军费开支和军备水平是很低的。中国从来没有“扩张”的意图。至于有些人以“冷战思维”杜撰出来的所谓“中国威胁论”，相信包括美国人民在内的世界各国人民对这样的论调，是能够作出正确判断的。&在谈到台湾问题时，江泽民主席说，台湾问题事关中国主权、领土完整和统一大业，始终是中美关系中最重要、最敏感的问题。台湾问题处理不当，中美关系就会出现波折，就难以得到健康、稳定的发展。中美三个联合公报构成了中美关系的基础，其核心问题就是台湾问题。美方在公报中承认世界上只有一个中国，台湾是中国的一部分，中华人民共和国政府是中国唯一合法的政府，承诺奉行“一个中国”的政策。我希望美国政府在台湾问题上谨慎处置，不再让这个问题干扰和影响中美关系的改善和发展。江主席还说，香港、澳门问题是中国与有关国家之间的历史遗留问题，而台湾问题是中国内战遗留问题，是个内政问题。随着香港、澳门问题的相继解决，我相信，台湾问题是一定能解决的，祖国统一大业是能够完成的。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"1998年05月09日","title":"日本电影《自尊》美化侵略","category":"","url":"http://www.lssdjt.com/d/19980509.htm","detail":{"year":1998,"month":5,"day":9,"lunar":"戊寅年四月十四","title":"日本电影《自尊》美化侵略","content":"在20年前的今天，1998年5月9日 (农历四月十四)，日本电影《自尊》美化侵略。&img:http://img.lssdjt.com/200905/17/F9154232775.jpg&《自尊》中的东条英机&1998年5月9日，一部美化日本头号甲级战犯东条英机的影片《自尊--命运的瞬间》年又译《尊严》在东京日本记者俱乐部进行试映。（lsjt.org）&这是一部公然为日本军国主义招魂的影片，编导者出于反动的“自由主义史观”，否定侵略事实，极力鼓吹“太平洋战争是民族解放之战”的谬论，想蓄意通过此片误导日本国民对历史的认识，从而唤起所谓的日本民族的“自尊”。&《自尊--命运的瞬间》以远东国际军事法庭1946年5月3日（距今72年）至1948年11月12日对28名日本战犯开庭审判为主线，自始至终宣扬这历史性、公正性的审判是“胜者对败者的审判”，并公然宣称“日本无罪”，影片极力粉饰东条英机，否定“南京大屠杀”，通过一系列情节，全面歪曲事实，否认和美化日本发动的侵略战争。&1948年11月4日远东国际军事法庭再次开庭，判决日本首要战犯25人有罪，其中东条英机、土肥原贤二、广国弘毅、板垣征四郎、木林兵太郎、松井石根、武腾章7人判处绞刑。1948年12月23日零点，东条英机等战犯被推上绞刑架，结束了罪恶的一生。&img:http://img.lssdjt.com/200905/17/E9154232588.jpg&日军在南京活埋中国人的惨状&日本的侵华战争给中国人民造成的灾难和损失是空前的。据不完全统计，在日本侵略军的屠刀下，中国死伤人数3500万，仅南京大屠杀就死亡30万人以上。还有令人发指的细菌战、化学战。按1937年的比值计算，日本侵略者给中国造成的直接经济损失1000亿美元，间接经济损失5000亿美元。（历史上的今天lssdjt.com）&电影《自尊--命运的瞬间》是由东日本屋公司出资，东京映像制作株式会社和东映株式会社联合制作的。东日本屋的会长中村功等人公然声称“要在电影中宣扬日本没有进行过侵略战争”。&《人民日报》在5月15日发表评论员文章，谴责此片歪曲历史，美化侵略。文章说，在二次大战结束50多年后的今天，炮制这样的电影，显然是向亚洲人民示威，向国际社会挑战。文章指出，这部电影露骨地宣扬反动的历史观，鼓吹“侵略无罪”、“战争有功”、“反省有害”，妄图推翻东京审判的铁案，“这是包括日本人民在内的所有主持正义的人民决不答应的”。&文章说，影片鼓吹“侵略无罪”，说侵略战争是“国家为维护自身利益而采取的行为”。影片也鼓吹“战争有功”，重弹日本发动太平洋战争是为了打破“封锁”、偷袭珍珠港是“自卫行动”的老调。更有甚者，它还把日本发动的侵略战争与印度和东南亚的民族解放运动硬扯在一起，似乎日本为亚洲人民做了什么大好事。&img:http://img.lssdjt.com/200905/17/27154232334.jpg&日军用活人练刺杀“这真是不折不扣的强盗逻辑。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"2003年05月09日","title":"云南省原省长李嘉廷被判死缓","category":"","url":"http://www.lssdjt.com/d/20030509.htm","detail":{"year":2003,"month":5,"day":9,"lunar":"癸未年四月初九","title":"云南省原省长李嘉廷被判死缓","content":"2003年5月9日 (农历四月初九)，云南省原省长李嘉廷被判死缓。&2003年5月9日，云南省原省长李嘉廷受贿一案在北京市第二中级人民法院一审宣判，以受贿罪判处李嘉廷死刑、缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。&法院经审理查明，1994年至2000年7月，被告人李嘉廷在担任中共云南省委常委、省委副书记、云南省人民政府副省长、省长期间，利用职务上的便利，单独或伙同其子李勃（另案处理）收受他人贿赂共计折合人民币1810万余元。&北京市第二中级人民法院认为，被告人李嘉廷身为国家工作人员，利用职务上的便利，为他人谋取利益，单独或伙同其子非法收受他人钱款，其行为已构成受贿罪，且受贿数额特别巨大，犯罪情节特别严重，论罪应当判处死刑。鉴于其有揭发他人犯罪的立功表现，并提供线索，对相关案件的侦破起了重要作用，认罪悔罪，赃款已全部追缴，对其判处死刑可不立即执行。遂依法做出上述判决。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"2003年05月09日","title":"国务院公布施行《突发公共卫生事件应急条例》","category":"","url":"http://www.lssdjt.com/d/200359.htm","detail":{"year":2003,"month":5,"day":9,"lunar":"癸未年四月初九","title":"国务院公布施行《突发公共卫生事件应急条例》","content":"2003年5月9日 (农历四月初九)，国务院公布施行《突发公共卫生事件应急条例》。&2003年5月9日，国务院总理温家宝签署国务院第376号令，公布施行《突发公共卫生事件应急条例》（全文见相关链接）。&为了有效预防、及时控制和消除突发公共卫生事件的危害，保障公众身体健康与生命安全，维护正常的社会秩序，国务院依照《中华人民共和国传染病防治法》和其他有关法律的相关规定，在总结前阶段防治非典型肺炎工作实践经验的基础上，制定了《突发公共卫生事件应急条例》，以在我国建立起“信息畅通、反应快捷、指挥有力、责任明确”的处理突发公共卫生事件的应急法律制度。&《条例》的公布施行，标志着我国突发公共卫生事件应急处理工作纳入法制化轨道，突发公共卫生事件应急处理机制进一步完善。当前，全国非典型肺炎防治工作处在关键时期，《条例》的公布施行与《中华人民共和国传染病防治法》一起，成为强有力的法律武器，对于打赢非典型肺炎防治这场硬仗具有重要意义。&《条例》明确规定了处理突发公共卫生事件的组织领导、遵循原则和各项制度、措施，明确了各级政府及有关部门、社会有关组织和公民在应对突发公共卫生事件工作中承担的责任和义务，还明确了违反《条例》行为的法律责任。(lsjt.cn)&《条例》共6章、54条，包括总则、预防与应急准备、报告与信息发布、应急处理、法律责任、附则。《条例》从公布之日起施行。&img:undefined&img:undefined&相关链接：&突发公共卫生事件应急条例&中华人民共和国国务院令&（第376号）&《突发公共卫生事件应急条例》已经2003年5月7日国务院第7次常务会议通过，现予公布，自公布之日起施行。&总理　温家宝&2003年5月9日&第一章　总则&第一条　为了有效预防、及时控制和消除突发公共卫生事件的危害，保障公众身体健康与生命安全，维护正常的社会秩序，制定本条例。&第二条　本条例所称突发公共卫生事件（以下简称突发事件），是指突然发生，造成或者可能造成社会公众健康严重损害的重大传染病疫情、群体性不明原因疾病、重大食物和职业中毒以及其他严重影响公众健康的事件。&第三条　突发事件发生后，国务院设立全国突发事件应急处理指挥部，由国务院有关部门和军队有关部门组成，国务院主管领导人担任总指挥，负责对全国突发事件应急处理的统一领导、统一指挥。&国务院卫生行政主管部门和其他有关部门，在各自的职责范围内做好突发事件应急处理的有关工作。&第四条　突发事件发生后，省、自治区、直辖市人民政府成立地方突发事件应急处理指挥部，省、自治区、直辖市人民政府主要领导人担任总指挥，负责领导、指挥本行政区域内突发事件应急处理工作。&县级以上地方人民政府卫生行政主管部门，具体负责组织突发事件的调查、控制和医疗救治工作。&县级以上地方人民政府有关部门，在各自的职责范围内做好突发事件应急处理的有关工作。&第五条突发事件应急工作，应当遵循预防为主、常备不懈的方针，贯彻统一领导、分级负责、反应及时、措施果断、依靠科学、加强合作的原则。&第六条县级以上各级人民政府应当组织开展防治突发事件相关科学研究，建立突发事件应急流行病学调查、传染源隔离、医疗救护、现场处置、监督检查、监测检验、卫生防护等有关物资、设备、设施、技术与人才资源储备，所需经费列入本级政府财政预算。&国家对边远贫困地区突发事件应急工作给予财政支持。&第七条　国家鼓励、支持开展突发事件监测、预警、反应处理有关技术的国际交流与合作。&第八条　国务院有关部门和县级以上地方人民政府及其有关部门，应当建立严格的突发事件防范和应急处理责任制，切实履行各自的职责，保证突发事件应急处理工作的正常进行。(历史上的今天lssdjt.com)&第九条　县级以上各级人民政府及其卫生行政主管部门，应当对参加突发事件应急处理的医疗卫生人员，给予适当补助和保健津贴；对参加突发事件应急处理作出贡献的人员，给予表彰和奖励；对因参与应急处理工作致病、致残、死亡的人员，按照国家有关规定，给予相应的补助和抚恤。&第二章　预防与应急准备&第十条　国务院卫生行政主管部门按照分类指导、快速反应的要求，制定全国突发事件应急预案，报请国务院批准。&省、自治区、直辖市人民政府根据全国突发事件应急预案，结合本地实际情况，制定本行政区域的突发事件应急预案。&第十一条全国突发事件应急预案应当包括以下主要内容：&（一）突发事件应急处理指挥部的组成和相关部门的职责；&（二）突发事件的监测与预警；&（三）突发事件信息的收集、分析、报告、通报制度；&（四）突发事件应急处理技术和监测机构及其任务；&（五）突发事件的分级和应急处理工作方案；（历史上的今天.com）&（六）突发事件预防、现场控制，应急设施、设备、救治药品和医疗器械以及其他物资和技术的储备与调度；&（七）突发事件应急处理专业队伍的建设和培训。（历史上的今天）&第十二条　突发事件应急预案应当根据突发事件的变化和实施中发现的问题及时进行修订、补充。&第十三条　地方各级人民政府应当依照法律、行政法规的规定，做好传染病预防和其他公共卫生工作，防范突发事件的发生。(lssdjt.com)&县级以上各级人民政府卫生行政主管部门和其他有关部门，应当对公众开展突发事件应急知识的专门教育，增强全社会对突发事件的防范意识和应对能力。（lsjt.cn）&第十四条　国家建立统一的突发事件预防控制体系。&县级以上地方人民政府应当建立和完善突发事件监测与预警系统。&县级以上各级人民政府卫生行政主管部门，应当指定机构负责开展突发事件的日常监测，并确保监测与预警系统的正常运行。&第十五条　监测与预警工作应当根据突发事件的类别，制定监测计划，科学分析、综合评价监测数据。对早期发现的潜在隐患以及可能发生的突发事件，应当依照本条例规定的报告程序和时限及时报告。&第十六条　国务院有关部门和县级以上地方人民政府及其有关部门，应当根据突发事件应急预案的要求，保证应急设施、设备、救治药品和医疗器械等物资储备。（历史上的今天lssdjt.com）&第十七条　县级以上各级人民政府应当加强急救医疗服务网络的建设，配备相应的医疗救治药物、技术、设备和人员，提高医疗卫生机构应对各类突发事件的救治能力。&设区的市级以上地方人民政府应当设置与传染病防治工作需要相适应的传染病专科医院，或者指定具备传染病防治条件和能力的医疗机构承担传染病防治任务。&第十八条　县级以上地方人民政府卫生行政主管部门，应当定期对医疗卫生机构和人员开展突发事件应急处理相关知识、技能的培训，定期组织医疗卫生机构进行突发事件应急演练，推广最新知识和先进技术。&第三章　报告与信息发布&第十九条　国家建立突发事件应急报告制度。&国务院卫生行政主管部门制定突发事件应急报告规范，建立重大、紧急疫情信息报告系统。&有下列情形之一的，省、自治区、直辖市人民政府应当在接到报告1小时内，向国务院卫生行政主管部门报告：&（一）发生或者可能发生传染病暴发、流行的；（lsjt.cn）&（二）发生或者发现不明原因的群体性疾病的；&（三）发生传染病菌种、毒种丢失的；&（四）发生或者可能发生重大食物和职业中毒事件的。&国务院卫生行政主管部门对可能造成重大社会影响的突发事件，应当立即向国务院报告。&第二十条　突发事件监测机构、医疗卫生机构和有关单位发现有本条例第十九条规定情形之一的，应当在2小时内向所在地县级人民政府卫生行政主管部门报告；接到报告的卫生行政主管部门应当在2小时内向本级人民政府报告，并同时向上级人民政府卫生行政主管部门和国务院卫生行政主管部门报告。&县级人民政府应当在接到报告后2小时内向设区的市级人民政府或者上一级人民政府报告；设区的市级人民政府应当在接到报告后2小时内向省、自治区、直辖市人民政府报告。&第二十一条　任何单位和个人对突发事件，不得隐瞒、缓报、谎报或者授意他人隐瞒、缓报、谎报。（历史上的今天LiShiJinTian.com）&第二十二条　接到报告的地方人民政府、卫生行政主管部门依照本条例规定报告的同时，应当立即组织力量对报告事项调查核实、确证，采取必要的控制措施，并及时报告调查情况。&第二十三条　国务院卫生行政主管部门应当根据发生突发事件的情况，及时向国务院有关部门和各省、自治区、直辖市人民政府卫生行政主管部门以及军队有关部门通报。&突发事件发生地的省、自治区、直辖市人民政府卫生行政主管部门，应当及时向毗邻省、自治区、直辖市人民政府卫生行政主管部门通报。&接到通报的省、自治区、直辖市人民政府卫生行政主管部门，必要时应当及时通知本行政区域内的医疗卫生机构。&县级以上地方人民政府有关部门，已经发生或者发现可能引起突发事件的情形时，应当及时向同级人民政府卫生行政主管部门通报。&第二十四条　国家建立突发事件举报制度，公布统一的突发事件报告、举报电话。&任何单位和个人有权向人民政府及其有关部门报告突发事件隐患，有权向上级人民政府及其有关部门举报地方人民政府及其有关部门不履行突发事件应急处理职责，或者不按照规定履行职责的情况。接到报告、举报的有关人民政府及其有关部门，应当立即组织对突发事件隐患、不履行或者不按照规定履行突发事件应急处理职责的情况进行调查处理。&对举报突发事件有功的单位和个人，县级以上各级人民政府及其有关部门应当予以奖励。&第二十五条　国家建立突发事件的信息发布制度。&国务院卫生行政主管部门负责向社会发布突发事件的信息。必要时，可以授权省、自治区、直辖市人民政府卫生行政主管部门向社会发布本行政区域内突发事件的信息。&信息发布应当及时、准确、全面。&第四章　应急处理&第二十六条　突发事件发生后，卫生行政主管部门应当组织专家对突发事件进行综合评估，初步判断突发事件的类型，提出是否启动突发事件应急预案的建议。&第二十七条　在全国范围内或者跨省、自治区、直辖市范围内启动全国突发事件应急预案，由国务院卫生行政主管部门报国务院批准后实施。省、自治区、直辖市启动突发事件应急预案，由省、自治区、直辖市人民政府决定，并向国务院报告。&第二十八条　全国突发事件应急处理指挥部对突发事件应急处理工作进行督察和指导，地方各级人民政府及其有关部门应当予以配合。&省、自治区、直辖市突发事件应急处理指挥部对本行政区域内突发事件应急处理工作进行督察和指导。(lsjt.net)&第二十九条　省级以上人民政府卫生行政主管部门或者其他有关部门指定的突发事件应急处理专业技术机构，负责突发事件的技术调查、确证、处置、控制和评价工作。&第三十条　国务院卫生行政主管部门对新发现的突发传染病，根据危害程度、流行强度，依照《中华人民共和国传染病防治法》的规定及时宣布为法定传染病；宣布为甲类传染病的，由国务院决定。&第三十一条　应急预案启动前，县级以上各级人民政府有关部门应当根据突发事件的实际情况，做好应急处理准备，采取必要的应急措施。&应急预案启动后，突发事件发生地的人民政府有关部门，应当根据预案规定的职责要求，服从突发事件应急处理指挥部的统一指挥，立即到达规定岗位，采取有关的控制措施。&医疗卫生机构、监测机构和科学研究机构，应当服从突发事件应急处理指挥部的统一指挥，相互配合、协作，集中力量开展相关的科学研究工作。&第三十二条　突发事件发生后，国务院有关部门和县级以上地方人民政府及其有关部门，应当保证突发事件应急处理所需的医疗救护设备、救治药品、医疗器械等物资的生产、供应；铁路、交通、民用航空行政主管部门应当保证及时运送。&第三十三条　根据突发事件应急处理的需要，突发事件应急处理指挥部有权紧急调集人员、储备的物资、交通工具以及相关设施、设备；必要时，对人员进行疏散或者隔离，并可以依法对传染病疫区实行封锁。&第三十四条　突发事件应急处理指挥部根据突发事件应急处理的需要，可以对食物和水源采取控制措施。&县级以上地方人民政府卫生行政主管部门应当对突发事件现场等采取控制措施，宣传突发事件防治知识，及时对易受感染的人群和其他易受损害的人群采取应急接种、预防性投药、群体防护等措施。&第三十五条　参加突发事件应急处理的工作人员，应当按照预案的规定，采取卫生防护措施，并在专业人员的指导下进行工作。&第三十六条　国务院卫生行政主管部门或者其他有关部门指定的专业技术机构，有权进入突发事件现场进行调查、采样、技术分析和检验，对地方突发事件的应急处理工作进行技术指导，有关单位和个人应当予以配合；任何单位和个人不得以任何理由予以拒绝。(lsjt.cn)&第三十七条　对新发现的突发传染病、不明原因的群体性疾病、重大食物和职业中毒事件，国务院卫生行政主管部门应当尽快组织力量制定相关的技术标准、规范和控制措施。&第三十八条　交通工具上发现根据国务院卫生行政主管部门的规定需要采取应急控制措施的传染病病人、疑似传染病病人，其负责人应当以最快的方式通知前方停靠点，并向交通工具的营运单位报告。交通工具的前方停靠点和营运单位应当立即向交通工具营运单位行政主管部门和县级以上地方人民政府卫生行政主管部门报告。卫生行政主管部门接到报告后，应当立即组织有关人员采取相应的医学处置措施。&交通工具上的传染病病人密切接触者，由交通工具停靠点的县级以上各级人民政府卫生行政主管部门或者铁路、交通、民用航空行政主管部门，根据各自的职责，依照传染病防治法律、行政法规的规定，采取控制措施。&涉及国境口岸和入出境的人员、交通工具、货物、集装箱、行李、邮包等需要采取传染病应急控制措施的，依照国境卫生检疫法律、行政法规的规定办理。&第三十九条　医疗卫生机构应当对因突发事件致病的人员提供医疗救护和现场救援，对就诊病人必须接诊治疗，并书写详细、完整的病历记录；对需要转送的病人，应当按照规定将病人及其病历记录的复印件转送至接诊的或者指定的医疗机构。&医疗卫生机构内应当采取卫生防护措施，防止交叉感染和污染。&医疗卫生机构应当对传染病病人密切接触者采取医学观察措施，传染病病人密切接触者应当予以配合。&医疗机构收治传染病病人、疑似传染病病人，应当依法报告所在地的疾病预防控制机构。接到报告的疾病预防控制机构应当立即对可能受到危害的人员进行调查，根据需要采取必要的控制措施。&第四十条　传染病暴发、流行时，街道、乡镇以及居民委员会、村民委员会应当组织力量，团结协作，群防群治，协助卫生行政主管部门和其他有关部门、医疗卫生机构做好疫情信息的收集和报告、人员的分散隔离、公共卫生措施的落实工作，向居民、村民宣传传染病防治的相关知识。&第四十一条　对传染病暴发、流行区域内流动人口，突发事件发生地的县级以上地方人民政府应当做好预防工作，落实有关卫生控制措施；对传染病病人和疑似传染病病人，应当采取就地隔离、就地观察、就地治疗的措施。对需要治疗和转诊的，应当依照本条例第三十九条第一款的规定执行。（历史今天LSJT）&第四十二条　有关部门、医疗卫生机构应当对传染病做到早发现、早报告、早隔离、早治疗，切断传播途径，防止扩散。&第四十三条　县级以上各级人民政府应当提供必要资金，保障因突发事件致病、致残的人员得到及时、有效的救治。具体办法由国务院财政部门、卫生行政主管部门和劳动保障行政主管部门制定。（历史上的今天LiShiJinTian.com）&第四十四条　在突发事件中需要接受隔离治疗、医学观察措施的病人、疑似病人和传染病病人密切接触者在卫生行政主管部门或者有关机构采取医学措施时应当予以配合；拒绝配合的，由公安机关依法协助强制执行。&第五章　法律责任&第四十五条　县级以上地方人民政府及其卫生行政主管部门未依照本条例的规定履行报告职责，对突发事件隐瞒、缓报、谎报或者授意他人隐瞒、缓报、谎报的，对政府主要领导人及其卫生行政主管部门主要负责人，依法给予降级或者撤职的行政处分；造成传染病传播、流行或者对社会公众健康造成其他严重危害后果的，依法给予开除的行政处分；构成犯罪的，依法追究刑事责任。&第四十六条　国务院有关部门、县级以上地方人民政府及其有关部门未依照本条例的规定，完成突发事件应急处理所需要的设施、设备、药品和医疗器械等物资的生产、供应、运输和储备的，对政府主要领导人和政府部门主要负责人依法给予降级或者撤职的行政处分；造成传染病传播、流行或者对社会公众健康造成其他严重危害后果的，依法给予开除的行政处分；构成犯罪的，依法追究刑事责任。（lsjt.org）&第四十七条　突发事件发生后，县级以上地方人民政府及其有关部门对上级人民政府有关部门的调查不予配合，或者采取其他方式阻碍、干涉调查的，对政府主要领导人和政府部门主要负责人依法给予降级或者撤职的行政处分；构成犯罪的，依法追究刑事责任。&第四十八条　县级以上各级人民政府卫生行政主管部门和其他有关部门在突发事件调查、控制、医疗救治工作中玩忽职守、失职、渎职的，由本级人民政府或者上级人民政府有关部门责令改正、通报批评、给予警告；对主要负责人、负有责任的主管人员和其他责任人员依法给予降级、撤职的行政处分；造成传染病传播、流行或者对社会公众健康造成其他严重危害后果的，依法给予开除的行政处分；构成犯罪的，依法追究刑事责任。&第四十九条　县级以上各级人民政府有关部门拒不履行应急处理职责的，由同级人民政府或者上级人民政府有关部门责令改正、通报批评、给予警告；对主要负责人、负有责任的主管人员和其他责任人员依法给予降级、撤职的行政处分；造成传染病传播、流行或者对社会公众健康造成其他严重危害后果的，依法给予开除的行政处分；构成犯罪的，依法追究刑事责任。&第五十条　医疗卫生机构有下列行为之一的，由卫生行政主管部门责令改正、通报批评、给予警告；情节严重的，吊销《医疗机构执业许可证》；对主要负责人、负有责任的主管人员和其他直接责任人员依法给予降级或者撤职的纪律处分；造成传染病传播、流行或者对社会公众健康造成其他严重危害后果，构成犯罪的，依法追究刑事责任：&（一）未依照本条例的规定履行报告职责，隐瞒、缓报或者谎报的；[历史上的今天LiShiJinTian.com]&（二）未依照本条例的规定及时采取控制措施的；&（三）未依照本条例的规定履行突发事件监测职责的；&（四）拒绝接诊病人的；（历史上的今天LiShiJinTian.com）&（五）拒不服从突发事件应急处理指挥部调度的。&第五十一条　在突发事件应急处理工作中，有关单位和个人未依照本条例的规定履行报告职责，隐瞒、缓报或者谎报，阻碍突发事件应急处理工作人员执行职务，拒绝国务院卫生行政主管部门或者其他有关部门指定的专业技术机构进入突发事件现场，或者不配合调查、采样、技术分析和检验的，对有关责任人员依法给予行政处分或者纪律处分；触犯《中华人民共和国治安管理处罚条例》，构成违反治安管理行为的，由公安机关依法予以处罚；构成犯罪的，依法追究刑事责任。&第五十二条　在突发事件发生期间，散布谣言、哄抬物价、欺骗消费者，扰乱社会秩序、市场秩序的，由公安机关或者工商行政管理部门依法给予行政处罚；构成犯罪的，依法追究刑事责任。&第六章　附则&第五十三条　中国人民解放军、武装警察部队医疗卫生机构参与突发事件应急处理的，依照本条例的规定和军队的相关规定执行。&第五十四条　本条例自公布之日起施行。&国务院法制办负责人就《突发公共卫生事件应急条例》答记者问&国务院法制办公室负责人12日就国务院公布的《突发公共卫生事件应急条例》，接受了新华社记者的专访，并回答了记者的提问。&记者：《突发公共卫生事件应急条例》的出台有什么意义，尤其在当前抗击非典之际，具有什么现实的指导意义？&国务院法制办负责人（以下简称负责人）：《突发公共卫生事件应急条例》（以下简称条例）的出台，标志着我国进一步将突发公共卫生事件（以下简称突发事件）应急处理工作纳入到了法制化的轨道，将促使我国突发事件应急处理机制的建立和完善，为今后及时、有效地处理突发事件建立起“信息畅通、反应快捷、指挥有力、责任明确”的法律制度。&条例在当前抗击非典之际出台，为严格依法防治非典工作提供了更具有可操作性的法律依据，使政府及其各有关部门的职责有了明确的规定，有利于调动全社会一切力量，充分发挥社区和群众的积极性。特别是对于目前只有散发或者未发生非典病例的地区，作好预防和预警准备提供法律依据和工作思路。使得全国防治非典的工作有序地进行，彻底切断疫病传播和扩散的途径，有效控制疫情蔓延，保持正常的生产、生活秩序。&记者：一般行政法规立法均需要较长时间的调研和论证。这一条例出台前后时间不长。能否介绍一下条例出台的经过？&负责人：4月14日国务院第四次常务会议提出抓紧研究《突发公共卫生事件应急条例》的要求之后，我们会同卫生部立即抽调人员，共同组织起草小组，经过日夜奋战，草拟了条例的初稿，于4月20日邀请桑国卫、高守一、洪涛三位院士和中国疾病预防控制中心、医疗机构的十几位医学专家、学者，对条例初稿进行研究、论证。会后，根据专家、学者的意见进行了修改，形成了条例征求意见稿立即送发展改革委、财政部、公安部、监察部等15个国务院有关部门和军委法制局征求意见；同时邀请中国疾病预防控制中心负责人和北京大学公共卫生学院的专家、学者，对征求意见稿作了进一步的研究、论证。根据专家和有关部门的意见，对征求意见稿作了补充、完善，形成了条例草案，经5月7日国务院第七次常务会议审议并原则通过。根据常务会议的精神，我们会同卫生部对草案作了进一步修改，报请温家宝总理审批同意并签署后公布施行。&这个条例之所以能在较快的时间内出台，我们认为，有以下几个原因：&一是，有法律基础。《中华人民共和国传染病防治法》是处理突发事件的主要法律依据。这个条例的一些内容就是针对新形势下出现的新情况、新问题，特别是前一段非典防治工作中暴露出的薄弱环节，对传染病防治法等有关法律规定的制度，作了进一步明确和细化。&二是，有实践基础。条例的许多内容是把党中央、国务院关于防治非典工作的一系列坚决、果断、有效的政策措施条文化、规范化。&三是，国务院领导的亲自指导。在起草过程中，我们随时就有关问题向国务院有关领导请示报告，领导都及时给我们以明确指导，保证了起草工作的顺利进行。&四是，集思广益。我们邀请了多位公共卫生专家参与条例的起草工作。在起草过程中，我们征求了国务院15个部门和军委法制局的意见，召开了两次专家论证会，并邀请20多位专家、学者对草案进行论证、修改、把关。可以说，这个条例是集体智慧的结晶。&五是，起草小组全体同志的日夜奋战，勤奋工作。&记者：当前突发事件应急处理体系还存在一些什么问题？突发事件的应急处理，关键是快速反应机制和应急处理能力，条例如何从法律制度上予以规范？&负责人：经过几十年的建设和努力，我国已经初步建立了一套公共卫生体系，拥有一批预防、医疗服务机构和专业技术队伍，对于保障人民群众的身体健康和生命安全，发挥了重要的作用。这是我们建立和完善突发事件应急机制的基础。但是，从前一段防治非典型肺炎的过程中，也暴露出我们在应对突发事件方面还存在一些问题，主要是：信息渠道不畅通，信息统计不准确，反应不快，应急准备不足等。针对这些问题，条例着眼于建立和完善快速反应机制，提高应急处理能力，规定了一系列具体、可行的措施：&一是，为了强化处理突发事件的指挥系统，明确了政府对突发事件的应急管理职责。条例规定，突发事件发生后，国务院和有关省、自治区、直辖市人民政府成立应急处理指挥部，负责对突发事件应急处理的统一领导和指挥。卫生行政主管部门和其他有关部门在各自的职责范围内，做好突发事件应急处理的有关工作。&二是，针对一些部门和地方对突发事件预警能力不足、监测系统反应不灵敏的问题，条例明确规定了突发事件的监测与预警制度；确立了多渠道的、快捷的、纵横协调的信息报告制度，特别是强化了省级人民政府的信息报告责任，规定省级人民政府必须在接到疫情等突发事件报告1小时内，向国务院卫生行政主管部门报告；还明确了各级政府之间、上下级卫生部门之间的信息报告时限。同时，明确规定任何单位和个人均有权向政府或者政府部门报告突发事件，有权举报不履行职责或者不按照规定履行职责的政府或者政府部门。&三是，针对这次防治非典工作中反映出的应急储备不足的问题，条例规定县级以上各级政府应当组织开展防治突发事件相关的科学研究，建立突发事件应急物资、设备、设施、技术与人才资源等方面的储备，所需经费纳入本级政府财政预算。（历史今天LSJT）&四是，为了及时、有序地处理突发事件，制定突发事件应急预案至关重要。条例规定国务院卫生行政主管部门应当按照分类指导、快速反应的要求，针对重大传染病疫情、群体性不明原因疾病、重大食物和职业中毒等突发事件制定全国突发事件应急预案，报请国务院批准；省、自治区、直辖市人民政府根据全国突发事件应急预案，结合本地实际情况，制定本行政区域的突发事件应急预案。同时规定突发事件应急预案，应当包括突发事件应急指挥部的组成和相关部门的职责、突发事件信息的报告与通报、突发事件的分级，以及应急处理工作方案和应急储备等主要内容。此外，还规定了突发事件应急预案的启动程序。&五是，为了保证有关部门和单位能够切实按照应急预案的规定履行职责，条例规定突发事件应急处理专业技术机构负责突发事件的技术调查、确证、处置、控制和评价等工作；有关政府、部门负责保证突发事件应急所需物资的生产、供应、运输。条例规定，突发事件发生后，应急处理指挥部可以紧急调集人员、储备物资、交通工具等相关设施，对人员进行疏散、隔离，封锁疫区以及采取其他控制措施等。&六是，为了使专业技术机构和基层在突发事件发生后能够有章可循，条例规定，对新发现的突发传染病、不明原因的群体性疾病、重大食物和职业中毒事件，国务院卫生行政主管部门应当尽快组织力量制定相关的技术标准、规范和控制措施。&七是，为了及时有效地救治传染病病人，防止相互推诿和交叉感染，切断传染源，条例规范了医疗卫生机构接诊治疗、病人转送等行为，规定了医疗卫生机构对传染病密切接触者采取隔离、医学观察措施以及对内应当采取卫生防护措施。条例还规定，医疗机构收治传染病病人，应当依法报告所在地的疾病预防控制机构。接到报告的疾病预防控制机构应当立即对可能受到危害的人员进行调查，采取必要的控制措施。条例还规定，县级以上各级人民政府应当提供必要资金，保障突发事件所致病人得到及时、有效的救治。&记者：条例规定了什么样的责任追究制度？&负责人：突发事件应急处理工作具有相当的艰巨性、复杂性，要保证条例规定的各项法律制度得到切实贯彻、执行，针对违反本条例的行为，设定合理、适当的责任追究制度是关键之一：&一是，强化了有关政府及其部门不履行法定职责应当承担的责任。规定，有关政府及其部门对突发事件隐瞒、缓报、谎报或者授意他人隐瞒、缓报、谎报的；未依照规定完成突发事件应急处理所需要的设施、设备、药品和医疗器械等物资的生产、供应、运输和储备的；对上级部门的调查不予配合或者阻碍、干涉的；在突发事件调查、控制、医疗救治工作中玩忽职守、失职、渎职的，以及拒不履行应急处理职责的，责令改正、通报批评、给予警告；对政府主要领导人及有关部门的主要负责人，负有责任的主管人员和其他直接责任人员，依法给予降级或者撤职的行政处分；造成传染病传播、流行或者对社会公众健康造成其他严重危害后果的，依法给予开除的行政处分；构成犯罪的，依法追究刑事责任。&二是，进一步明确了有关医疗卫生机构不履行有关义务应当承担的责任。条例规定，医疗卫生机构不履行报告职责，隐瞒、缓报、谎报的；未及时采取控制措施的；未依照规定履行突发事件监测职责的；拒绝接诊病人的，以及拒不服从应急处理指挥部调度的，责令改正、通报批评、给予警告；情节严重的，吊销《医疗机构执业许可证》；对主要负责人、负有责任的主管人员和其他直接责任人员依法给予纪律处分；造成传染病传播、流行或者对社会公众健康造成其他严重危害后果，构成犯罪的，依法追究刑事责任。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"2005年05月09日","title":"世界纪念反法西斯战争胜利60周年","category":"","url":"http://www.lssdjt.com/d/20050509.htm","detail":{"year":2005,"month":5,"day":9,"lunar":"乙酉年四月初二","title":"世界纪念反法西斯战争胜利60周年","content":"2005年5月9日 (农历四月初二)，世界纪念反法西斯战争胜利60周年。&2005年是世界反法西斯战争胜利60周年。5月9日，俄罗斯举行纪念卫国战争胜利60周年盛大庆典，50多个国家领导人出席；同一天，第59届联大举行了纪念世界反法西斯战争胜利60周年特别会议。中国、韩国等许多亚太地区国家也举办各种活动，纪念抗日战争胜利暨世界反法西斯战争胜利60周年。（历史今天LSJT）&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"2010年05月09日","title":"印尼发生7.4级地震","category":"大事记","url":"http://www.lssdjt.com/d/20100509.htm","detail":{"year":2010,"month":5,"day":9,"lunar":"庚寅年三月廿六","title":"印尼发生7.4级地震","content":"2010年5月9日 (农历三月廿六)，印尼发生7.4级地震。&img:http://img.lssdjt.com/201005/9/3916613794.jpg&据中国地震台网测定，北京时间2010年5月9日13时59分在苏门答腊北部（北纬3.7,东经95.9）发生7.4级地震, 震源深度50公里。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"2010年05月09日","title":"莫斯科举行阅兵式纪念卫国战争胜利65周年","category":"","url":"http://www.lssdjt.com/d/201059.htm","detail":{"year":2010,"month":5,"day":9,"lunar":"庚寅年三月廿六","title":"莫斯科举行阅兵式纪念卫国战争胜利65周年","content":"2010年5月9日 (农历三月廿六)，莫斯科举行阅兵式纪念卫国战争胜利65周年。&img:http://img.lssdjt.com/201005/9/3C16188442.jpg&2010年5月9日，莫斯科红场阅兵仪式举行。&2010年5月9日俄罗斯纪念卫国战争胜利65周年盛大阅兵式9日上午在首都莫斯科隆重举行。&北京时间13时50分（莫斯科时间9时50分左右），俄罗斯总统梅德韦杰夫、总理普京以及前来观摩阅兵式的外国领导人步入观礼台。14时，阅兵式开始，俄罗斯国旗和胜利旗帜方队在士兵护卫下首先通过红场接受检阅。&阅兵式分历史和现代两个部分。参加今年红场阅兵式军人人数超过1．1万人，受阅重型武器装备共161件，参加空中展示的飞机共127架。&中国国家主席胡锦涛等20多个国家领导人和国际组织代表出席庆典。&img:http://img.lssdjt.com/201005/9/4A164059406.jpg&5月8日，国家主席胡锦涛在莫斯科会见曾参加战争东北战场战斗的俄罗斯老战士代表。这是胡锦涛为老战士颁发和平奖章。&img:http://img.lssdjt.com/201005/9/17562010188221.jpg&白杨M导弹部队通过红场&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}},{"date":"2017年05月09日","title":"钱其琛逝世","category":"逝世","url":"http://www.lssdjt.com/d/20170509.htm","detail":{"year":2017,"month":5,"day":9,"lunar":"丁酉年四月十四","title":"钱其琛逝世","content":"2017年5月9日 (农历四月十四)，钱其琛逝世。&img:http://img.lssdjt.com/201705/10231053282.jpg&钱其琛(资料图)&中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家，我国外交战线的杰出领导人，中国共产党第十四届、十五届中央政治局委员，原国务委员，国务院原副总理钱其琛同志，因病于2017年5月9日22时06分在北京逝世，享年90岁。&主要经历&钱其琛，男，汉族，1928年1月生于天津，江苏嘉定(现上海嘉定)人。1942年10月加入中国共产党并参加工作，相当大学文化。&曾任外交部部长，国务院副总理，中共中央政治局委员。&1942—1945 在上海大同大学附中学习时加入中国共产党并任党小组长、党支部书记&1945—1949 任上海《大公报》社职员并任上海地下党中学区委委员、男中学委委员，徐龙区学生区委副书记&1949—1953 任上海市徐汇、长宁、杨浦区委委员，共青团徐汇、长宁、杨浦区委书记&1953—1954 任共青团中央办公厅研究员。1954—1955在苏联中央团校学习&1955—1963 任驻苏联使馆二秘、留学生处副主任、研究室主任&1963—1966 任高教部留学生司处长、对外司副司长&1966—1972 在“文化大革命”中受冲击，（历史上的今天lssdjt.com）后下放“五七”干校劳动&1972—1982 任驻苏联使馆参赞，驻几内亚大使，外交部新闻司司长&1982—1988 任外交部副部长、党组成员、（LiShiJinTian.com）党委副书记&1988—1991 任外交部部长、（历史上的今天）党委书记&1991—1992 任国务委员兼外交部部长、党委书记&1992.10 当选为第十四届中共中央政治局委员&1993.3 在全国人大第八届一次会议上被任命为国务院副总理&1993.7—1995.12 任香港特别行政区筹备委员会预备工作委员会主任&1995.12—1997.7 任香港特别行政区筹委会主任委员&1997.9 当选为第十五届中共中央政治局委员&1998.3—2003.3 任国务院副总理&1998.5—1999.12 任全国人大澳门特别行政区筹委会主任委员&2000.1 任北京大学国际关系学院院长&是中共第十二届中央候补委员、中央委员，第十三届至十五届中央委员，第十四届、十五届中央政治局委员。&1997年作为中国政府代表团成员参加香港回归政权交接仪式。2005年11月被授予蒙古国最高勋章——“北极星”勋章，以表彰他长期以来为发展蒙中关系所做的贡献。&1941年 中国高级将领在中条山之战中接连阵亡&1986年 崔健首演《一无所有》&1915年 袁世凯接受丧权辱国的“二十一条”&1945年 日本宣布无条件投降日&1949年 人民解放军解放大西北开始&1939年 八路军于五台山地区重创日军&1998年 日本电影《自尊》美化侵略&1983年 艾滋病开始在全球蔓延&1809年 德国诗人席勒逝世&1919年 蔡元培七辞北大校长？"}}]