[{"date":"1294年06月11日","title":"英国哲学家炼金术士罗杰·培根逝世","category":"逝世","url":"http://www.lssdjt.com/d/12940611.htm","detail":{"year":1294,"month":6,"day":11,"lunar":"甲午年五月十七","title":"英国哲学家炼金术士罗杰·培根逝世","content":"在724年前的今天，1294年6月11日 (农历五月十七)，英国哲学家炼金术士罗杰·培根逝世。&罗杰·培根(Roger Bacon，1214年-1294年6月11日（距今724年），距今已724年)，英国哲学家，炼金术士。他学识渊博，著作涉及当时所知的各门类知识，并对阿拉伯世界的科学进展十分熟悉。提倡经验主义，主张通过实验获得知识。&罗杰·培根的出生时间已无法确定。他在1267年所写的作品中说“从我第一次接触字母表，至今已历40年”，而他在13岁进入牛津读书是确定的，于是研究者假设他在进入牛津之前不认识字母表，从而推定他的出生时间是1214年。否则，他的出生时间应该是1220年左右。培根的家境比较富裕，但是在亨利三世在位期间，家里的很多财产被掠夺，一些家庭成员被放逐。&没有证据证明培根在牛津大学拿到了博士学位，但他在牛津担任了教师，教授亚里士多德的思想。1241年他前往法国在巴黎大学任教。1247年他回到了牛津大学，购买了很多书籍和仪器，谢绝社会和学术活动，开始自己的研究。大约1253年他加入了方济各会。（LiShiJinTian.com）&培根受到的科学教育和他自己的研究使他看到了当时学术争论的很多缺陷：没有教师懂得希腊文，使得他们仅仅通过低劣的翻译来了解亚里士多德的思想。物理学并不象亚里士多德提倡的通过实验来研究，而是对典籍进行争论。目睹这一切的培根反对这种空洞的争论，提倡实验的重要性，并且出于他直率的个性，他到处宣扬他认为正确的方法，猛烈抨击他所不同意的，这给他带来了很多的麻烦。1256年培根一向抨击的康沃尔的理查德开始担任英国方济各会的首脑。不久，培根被转到法国的一所修道院。此后十年他只能通过写信和朋友们交流。（历史上的今天）&培根曾给Gui Faucoi le Gros(后来的教宗克雷芒四世)写信，后者对培根的学说很感兴趣，并希望他提供一篇详尽的论文。因为考虑到方济各会的无特许下不得在会外传播自己的著作的规定，培根对这一要求十分犹豫。Gui Faucoi le Gros任教宗后，督促培根不顾规定，秘密写一本书给他。培根遵命写成涉及到修辞学，逻辑学，数学，物理学和哲学的作品《大著作》，于1267年寄给教宗。同年他继续写了《大著作》的提要《小著作》，1268年他写了为防止前两部著作丢失而写的简要综合本《第三著作》，均寄给克莱芒四世。这部书包含了当时各科学术，并真正地阐述了科学研究的方法。不过培根并没有把每个题目都详尽地阐述，只是写了一个大纲，准备日后扩充。可惜的是，教宗于1268年去世，并没有看到这部著作。&培根从1278年起因传播阿拉伯世界的炼金术被方济各会软禁超过十年的时间，出狱后不久即去世。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1859年06月11日","title":"奥地利帝国首相克莱门斯·梅特涅逝世","category":"逝世","url":"http://www.lssdjt.com/d/18590611.htm","detail":{"year":1859,"month":6,"day":11,"lunar":"己未年五月十一","title":"奥地利帝国首相克莱门斯·梅特涅逝世","content":"在159年前的今天，1859年6月11日 (农历五月十一)，奥地利帝国首相克莱门斯·梅特涅逝世。&img:http://img.lssdjt.com/201608/26155220862.jpg&克莱门斯·梅特涅&梅特涅(1773年5月15日（距今245年）-1859年6月11日)出生于德意志科布伦茨的官宦世家。他的父亲当时是奥地利驻莱茵公国的公使，梅特涅在莱茵—莫塞尔区(Rhine-Moselle)渡过其少年时期，这段随着父亲驻外的成长时期，令他也走上外交家之路。&1795年9月，梅特涅与爱丽诺·考尼茨女伯爵(Eleonore Kuunitz)结婚，这个婚姻给予梅特涅跻身于奥地利上层贵族社会的机缘，并且得以接近奥皇法兰西斯一世(Francis I)。 1801年，梅特涅的外交生涯开始。他初履此任便以奥地利大使的身份奉派前往德累斯顿(Dresden)，极受赏视的梅特涅在两年之后又被负予重任派驻柏林(Berlin)，由于奥皇对柏林大使期望颇深，希望担任此职位者既要能获得普鲁士宫廷及政要的喜爱，又要能兼具敏锐观察力及配合度高，因此梅特涅的出任，再度证明了他己慢慢进入了奥国外交政策的权力核心。（历史上的今天LiShiJinTian.com）&1806年，当时法国及欧洲尚是拿破仑时代。梅特涅奉派为驻法大使，他结交了不少社会名流，从他们之间，梅特涅获知法国政治事务的重要报告。他也利用会议的谈判，促使法奥和约(Franco-Austrian Treaty of Fontainebleau)的签订，虽然最终不能避免法奥的战争，但他利用这段时期，对拿破仑一世性格，得到深切的认识。&然而，梅特涅当时却高估了1808年西班牙起事对拿破仑的影响，错估了情势并劝导奥国与法国作战，拿破仑大军终究还是在1809年7月5～6日在瓦格拉姆(Wagram)大败奥军，并且进入了奥都维也纳，是为瓦格拉姆战役。经此一役，奥地利的情势可说是黯淡无光。 1809年10月8日，奥皇弗兰茨一世指派梅特涅为外交大臣，六天之后，被迫与法国签订申布伦条约(Treaty of Schonbrunn)。这时，梅特涅显示出他杰出的外交天赋。1810年11月的一天晚上，在法国巴黎举行的一次假面舞会上，法国当朝权贵与各国驻法使节及夫人们应邀出席。正在巴黎的梅特涅夫人爱琳诺也应邀到场。她刚跳完一曲，又有一位个头不高、衣着华贵的先生彬彬有礼地邀她共舞。这种场合拒绝邀请是很失礼的。舞曲一起，爱琳诺就感觉舞伴的舞技拙劣，还边舞边拥着她朝客厅边走去。那人竟拖着她进入客厅暗处一间空房间，随手关上门又取下假面具。爱琳诺惊魂未定，很快又大吃一惊，此人居然是当今法国皇帝拿破仑。&“夫人，很抱歉。我如此粗野，只是想问你，如果我向贵国公主玛丽·路易丝求婚，是否可得到答允?”“陛下，我……我无法知道。”“好吧，请夫人向您的丈夫转达我这个问题。请再次原谅我的失礼。”拿破仑转身迅速离去。爱琳诺像许多奥地利人一样，对让他们忍辱蒙羞的拿破仑又怕又恨，因此，她认为拿破仑刚才的这番举措极为荒唐。可她丈夫梅特涅听她说完后先略有所思，转瞬就面有喜色。在其担任奥地利驻巴黎大使时，梅特涅就了解到拿破仑因皇后约瑟芬不能生育，准备与她离婚，然后再娶一个与他地位相当的女子。估计是俄国拒绝了拿破仑向沙皇妹妹安娜的求婚，恼怒的拿破仑才转向奥地利。“如今是法强我弱。仅凭我国20多万军队，又无可靠盟友，奥地利如继续与拿破仑对抗是愚蠢的。联姻可使法国将攻击矛头转向俄国，奥地利则可以逸待劳，保存实力。”梅特涅如此这般劝说奥皇，终于成功撮合了这门亲事。&奥法联姻后，1812年6月，拿破仑果然发兵进攻俄国，他要求奥地利出兵三万担任进攻的左翼。梅特涅口头应允，却让奥军回避与俄军交战；同时又暗中与英、俄及普鲁士联系，保证只要自己任奥外交大臣一天，奥地利就不会真正与拿破仑联手。拿破仑的60万大军被俄国的防御战略与严寒气候折腾得只剩3万残兵败将，狼狈而退。奥军的3万兵马却几乎完好无损。&拿破仑远征俄国惨败后，梅特涅立即进行武装调停。1813年6月26日，梅特涅同拿破仑进行了一场9个小时的所谓“外交上的滑铁卢战役”。拿破仑在这位媒人面前，懊恼地承认，自己同奥地利公主结婚，是干了一件极其愚蠢的傻事。会谈结束时，拿破仑问梅特涅，今后将会发生什么事?梅特涅说:“陛下，你是输了……现在我要走了。我认为你是输定了。”不久，拿破仑帝国果然被推翻。 在重建被拿破仑打乱了的欧洲秩序的维也纳会议上，梅特涅再次大显身手。他成功地使欧洲外交中心从巴黎、伦敦移到维也纳，既提高了奥地利的国际地位，又便于居间操纵。1815年，欧洲列强在维也纳召开了分赃会议。梅特涅积极规划欧洲均势，认为俄国是潜在的威胁，反对过分削弱法国。打败拿破仑之后，俄国成了欧洲大陆军事最强大的国家。如果立刻召开“分赃会议”，俄国无疑会取得最大的利益。于是梅特涅竭力要求把会期拖到秋天，以使奥地利有时间恢复元气，联络盟友。他说服了英国外交大臣卡斯尔累支持他的意见。&维也纳会议的焦点是波兰和萨克森问题，当时亚历山大一世吞并波兰，而弗里德里希三世则要求把萨克森王国并入普鲁士。这让梅特涅非常担心，因为他不愿看到出现一个强大的俄国对奥地利造成威胁，也不愿意普鲁士强大和奥地利去争夺德意志的领导权，再加上俄、普互相勾结，威胁着奥地利的利益。因此他积极地反对俄普的要求。为达到目的，梅特涅努力拉拢英国反对俄普。为增强英奥两国对抗俄普的力量，梅特涅又看上了法国外交大臣塔列朗，梅特涅知道法国最不愿意看到普鲁士强大起来。三国很快达成秘密协定，互相保证在维也纳会议上协调一致，共同反对俄普的要求。维也纳会议在梅特涅和卡斯尔累的主导下，对战败国法国做了前所未有的宽大处理，法国不仅保住了1792年的疆界，而且在会议期间与英奥缔结反对俄国的秘密军事同盟。由于梅特涅在幕前幕后活动异常频繁，像一只蝴蝶飞来飞去，因此被人称为“蝴蝶大臣”。（LiShiJinTian.com）&这次会议名义上是为了重建欧洲和平，实际目的却是复辟专制王朝，打压各国的民族、民主运动。因梅特涅及多数与会领袖都认为，民族主义及民主运动是致乱之源，并敌视法国大革命的原则，他们致力使欧洲回归到1789年法国大革命前的原状，恢复旧秩序下的思想与制度，重新建立欧洲的保守势力。在梅特涅的强势主导下，维也纳会议订下欧洲各国以后的“协调”方针，亦种下日后四国同盟的建立。 梅特涅多次主持四国同盟的会议，策划镇压欧洲各国的革命。先镇压意大利革命，并支持法国镇压西班牙的革命。&总之，四国同盟在1820年以后，成为专制君主压迫各民族自由的联盟，当英、法不肯再与其合作后，它甚至不复存在欧洲协调的外形，进一步成为史家王曾才所称的“东欧三专制国家反革命联盟”。&对于德意志，梅特涅认为“德意志兰”只是一个地理名词，政治统一只是一种妄想。所以当1815-1818年，德国大学生运动爆发(全德大学生为争取政治自由与民族统一而进行的一次运动)，特涅视其为威胁并联合普鲁士国王弗里德里希-威廉三世和其他德意志邦国一同压制这项运动，以达到维持神圣同盟的目的。 梅特涅于1821年5月被任命为奥国首相，本来克莱门斯可进一步实行他的抱负，但是英国在列强国际会议上的突然转变，使梅特涅在国际影响力渐低。&而国内政策方面，梅特涅在国内积极实施高压统治，极力维护君主专制制度。以其在全国实行的书报检查制度为例：当时有不下5000种书刊被列为禁书，其中许多是有影响的名著；书报检查的范围实际上并不限于书报，还包括地图、石刻和徽章等，甚至从法国运来的瓷器上的“自由”一词也要被清除掉。&随着国际及国内情势的变化，梅特涅所代表的保守势力日趋衰落，最后甚至成为人人攻击的对象，1848年3月13日，在法国二月革命的影响下，德意志的三月革命爆发，维也纳的工人、大学生、以及市民联合起来推翻了奥地利反动政府(即梅特涅政府)。次日，梅氏男扮女装，逃往英国。三十多年来镇压欧洲一切革命运动和民族运动的神圣同盟也随之倒台。&1851年，梅特涅重回到维也纳，但是没有再参与政治，而于1859年6月11日，他在维也纳逝世。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1862年06月11日","title":"京师同文馆成立","category":"","url":"http://www.lssdjt.com/d/18620611.htm","detail":{"year":1862,"month":6,"day":11,"lunar":"壬戌年五月十五","title":"京师同文馆成立","content":"在156年前的今天，1862年6月11日 (农历五月十五)，京师同文馆成立。&img:http://img.lssdjt.com/201106/11/090336222.jpg&简称同文馆，清代最早培养译员的洋务学堂和从事翻译出版的机构。同治元年（1862）七月二十九日，恭亲王奕欣等奏准在北京设立同文馆，附属于总理衙门。设管理大臣﹑专管大臣﹑提调﹑帮提调及总教习﹑副教习等职。总税务司英国人赫德任监察官﹐实际操纵馆务。先后在馆任职的外籍教习有包尔腾﹑傅兰雅﹑欧礼斐﹑马士等。中国教习有李善兰﹑徐寿等。美国传教士丁韪良自1869年起任总教习﹐历二十五年之久。 该馆为培养翻译人员的“洋务学堂”，最初只设英文、法文、俄文三班，后陆续增加德文、日文及天文、算学等班。招生对象开始限于十四岁以下八旗子弟，1862年6月入学的仅十人，以后扩大招收年龄较大的八旗子弟和汉族学生，以及30岁以下的秀才、举人、进士和科举正途出身的五品以下满汉京外各官，入学学生逐年增多。学习期限初定三年毕业，自光绪二年（1876）后改为两种：由外文而及天文、化学、测地诸学者，八年毕业；年岁稍长，仅借译本而求诸学者，五年毕业。课程设置最初只有英、法、俄、汉文，同治六年后增设算学、化学、万国公法、医学生理、天文、物理、外国史地等。除汉文外其它课程多由外国人担任教习。其经费、人事等权基本控制在总税务司赫德手中。同治八年，赫德提名美国传教士丁韪良担任同文馆总教习，总管校务近三十年。光绪二十七年（1902）并入京师大学堂。 清代在北京开办的采用班级授课制的第一所洋务学堂。清政府自鸦片战争后，屡次与帝国主义列强交涉，深感语言不通、文字隔阂，也是受欺蒙遭失败的原因之一。左宗棠、李鸿章等坚持学习西方，于是在同治元年（1862）设立了京师同文馆，学生为十三、四岁的八旗子弟十人。次年增设法文馆、俄文馆。再后又增设德文、日文。馆中教习均聘外国人。1866年底改为入馆学习者皆取正途人员，如举人、优等贡生及由此出身的五品以下的京外各官，且年龄的30岁以下的人。1867年增天文算学馆。1869年聘美国传教士丁韪良任总教习。1872年拟订了八年课程计划，计为：第一年认字、写字，讲解浅书；第二年练习句法，翻译条子；第三年讲读各国地理及史略，翻译选编；第四年讲求数理启蒙及代数学，翻译公文；第五年讲求格物、几何原本、平三角、弧三角，练习译书；第六年讲求机器、微分积分、航海测算，练习译书；第七年讲求化学、天文、验算、万国公法，练习译书；第八年讲求天文、测算、地理、金石、富国策，练习译书。考试严格，有月课、季考、岁考三种。每三年举行大考一次，列入优等者升官阶，次等者记优留馆，劣等者除名。馆内待遇较优，除膳食、书籍、纸笔由官家供给外，每月尚有薪水银10两。京师同文馆有统一的课程设置和管理章程，基本不学“四书五经”之类的传统科目，被人视为中国近代新式学校的发端。学生毕业后大半任政府译员﹑外交官员﹑洋务机构官员﹑学堂教习。该馆附设印书处﹑翻译处﹐曾先后编译﹑出版自然科学及国际法﹑经济学书籍二十余种。此外还设有化学实验室﹑博物馆﹑天文台等。 1902年1月(光绪二十七年十二月)年并入1898年创建的中国第一所具有现代意义的大学——京师大学堂。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1898年06月11日","title":"戊戌变法开始","category":"大事记","url":"http://www.lssdjt.com/d/18980611.htm","detail":{"year":1898,"month":6,"day":11,"lunar":"戊戌年四月廿三","title":"戊戌变法开始","content":"在120年前的今天，1898年6月11日 (农历四月廿三)，戊戌变法开始。&img:http://img.lssdjt.com/201106/21/E301119451.jpg&梁启超，光绪帝和康有为&“戊戌变法”又叫“百日维新”，是1898年发生在我国的一次资产阶级改良主义政治运动。&1898年1月，康有为上书皇帝，提出三条变法纲领：立即宣布实行变法；广开才路，各级官吏都有权向皇帝上奏折；全盘改革政权机关。上书以后，康有为等维新派到处组织学会，创办报纸，宣传变法主张，改良主义运动有了很大发展，赞成变法的人越来越多。当时的中国，被帝国主义瓜分的危险更加迫近。2月，康有为从广州赶到北京，第五次上书光绪皇帝，恳切地说明如果再不变法，不但国亡民危，就是皇帝想做普通百姓都要做不成了。&当时，在清朝统治集团内部分成了两派：以慈禧太后为首的“后党”与以光绪皇帝为首的“帝党”。慈禧太后等人手中掌握着实权，坚决反对一切政治上的革新。光绪皇帝为了增强自己的势力，对抗以慈禧太后为代表的“后党”，维护自己的利益，保住自己的宝座，希望经过变法引进新人，夺取实权，改善自己的处境，支持变法活动。1898年6月11日（距今120年），光绪皇帝正式下令宣布变法，接受改良派的政治纲领。在维新派的影响和直接参与下，从6月11日到9月21日，光绪皇帝一连下了几十道实行新政的命令，对封建的政治、经济和文化教育等各个方面进行改革。其主要内容有：在中央设立铁路矿务总局、农工商总局；各省设商局，推动工商业的发展；精简旧衙门和官员；废除八股文，改革考试制度；准许自由创办报刊、成立学会；奖励科学发明等等。&这些命令像雪片似的颁布下去，在全国引起很大震动，支持的人固然不少，可是反对的人更占优势。除了以慈禧太后为首的集团之外，各省的地方官吏绝大部分也是守旧的官僚，他们把慈禧太后当作靠山，根本不理睬这些改革命令。各种顽固守旧的势力结成了一个反维新的联合阵线。而维新派除了拥有一个毫无实权的皇帝外，丝毫没有与顽固派较量的实际力量。他们既不敢依靠人民群众，自己手中又没有军队，因此，维新运动虽然表面上轰轰烈烈，但随时有被顽固派扼杀的可能。9月21日，慈禧太后发动政变，把光绪皇帝囚禁在中南海的瀛台，又废除了一切新政法令。一大批维新人士惨遭杀害，维新派重要人物康有为、梁启超逃亡国外。这次资产阶级改良主义的政治改革只进行了103天就在旧势力的反攻下失败了，这就是历史上有名的“百日维新”。&img:http://img.lssdjt.com/201106/21/6401120477.jpg&戊戌六君子&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1903年06月11日","title":"塞尔维亚国王和王后遇刺身亡","category":"逝世","url":"http://www.lssdjt.com/d/19030611.htm","detail":{"year":1903,"month":6,"day":11,"lunar":"癸卯年五月十六","title":"塞尔维亚国王和王后遇刺身亡","content":"在115年前的今天，1903年6月11日 (农历五月十六)，塞尔维亚国王和王后遇刺身亡。&img:http://img.lssdjt.com/200905/17/D8164531266.jpg&塞尔维亚国王亚历山大&1903年6月11日（距今115年），塞尔维亚国王亚历山大和王后马欣于贝尔格莱德的皇宫中被杀死。这起刺杀事件是塞尔维亚军方和政府高级官员组织的革命计划中的-部分。军方宣布彼得-卡拉乔尔杰维奇王子为国王。大多数观察家相信塞尔维亚政府会表示同意。&虽然由于刺杀计划严格保密，许多细节无人知晓，但是人们相信，亚历山大国王意欲将军事学院从贝尔格莱德驱逐出去，从而激怒了军人。因此，在他宣布宪法停止生效这个事件后，军方开始密谋这次刺杀行动。&这些由马斯沁上校和米斯切斯上校率领的谋杀者于午夜冲进皇宫，向所有企图阻止他们的人开枪射击。冲入国王卧室时，刺杀者连开数枪。王后当场毙命，国王中弹后又活了数小时，终于在早晨4点死去。&这次军事政变选在6月11日举行，为的是纪念亚历山大国王的外祖父的弟弟迈克尔国王遇刺34周年。迈克尔国王是被卡拉乔尔杰维奇家庭派人杀死的。卡拉乔尔杰维奇家族-直不断反对执政的奥布廉诺维奇家族。有关的报道表明，塞尔维亚人民欢迎奥布廉诺维奇家族统治的结束，期待着光明的未来。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1907年06月11日","title":"刘师复谋刺李准","category":"","url":"http://www.lssdjt.com/d/19070611.htm","detail":{"year":1907,"month":6,"day":11,"lunar":"丁未年五月初一","title":"刘师复谋刺李准","content":"在111年前的今天，1907年6月11日 (农历五月初一)，刘师复谋刺李准。&1907年6月11日（距今111年），广东水师提督李准镇压黄冈、七女湖起义后班师回广州，冯自由、胡汉民等计议乘机诛杀立威，由刘师复实施。刘师复是广东香山人，1904年留学日本，次年入同盟会，1906年至香港主编《东方报》。因见李准“日以拿捕党人为能事”，于是视之为大敌，决计除去。刘师复在日本时曾向俄国无政府主义者学习制造炸药，便以炸李事自荐，得冯自由、汪精卫赞同。刘师复赶赴广州，准备于李准赴总督衙门参谒时截击。11日晨，刘师复装配好炸弹，不料出门时发生爆炸，面部受伤，左手五指全废。岗警闻声赶来，发现铁弹。审讯时，刘师复自称为李德山，因试验化学受伤。清史虽怀疑为革命党，但得不到确切证据，判令解回香山原籍监禁。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1911年06月11日","title":"陈独秀因散发《北京市民宣言》被捕","category":"","url":"http://www.lssdjt.com/d/19110611.htm","detail":{"year":1911,"month":6,"day":11,"lunar":"辛亥年五月十五","title":"陈独秀因散发《北京市民宣言》被捕","content":"在107年前的今天，1911年6月11日 (农历五月十五)，陈独秀因散发《北京市民宣言》被捕。&img:http://img.lssdjt.com/200905/17/B716453355.jpg&陈独秀和李大钊起草《北京市民宣言》，英译文为胡适翻译&1911年6月l1日，陈独秀、李大钊等亲自到北京城南游艺园和“新世界”等地向群众散发《北京市民宣言》。&宣言说：“中国民族乃酷爱和平之民族。今虽备受内外不可忍受之压迫，仍本斯旨，对于政府提出最低之要求，如左：（1）对日外交，不抛弃山东省经济之权利，并取消民国四年七年两次密约，（2）免徐树铮、曹汝霖、陆宗舆、章宗祥、段芝贵、王怀庆六人官职，井驱逐出京。（3）取消步军统领及警备司令两机关。（4）北京保安队改由市民组织。（5）市民须有绝对集会言论自由权。宣言最后说：“我市民仍希望和平方法达此目的。倘政府不愿和平，不完全听从市民之希望，我等学生、商人、劳工、军人等，惟有直接行动，以图根本之改造。特此宣告，敬求内外士女谅解斯旨。”&当日，陈独秀被暗探逮捕。8日，陈曾在《每周评论》上发表文章说：“世界文明发源地有二：-是科学研究室，-是监狱。我们青年要立志出了研究室就入监狱，出了监狱就入研究室，这才是人生最高尚优美的生活。”&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1915年06月11日","title":"中俄蒙签订《恰克图协约》","category":"","url":"http://www.lssdjt.com/d/19150611.htm","detail":{"year":1915,"month":6,"day":11,"lunar":"乙卯年四月廿九","title":"中俄蒙签订《恰克图协约》","content":"在103年前的今天，1915年6月11日 (农历四月廿九)，中俄蒙签订《恰克图协约》。&img:http://img.lssdjt.com/200905/17/D0164450843.jpg&中方代表陈录（前排右二）在恰克图会议上与俄方及蒙方代表合影&1915年6月7日，中、俄、蒙三方在恰克图共同签订《中俄蒙协约》。这是自1914年9月8日（距今104年）中、俄、蒙三方恰克图会议以来的最终结果。&《中俄声明文件》签订后，根据文件的规定，中、俄、蒙三方于1914年9月8日（距今104年）起在恰克图会议，解决各项未决问题。中国代表为专使毕桂芳、驻墨西哥公使陈录，俄国代表为驻外蒙总领事密勒，外蒙代表为喇嘛达锡札布。三方各自提出了条约草案，其争执的要点在于铁路、邮政、税则、司法诉讼等具体问题。6月7日，三方终于达成协议。（lsjt.net）&《恰克图协约》商定：外蒙承认中俄声明文件及另件，承认中国的宗主权；中俄承认外蒙自治，不在外蒙驻军及办理殖民；外蒙仍为中国领土的一部分，博克多哲布尊丹巴呼图克图汗名号受中华民国大总统册封，外蒙公文使用民国年历，兼用蒙古干支纪年；外蒙有权办理一切内政及与各国订立工商条约，但无权订立政治与土地关系的国际条约；中国商民运货入外蒙不纳关税，但须按当地规定交纳各项货捐；中蒙、中俄人民间发生诉讼，由中蒙、中俄双方会同审理；《俄蒙通商章程》继续有效。&协约在形式上取消了外蒙的“独立”，代之以“自治”，但外蒙仍有权与外国缔结有关工商条约，俄蒙商约依然有效。&《协约》签定当天，袁世凯宣布册封哲布尊丹巴呼图克图汗，所有外蒙王公喇嘛的爵职名号一仍其旧，赦免所有参加库伦独立之人。&9日，库伦活佛致电北京政府取消“独立”及国号年号，北京政府于库伦设办事大员公署，任命都护使，于恰克图、科布多、乌里雅苏台设佐理专员公署，任命佐理员。中国对外蒙恢复了名义上的治权，喧嚣一时的外蒙问题至此暂时告一段落。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1919年06月11日","title":"徐世昌提出辞职","category":"","url":"http://www.lssdjt.com/d/19190611.htm","detail":{"year":1919,"month":6,"day":11,"lunar":"己未年五月十四","title":"徐世昌提出辞职","content":"在99年前的今天，1919年6月11日 (农历五月十四)，徐世昌提出辞职。&1919年6月1日（距今99年），民国总统徐世昌向国会参、众两院提出辞职。&他在辞职咨文中说：关于对德和约，“原拟全约签字，惟提出关于胶澳各条声明保留，此项原属不得已之办法。但体察现情，保留-层，已难办到。......内审国情，外观大势。惟有重视英、美、法各国之意见，毅然全约签字，以维持我国际之地位。......惟是国内舆论，坚拒签字，如出-辙，......欲以民意为从违，而熟筹利害，又不忍坐视国步之颠踬。此对外言之不能不引咎者-也”。&关于上海的南北和会，他说：“乃沪议中辍，群情失望，在南方徒言接近，而未有完全解决之方；在中央欲进和平，而终乏积极进行之效。......此就对内言之不能不引咎者-也”。&同日，参、众两院议长李盛铎、王揖唐亲自登门退还徐大总统的辞职咨文，并联名通电：“查现行约法，行政之组织，系责任内阁制，一切外交、内政，由国务院负其责任，大总统无引咎辞职之规定。且来文未经国务总理副署，在法律上不生效力。当由盛铎、揖唐即日躬赉缴还，吁请大总统照常任职。”当天，段祺瑞也亲至徐宅挽留。&各地挽徐电内容，一是挽徐，二是表明对德和约签字的态度，三是表明对再开南北和会的态度。支持对德和约签字的有安徽督军倪嗣冲、山东督军张树元、黑龙江督军鲍贵卿、福建督军李厚基、山西督军阎锡山、四川督军刘存厚、甘肃督军张广建、淞沪护军使卢永祥。一度反对签约的江西督军陈光远、察哈尔都统田中玉，转而支持签约。他们主张：“今保留一层，既万难办到，则两害取轻，不得已签字，亦无不可。”&奉系张作霖、豫督赵倜、湘督张敬尧、浙督杨善德等，在通电中除对徐恭维一番，不能去职外，皆敷衍搪塞之语。&12日，《公言报》发表安福系“某君”的谈话。“某君”以讥讽的口吻说：在当前的局势下，“想大总统亦不忍拂衣而去，以负天下苍生。此种咨文表示，只可当-种发牢骚之文字观也”。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1920年06月11日","title":"湖南人终于揭竿而起","category":"","url":"http://www.lssdjt.com/d/19200611.htm","detail":{"year":1920,"month":6,"day":11,"lunar":"庚申年四月廿五","title":"湖南人终于揭竿而起","content":"在98年前的今天，1920年6月11日 (农历四月廿五)，湖南人终于揭竿而起。&中国的联邦制试验，湖南第一个吃了螃蟹。它吸引了众多目光，不仅湘军在其中大展身手，湖南士绅、各界精英、普通群众也不甘寂寞，甚至社会名流、国际学者也赶来插一脚。然而人多了，意见就杂了，各种矛盾与纠葛轮番上演。再加上湖南地处中部，在南北夹缝中求生存，也成就了一出南来北往、冲突不断的悲喜剧。&1920年6月11日（距今98年）晚10点钟，长沙督署衙门，北洋军一位师长李奎元得到一个可怕的消息，湘军此时正兵分两路向湘潭、宁乡推进，兵锋直逼长沙。湖南都督张敬尧听说后却十分镇定：“我决定死守长沙，与长沙城共存亡!”身为北洋皖系名将，手握七八万军队，张敬尧当然有这份底气。更何况他的对手，只有三千人!&不过一转眼，这位要与长沙共存亡的督军，很快又下了一道紧急命令，放火焚烧用以镇压邪气的镇湘楼和军火库。长沙城猛地腾起一片火光，并响起轰轰隆隆的炮弹声。在火光和炮弹声中，张敬尧率军狂奔而出。&世纪10-20年代中国兴起了“联省自治”学说和运动。最早完整地提出的是梁启超在1920年，而鼓吹最甚很多是湖南人，如熊希龄，湘督谭延闿等。1922年1月湖南省第一个颁布《湖南省宪法》，先后得到川、滇、黔、桂粤、浙，奉天等省地方军阀响应。&胡适、章太炎、张东荪等知名学者也支持在联省自治的基础上建立联邦制国家。国民党内也不少拥趸者，如粤督陈炯明。但孙中山个人反对联省自治，主张中央集权式政治体系，对联省自治乃至于联邦制皆极度敌视。1926年北伐军攻入湖南，进而统一中国，联省自治的主张遂不了了之。“联省自治”原本是一些知识分子企图效仿美国联邦制，通过各省先行立宪，进而实现民主共和的一种政治理想。然而这一理念被国共两党认为是地方军阀作为对抗中央，割地自保的一种借口理论，最终联省自治在北伐中归于失败。&毛泽东在服膺共产理论之前也曾经是该理论的热烈拥护者。尤其在驱逐北洋系的湘督汤芗铭和张敬尧的运动中，更是鼓吹湘省自治。后来改宗马列后，就放弃了这个理论。&img:http://img.lssdjt.com/201603/20203746645.jpg&1927年6月，北伐将领们在郑州举行会议。其中，谭廷闿、唐生智是湖南人，当他们由自治倒向北伐后，湖南的联邦尝试也随之流产。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1924年06月11日","title":"日本政党政治开始","category":"","url":"http://www.lssdjt.com/d/19240611.htm","detail":{"year":1924,"month":6,"day":11,"lunar":"甲子年五月初十","title":"日本政党政治开始","content":"在94年前的今天，1924年6月11日 (农历五月初十)，日本政党政治开始。&1924年6月11日（距今94年），日本第一届加藤内阁成立，日本进入为期8年的政党组阁施政，即政党政治时代。（历史上的今天）&第一次世界大战后，实力增强的垄断资产阶级要求政党组阁，取代特权藩阀政治，镇压国内进步势力。1924年6月11日（距今94年）在众议院总选举中获胜的宪政会等资产阶级政党组阁，宪政会总裁高藤高明任总理大臣。&此后至1932年，先后建立以众议院议席位数为基础的第二届加藤内阁（1925一1926）、若规礼次郎内阁（宪政会，1926一1927）、田中义一内阁（政友会，l927一1929）、洪口雄幸内阁（民政党，1929—1931），若规内阁（民政党，1931）、犬养毅内阁（政友会，1931—1932）等，主要由政友会、民政党总裁轮流出任总理大臣，实现以众议院多数党执政的所谓“宪政常规”。&政党政治并未改变日本政府对内镇压、对外侵略的基本方针，但也与军部时有摩擦。1932年5月法西斯军人发动政变，推翻犬养内阁，政党政治时代至此结束。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1930年06月11日","title":"中共政治局通过李立三的激进主义决议案","category":"","url":"http://www.lssdjt.com/d/19300611.htm","detail":{"year":1930,"month":6,"day":11,"lunar":"庚午年五月十五","title":"中共政治局通过李立三的激进主义决议案","content":"在88年前的今天，1930年6月11日 (农历五月十五)，中共政治局通过李立三的激进主义决议案。&img:http://img.lssdjt.com/200406/11/DD135235506.jpg&会议通过的决议&1930年6月11日（距今88年），中共中央政治局会议在上海召开。在李立三的主持下，会议通过了由他起草的《新的革命高潮与一省或几省的首先胜利》的决议案。关于中国革命的形势，决议案过高估计了革命力量，认为革命形势已经向着革命高潮飞速迈进，因此，规定于一省或几省首先胜利，进而建立全国革命政权，为党目前战略的总方针。决议案提出了组织全国武装暴动，夺取政权的总任务，并制定了以武汉为中心，组织全国中心城市武装起义和调停全国红军进攻中心城市的冒险计划。会议否认中国革命的长期性，反对农村包围城市，坚持“城市中心论”。&因此，它标志着以左倾冒险主义为特征的思潮在中共中央占据了指导地位。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1937年06月11日","title":"“七君子”被控参与发动西安事变","category":"","url":"http://www.lssdjt.com/d/19370611.htm","detail":{"year":1937,"month":6,"day":11,"lunar":"丁丑年五月初三","title":"“七君子”被控参与发动西安事变","content":"在81年前的今天，1937年6月11日 (农历五月初三)，“七君子”被控参与发动西安事变。&img:http://img.lssdjt.com/200905/17/EA164041200.jpg&在狱中高歌的六君子&1937年6月11日（距今81年）和6月25日，江苏高等法院两次开庭对沈钩儒等人进行审理，硬说他们和西安事变有密切关系，事先与张学良有“勾结”。&张学良同情救国运动，曾与沈钧儒等有过一两次接触，共同讨论过抗日救亡问题，在“七君子”被捕的前几天，全救会曾致电张学良，希望他火速坚决要求中央援绥抗日。西安事变发生后，张学良、杨虎城揭示的主张，与全救会的主张又完全相同，并要求立即释放沈钧儒等人。&据此，起诉书对沈等罗织“十大罪状”，其中一个重要罪名，就是“勾结军人，谋为轨外行动，驯致酿成巨变，国本几乎动摇，名为救国，实则害国”。（历史上的今天.com）&“七君子”和他们的辩护律师们，除在答辩状中驳斥了起诉书的诬陷之词外，还在法庭上据理抗争，与检察官翁赞年展开了激烈的辩论，一致要求向张学良进行调查。但翁一再重复老调：“已在起诉书上载明，不必调查。”此时，被告的20名辩护律师全体起立，表示抗议，审判长朱宗周宣告暂时退庭评议。&指李公朴、邹韬奋、沈钧儒、章乃器、王造时、沙千里、史良。&img:http://img.lssdjt.com/201506/11154452783.jpg&图为救国会领袖在苏州狱中合影，左起：王造时、李公朴、邹韬奋、章乃器、沙千里、&img:undefined&img:http://img.lssdjt.com/201506/11154452364.jpg&1937年7月31日，七君子被释放出狱。8月，沈钧儒一行7人应国民政府邀请，赴南京商讨抗日事宜。图为七君子在南京与马相伯、杜重远的合影。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1937年06月11日","title":"苏联名将图哈切夫斯基被杀害","category":"逝世","url":"http://www.lssdjt.com/d/1937611.htm","detail":{"year":1937,"month":6,"day":11,"lunar":"丁丑年五月初三","title":"苏联名将图哈切夫斯基被杀害","content":"在81年前的今天，1937年6月11日 (农历五月初三)，苏联名将图哈切夫斯基被杀害。&图哈切夫斯基1893年2月16日（距今125年）诞生在斯摩棱斯克省多罗戈布日县阿列桑德罗夫斯基庄园的贵族家庭。图哈切夫斯基的父亲尼古拉·尼古拉耶维奇冲破封建贵族家庭的传统习俗，同在他家庄园做工的贫衣女儿玛芙拉·彼得罗夫娜结了婚。&图哈切夫斯基搬到莫斯科后，开始进入一所十年制学校，读六年级。由于他热衷于军事，违背他父亲让他学习文科的意愿，由普通中学转入了莫斯科叶卡捷琳娜第一武备学校。他在这里受到了严格的初等军事教育，并以第一名的优异成绩从该校毕业，&图哈切夫斯基在亚历山大军校经受两年极严格的军事训练，又以优异的成绩于1914年从该校毕业，并获中尉军衔。军校毕业后，他被分配到彼得格勒近卫军谢苗诺夫团的后备营。不久，图哈切夫斯基被派往第-次世界大战的前线，因奋勇杀敌，六次获奖。1915年2月19日，谢苗诺夫团遭到德军强大炮火的攻击，图哈切夫斯基所在的七连，全部被歼，他同其成员-起被俘。&1917年十月革命胜利后，面对革命与反革命的抉择，他毅然选择了革命的道路。他的选择，早有思想基础。早在2月革命之后，在德军英戈尔城堡的集中营里，他们见到了列宁写的致受难中的被俘同志们的传单。&捷克白匪军在帝国主义和国内反革命分子的支持下，在伏尔加河中游-带发动叛乱。当时列宁尖锐地指出：“东线的胜败将决定革命的命运。”在这紧急关头，列宁于1918年6月27日把图哈切夫斯基派到东部战线第一革命集团军司令部。他在极其艰苦困难的条件下，肩负起组建-支正规化的革命军队的重任。在政治委员古比雪夫的帮助和影响下，年仅二十五岁的图哈切夫斯基胜利地完成了组建军队和消灭敌人的任务。&1918年8月末，列宁被敌人刺伤。此时，图哈切夫斯基正率领第一集团军在列宁的故乡--辛比尔斯克作战。图哈切夫斯基和红军战士为报仇雪恨，以无比愤怒的心情，一举攻克了敌人重兵固守的辛比尔斯克。在养伤中的列宁，得知东线的捷报，在复电中高兴地表示：“我的故乡辛比尔斯克的收复，是包扎我伤口的一条最有效的最好的绷带。我顿时觉得精神极好，力量骤增，我祝贺红军战士的胜利，并代表全体劳动者对他们付出的一切牺牲表示感谢。”&由于图哈切夫斯基在东方战线战功卓著，1919年1月，共和国革命军事委员会任命他为南方面军副司令兼第八集团军司令员。图哈切夫斯基亲临前线，有效地组织部队反攻，在第九、第十集团军配合下，全歼克放斯诺夫的哥萨克白匪军。&高尔察克匪军为策应外国干涉者和白匪军在南线的进攻，于1919年3月，在东线又发动了新的攻势，使东线再次告急。（历史上今天）&图哈切夫斯基因有在伏尔加河一带作战的经验，1919年3月24日，他又被调到东部战线。4月5日，他被任命为曾与高尔察克交战最多的第五集团军的司令员。&4月10日，东部战线的红军重新作了部署。图哈切夫斯基第五集团军划归以伏龙芝为首的南方集群。第五集团军在图哈切夫斯基率领下，经过顽强战斗，越过了乌拉尔，攻克了车里亚宾斯克。&1920年1月，罗斯托夫和新切尔卡斯克被邓尼金白匪军占领，使高加索战线告急。由于列宁对南方战线的关注，图哈切夫斯基被任命为高加索战线的司令员。（历史上今天）&这时的图哈切夫斯基已经具备了战胜捷克白军、白卫军和高尔察克军队的丰富战斗经验。他制定的周密而科学的攻打邓尼金的作战计划，又一次表现了他的军事才能。2月，高加索战线的红军向邓尼金匪帮转入反攻。3月末，图哈切夫斯基率部全歼了窜入北高加索的邓尼金主力部队。&1921年3月爆发了喀琅斯塔得叛乱。为迅速平定叛乱，列宁选派图哈切夫斯基任总指挥。在3月17日至19日，只用五十几个小时，就平息了叛乱。&内战结束之后，图哈切夫斯基在苏军中担任了许多重要职务：工农红军军事学院院长（1921年）、再任西方面军司令（1922年1月-1924年4月）、工农红军副参谋长和参谋长（1924年7月-1928年5月）、列宁格勒军区司令（1928年5月-1931年6月）、陆海军人民委员部副人民委员和革命军事委员会副主席，兼任工农红军装备部部长（1931年）、副国防人民委员（1934年）、第一副国防人民委员兼军训部长（1936年）。图哈切夫斯基在上述任职中，作出了卓越的贡献，受到党和国家的承认，博得了人民的尊敬。1933年，他荣获了苏联人民最高的奖赏—列宁勋章。在1934年召开的联共（布）“十七大”上，当选为候补中央委员。1935年，他同布琼尼、伏罗希洛夫、叶戈罗夫和布柳赫尔等四名高级将领一起，首批被授予苏联元帅的军衔。&图哈切夫斯基是-位深谋远虑、雄才大略的军事活动家和军事理论家。他对马列主义理论有精湛的研究。他久经沙场，身经百战，有极丰富的军事实践经验。他有机地把理论与实践创造性地结合起来。在他短短十六年中，发表了一百二十余篇军事理论著作。对建设苏联社会主义军事学说作出了出色的贡献。他为苏联军事建设提出了-系列切实可行的方针、政策和具体措施，对未来战争的性质、规模和特点提出了明确的科学预见。他还较早地看清德国法西斯发动世界战争的必然性，并提出苏联如何对待德国突然袭击的措施。后来卫国战争的实践证明，图哈切夫斯基的理论、主张、措施都是符合实际的。（lsjt.cn）&由于错误路线的迫害，1937年6月，图哈切夫斯基被指控为“间谍和叛国罪”而被处死，因受图哈切夫斯基株连，除亲属外，另有军区司令员、军事学院院长、军长、副国防人民委员等八人也惨遭杀害。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1949年06月11日","title":"中共抽调大批干部派往南方","category":"","url":"http://www.lssdjt.com/d/19490611.htm","detail":{"year":1949,"month":6,"day":11,"lunar":"己丑年五月十五","title":"中共抽调大批干部派往南方","content":"在69年前的今天，1949年6月11日 (农历五月十五)，中共抽调大批干部派往南方。&1949年6月11日（距今69年），中共中央以《关于准备抽调三万八千名干部问题》给各中央局、分局发出指示。&指示指出：各地在抽调干部时，应尽可能抽选粤、桂、滇、川、黔各省籍的干部，此外二野、四野应准备从本身抽出大批较强的干部来担负新区党务、财经、公安、宣传、民运等各方面的工作，并注意在占领大城市及交通要道区域后，立即召集和训练培养本地干部，对于工人、职员及大中学生的招收、训练工作，应即着手加紧办理。所有老干部一般着重从城市和地委以上高级机关中征调。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1950年06月11日","title":"野兽派画家亨利·马蒂斯获威尼斯奖","category":"","url":"http://www.lssdjt.com/d/19500611.htm","detail":{"year":1950,"month":6,"day":11,"lunar":"庚寅年四月廿六","title":"野兽派画家亨利·马蒂斯获威尼斯奖","content":"在68年前的今天，1950年6月11日 (农历四月廿六)，野兽派画家亨利·马蒂斯获威尼斯奖。&img:http://img.lssdjt.com/200905/17/27163750317.jpg&马蒂斯&1950年6月11日（距今68年），法国当代著名艺术大师亨利·马蒂斯在威尼斯艺术节中荣获大奖。&马蒂斯这位杰出的油画家和雕刻家要求与他的同事和朋友亨利-劳伦斯共同分享这-荣誉，而劳伦斯的作品很少为公共所接受。在威尼斯，81岁的马蒂斯的获奖博得了人们的称赞，尽管有若干艺术家和批评家认为竞赛的评委们忽视了马克-查加尔。&在过去的50年中，马蒂斯影响过几十位法国回家。他被认为是野兽派的主要代表，但是人们也承认他在自己艺术生涯的早期就同所有正规学派和风格断绝了关系。&马蒂斯曾在巴黎美术学校在隐退的古斯塔夫-莫罗指导下学画，并于1896年首次举办画展。本世纪初，马蒂斯漂流在外，以自己的风格进行实验制作，投身于具有鲜艳色彩的新世界之中。&他的油画简洁明快。在摩洛哥的旅行使他深受感动，所以从他画面的装饰中，从他使用的粗线条及浓淡不分的彩色中，可以见到阿拉伯人的影响。他喜欢以奴隶和侍妾作为主题。在笔墨素描和石版画中，他喜欢运用简单的几何线条。&马蒂斯在威尼斯获得荣誉时，他正在从事-项新的设计工程--装饰法国文斯的“玫瑰园的多米尼加教堂”，在他的指导下，这个教堂的墙壁涂上黑色和白色，但阴沉的气氛在漂亮显眼的着色玻璃的衬托下十分突出。文斯是座落在山坡上的-座城镇，在格拉斯附近，俯瞰着地中侮。战后，马蒂斯-直居住在这里。&这位艺术家的作品在美国广为人知。1913年，马蒂斯在著名的纽约军械库展览会上首次举办自己的大型美术画展。后来，1948年在费城举办的艺术家过去作品展览会上，他的作品也参加了令人难忘的展出。&威尼斯艺术节每两年举行-次，它给世界各地的艺术家以相互会面的机会。在过去的几年里，法国人垄断了授奖仪式。在上次艺术节上乔治-布拉克赢得大奖。今年，美国在威尼斯展览会受到了广泛的评论。风景画画家约翰-马林的作品在第-流的回顾画中具有代表性。新-代艺术家的油画也引人注目，他们当中有杰克逊-波洛克和威廉德-库宁。1950年6月11日（距今68年） (农历四月廿六)，野兽派画家马蒂斯的作品。&img:http://img.lssdjt.com/201406/11/7C94218463.jpg&油画《宫女》(1922)&img:http://img.lssdjt.com/201406/11/8F94218159.jpg&野兽派画家马蒂斯的作品 油画《舞蹈》(1909)&img:http://img.lssdjt.com/201406/11/9B94218241.jpg&油画《红鱼箱内部》&img:http://img.lssdjt.com/201406/11/8894218653.jpg&油画《阿尔及利亚人》(1908)&img:http://img.lssdjt.com/201406/11/3D94218318.jpg&油画《罗马尼亚人的上衣》(1940)&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1963年06月11日","title":"中国民主同盟主席沈钧儒逝世","category":"逝世","url":"http://www.lssdjt.com/d/19630611.htm","detail":{"year":1963,"month":6,"day":11,"lunar":"癸卯年闰四月二十","title":"中国民主同盟主席沈钧儒逝世","content":"在55年前的今天，1963年6月11日 (农历闰四月二十)，中国民主同盟主席沈钧儒逝世。&img:http://img.lssdjt.com/201112/9/E122131351.gif&1963年6月11日（距今55年），全国人大常委会副委员长、中国民主同盟主席沈钧儒在北京逝世。终年90岁(1873年生)。&沈钧儒，浙江嘉兴人。清朝光绪进士，曾留学日本法政大学。回国后，从事立宪运动，参加辛亥革命，反对北洋军阀。提倡新道德、新文化。1932年参加中国民权保障同盟。1935年率先响应中共建立抗日民族统一战线的号召，先后组织上海文化界救国会和全国各界救国联合会，在国民党统治区开展抗日救亡运动。1936年11月与邹韬奋、李公朴等7人被国民党逮捕入狱，到抗战爆发后出狱。在汉口筹组“抗敌救亡总会，1941年创议组织中国民主政团同盟，以后改为中国民主同盟。建国后，历任中央人民政府委员、最高人民法院院长，政协全国副主席等职。1956年当选民盟主席。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1963年06月11日","title":"摩洛哥民族英雄克里姆去世","category":"逝世","url":"http://www.lssdjt.com/d/1963611.htm","detail":{"year":1963,"month":6,"day":11,"lunar":"癸卯年闰四月二十","title":"摩洛哥民族英雄克里姆去世","content":"在55年前的今天，1963年6月11日 (农历闰四月二十)，摩洛哥民族英雄克里姆去世。&穆罕默德-本-阿卜杜-克里姆-哈塔比（1882-1963）是摩洛哥民族英雄、著名的军事家和政治家，1921-1926年里夫大起义的领袖。（lsjt.com）&穆罕默德-本-阿卜杜-克里姆于1882年出生在摩洛哥北部山区的阿杰迪尔村。他的曾祖父阿卜杜-克里姆是伊德里斯王朝的一个谢里夫，曾以自己的名字命名本族，从而产生了阿卜杜-克里姆家族之称。他的父亲是本部落-位很有名望的卡迪。他自幼受到良好的教育，除了母语柏柏尔语外，还熟练地掌握了阿拉伯语和西班牙语。&第-次世界大战结束以前，虽然摩洛哥已被瓜分，但是由于战争的爆发，法国和西班牙均未对其大部分领土实行有效的统治。特别是在西属地区，由于当地人民的不断斗争，殖民当局还无法在许多地区实行管辖。大战结束以后，西班牙政府决定征服整个西属摩洛哥。&1920年，西班牙殖民当局最高军事统帅西尔维斯特将军率领西方殖民军，开始进犯里夫山区。阿卜杜-克里姆便帮助父亲进行军事部置，把400多武装起来的乌里阿格勒人部署在塔弗尔西特-带，阻击敌军，从而揭开了里夫起义的序幕。&不久，在西班牙殖民当局阴谋策划下，阿卜杜-克里姆的父亲不幸中毒身亡。在乌里阿格勒部落议事会上，精明强干、足智多谋的阿卜杜-克里姆被选为部落的军事首领。他牢记父亲的“绝不屈从于西班牙人”的临终遗言，决心带领群众为民族的尊严、自由和独立而战斗到底。&1921年上半年，西尔维斯特依仗军事上的优势，很快占领了胡塞马和阿巴拉等重要据点。阿卜杜-克里姆在最初的失利面前没有气馁。经过认真的考虑，他决定乘西军骄傲轻敌之时，向阿巴拉发动-次突袭。结果，经过几小时的白刃战，乌里阿格勒人又成了阿巴拉的主人。这-胜利吹响了里夫全面起义的战斗号角，那些犹豫不决的部落纷纷投奔阿杰迪尔，几星期内起义军就迅速增加到了3000人。&阿卜杜-克里姆抓住战机，乘胜前进，于7月21日至26日和8月初又发动了阿努瓦勒战役和阿鲁伊山战役。起义军先扫清了敌阵外围据点，然后像一把尖刀插入敌人心脏，打得两万人的殖民军全军覆没，殖民军总头目西尔维斯特被迫自杀，殖民军另一头目纳瓦罗被活捉。起义军大获全胜。仅阿努瓦勒一战就缴获大炮129门，机枪400多挺，步枪两万多支和无数弹药。连西方殖民主义史学家也不得不哀叹西班牙的这次大失败“是任何国家殖民史上未曾有过的-次大失败”。&在这一伟大胜利的鼓舞下，里夫其他部落纷纷起来参加反殖的民族起义军，紧密团结在阿卜杜-克里姆的周围。从此，阿卜杜-克里姆就由乌里阿格勒部落的军事首领成为全里夫的军政领袖。&1923年初，随着越来越多的部落参加了起义队伍，里夫东部和中部基本实现了统-，建立国家的条件业已成熟。2月1日，阿卜杜-克里姆召开所有参加起义的部落代表大会，会议正式通过由12名卡伊德签署的文件，确认阿卜杜-克里姆为里夫的埃米尔，宣告独立的里夫国家成立。&1924年后，阿卜杜-克里姆的主要精力又转到军事方面上来了。这年之初，不甘心失败的西班牙当局从本土调集大批援军到摩洛哥，在空军的掩护下，从东、西两个方向发起进攻。它还指使西部大封建主拉伊苏利向里夫挑衅。阿卜杜-克里姆把里夫军队部署在得土安到梅利利亚的防线上，并亲临东线战场指挥作战。里夫军队很快消灭了拉伊苏利的部队，然后集中力量打击殖民军。在西迪--迈索战役和卢河河谷战役中，里夫军队大败西班牙殖民军，接着进逼得土安。在三万人丧生后，西班牙的残兵败将再次退守沿海戍地。西军的第二次进攻又遭到了可耻的失败。&里夫人民的斗争严重地打击并威胁着法、西两国在摩洛哥的殖民统治。法、西两国越来越感到，要维护各自的殖民统治，两国必须联合起来，共同镇压里夫人民。经过-系列的谈判，1925年7月，双方达成了协议，建立法、西委员会，决定采取联合军事行动。8月，法国30万正规军在南部开始全线进攻；9月，10万西军在法国舰队的支援下在胡塞马湾登陆，乘里夫后方空虚之机，占领了里夫国家的首都阿杰迪尔。&在法、西联军的强大攻势下，人数只有七万的里夫军渐渐失去了主动权。1926年5月，法军机动部队在空军配合下突破了布泽尼卜防线，打通了通向阿卜杜-克里姆指挥部的道路，逼近塔尔吉斯特。5月27日，阿卜杜-克里姆被迫向法国投降。轰轰烈烈的里夫独立解放运动终于失败。&阿卜杜-克里姆投降后被法国当局流放到印度洋中的留尼汪岛，他的家属也和他-起被流放。流放期间，他无时无刻不在怀念自己的家乡和人民。1932年，他向法国政府递交了-份请愿书，表达要求回到摩洛哥去的心愿，但遭到法国政府的拒绝。&1956年摩洛哥获得独立后，他感到由衷地喜悦。1958年，摩洛哥政府授予他以民族英雄的称号。独立后，摩洛哥国王曾两次请他回国，均被他拒绝。这是因为他不同意在摩洛哥实行君主立宪制。&1963年6月11日（距今55年），阿卜杜-克里姆在开罗与世长辞。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1979年06月11日","title":"日本社会活动家中岛健藏逝世","category":"逝世","url":"http://www.lssdjt.com/d/19790611.htm","detail":{"year":1979,"month":6,"day":11,"lunar":"己未年五月十七","title":"日本社会活动家中岛健藏逝世","content":"在39年前的今天，1979年6月11日 (农历五月十七)，日本社会活动家中岛健藏逝世。&1979年6月11日，日本著名社会活动家中岛健藏因患肺癌与世长辞。中岛健藏是中国人民的真挚朋友，他把后半生的心血全部贡献给了中日两国人民友好和文化交流事业，他为中日友好和文化交流所做的功绩，将被载入史册传之后世。（历史上的今天lssdjt.com）&中岛健藏于1903年2月21日（距今115年）出生，在他逝世前一个月被选为日中文化交流协会会长，他是新中国成立后中日两国文化交流事业的开拓者之一。从50年代中期开始，他毅然把自己整个身心扑在了日中两国的文化交流上。他创建和领导的日中文化交流协会，成为战后中日友好事业影响最广、贡献最大的团体之一。那时候，日本国内反对日中友好、反对新中国的右翼势力还十分猖獗。中岛健藏曾多次接到恐吓信和恐吓电话，有封信中还装有几颗子弹。但中岛先生每次都很坦然，一笑了之。有一次他还风趣地对中国朋友说“如果万一出现匿名信、匿名电话所威胁我的那种情况，也无所畏惧。届时只有请中国朋友照顾一下我的老伴了”。当时日本社会党的浅昭稻次郎先生就是为促进日中友好而被刺杀的，在这之后，也曾有右翼暴力集团向中岛先生施加威胁和恐吓，但中岛先生丝毫没有退缩。曾有一段时期香港当局不让中岛先生过境，他还要远绕金边才能来到中国。1942年，中岛健藏曾一度被征召去充任随军记者，他看到日本军队以发“良民证”为借口，没有根据地逮捕大批所谓抗日华侨，押到海岸和海上用机枪全部杀掉。后来有华侨的母亲拿着儿子的照片，向他打听儿子的下落，他深深感到苦恼，这苦恼在战地当时是无法表达的。就在这久久埋藏着苦恼的心中，他确信中日关系是左右着日本将来命运的。关于这个问题，在中岛健藏后来的著作《后卫的思想——法国文学者与中国》一书中，开章明义，说得很详细。在《昭和时代》一书中也有一章《华侨的母亲——新加坡的悲剧》也说出了这个心情。&中岛健藏不仅是中日友好的使者，他还是当代日本杰出的作家和评论家，他曾翻译过巴尔扎克的《人间喜剧序》、波德莱尔的艺术论文，写过《纪德的生涯和作品》等等。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1979年06月11日","title":"美国影星约翰·韦恩去世","category":"逝世","url":"http://www.lssdjt.com/d/1979611.htm","detail":{"year":1979,"month":6,"day":11,"lunar":"己未年五月十七","title":"美国影星约翰·韦恩去世","content":"在39年前的今天，1979年6月11日 (农历五月十七)，美国影星约翰·韦恩去世。&img:http://img.lssdjt.com/200905/17/68163328383.jpg&约翰·韦恩&1979年6月11日，约翰-韦恩下午死于洛杉矶，享年72岁。他患有肺癌和胃癌，这些病已广为人知。这位曾经成功地扮演了无数西部片中的角色的约翰-韦恩，以其体魄强壮、性情沉默而给人们留下了长期的记忆。&他的指导教师约翰-福特给他起名为约翰-韦恩之前，他叫马里恩，莫里森。1939年福特让他在著名的《关山飞渡》里扮演角色。此前，他-直在西部片中扮演-些小角色。保守的韦恩向《阿拉莫》投资数百万美元，在这部片子里墨西哥人都是坏人，美国人都是好人。然而有趣的是，他的3个妻子都是拉丁美洲人。&img:http://img.lssdjt.com/200905/17/6D163328364.jpg&约翰·韦恩&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1983年06月11日","title":"画家李苦禅逝世","category":"逝世","url":"http://www.lssdjt.com/d/19830611.htm","detail":{"year":1983,"month":6,"day":11,"lunar":"癸亥年五月初一","title":"画家李苦禅逝世","content":"在35年前的今天，1983年6月11日 (农历五月初一)，画家李苦禅逝世。&img:http://img.lssdjt.com/200406/11/54135319346.jpg&李苦禅作品《鹰石图》&img:http://img.lssdjt.com/200908/17/D501046971.jpg&李苦禅&李苦禅，原名李英，号励公，我国当代杰出的大写意花鸟画家、书法家、人民的美术教育家。1899年1月11日（距今119年）（戊戍年十一月三十日）出生于山东省高唐县李奇庄的一个贫农家庭。少年时，在民间艺人的影响下，走上了艰苦的艺术征途。&1919年到北京，先入北京大学附设的“勤工俭学”（又名法文专修馆），半工半读坚持学习。同时，又在北京大学附设的“业余画法研究会”，向徐悲鸿先生学习素描与西画。1920年入北京大学中文系攻读中文，1922年转到“北京国立艺专”西画系学习。这期间，经常靠晚间拉洋车维持生活。为此，同学林一卢赠他“苦禅”二字为名（苦，即苦难的经历；禅，古称写意画为禅宗画）。1923年，拜齐白石翁为师。此时，齐翁名气尚微，加之当时北京摹古风盛，唯齐翁别开生面，大胆创新。因此，颇受讥议。&1925年，于“北京国立艺专”毕业，任北京师范学校的教授，兼任保定第二师范教授。1930年，应聘到杭州艺专任国画教授。&抗日战争初期，北京沦陷，李先生极为激愤，辞去一切“公职”，隐居前门老爷庙与西城柳树井二号，因他平日与爱国志士交往甚密，于1939年被捕入狱，严刑拷打，坚贞不屈。&抗战胜利后，1946年任“北京国立艺专”教授。1949年，北京解放后改为兼任教授，李先生于1950年上书毛主席，请求安排工作，毛主席当即写信给徐悲鸿院长，并派秘书前去看望，随即李先生被安排到“中央美术学院”附设之“民族美术研究所”任研究员。尔后又调至该院的国画系任写意画教授。&“文革”期间，李先生惨遭迫害，被诬为“反动学术权威”，关进“牛栏”，经受百般折磨，之后又被下放到农村劳动。&1972年敬爱的周总理派人请老画家作画，李先生被邀请参加，三年中为国家作画三百余幅。&“文革”后，李先生恢复了名誉。绘出《红梅怒放图》、《晴雪图》等等，尔后，又任“中国画研究院”院务委员、中国美术家协会理事与政协第五、第六届全国委员会委员。&1981年投入科教片“中国花鸟画”、“苦禅画鹰”与“苦禅写意”的拍摄工作，将毕生宝贵艺术经验毫无保留地付诸银幕，献于子孙后代。期间，创作了巨幅“墨竹图”与“盛夏图”等杰作。&1982年春赴广东经济特区访问，非常兴奋，深感中华振兴有望，立下了百幅创作的壮志。&1983年春，有关部门举办李苦禅教授从事教育事业六十年祝贺大会。6月8日应邀为日本长崎孔子庙书写了巨联：“至圣无域泽天下，盛德有范垂人间”。&img:http://img.lssdjt.com/200906/13/1C182927504.jpg&1981年8月，84岁的李苦禅与学生在一起，1983年6月11日凌晨一时去世。&img:undefined&img:undefined&img:http://img.lssdjt.com/200406/11/EF135319833.gif&李苦禅作品《新雨后》&img:http://img.lssdjt.com/200406/11/39135320481.jpg&李苦禅纪念馆正门&img:http://img.lssdjt.com/200908/17/8001046277.jpg&艺术馆再现大师生前起居住所&img:http://img.lssdjt.com/200908/17/8E01046821.jpg&1950年，中央美院宿舍合影&img:http://img.lssdjt.com/200908/17/A001046997.jpg&李苦禅家人合影&img:undefined"}},{"date":"1983年06月11日","title":"南非黑人团结大会举行","category":"","url":"http://www.lssdjt.com/d/1983611.htm","detail":{"year":1983,"month":6,"day":11,"lunar":"癸亥年五月初一","title":"南非黑人团结大会举行","content":"在35年前的今天，1983年6月11日 (农历五月初一)，南非黑人团结大会举行。&黑人组织的800名代表1983年6月11日在德兰士瓦省哈曼斯克拉尔举行南非黑人团结大会。大会通过宣言，要求废除种族隔离法，并决心为建立一个没有种族主义的统一的阿扎尼亚而斗争。大会促进了南非黑人反种族歧视的解放斗争。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1985年06月11日","title":"中国农学家、教育家邹秉文逝世","category":"逝世","url":"http://www.lssdjt.com/d/19850611.htm","detail":{"year":1985,"month":6,"day":11,"lunar":"乙丑年四月廿三","title":"中国农学家、教育家邹秉文逝世","content":"在33年前的今天，1985年6月11日 (农历四月廿三)，中国农学家、教育家邹秉文逝世。&img:http://img.lssdjt.com/201006/11/0891628175.jpg&邹秉文（1893—1985），原籍江苏省苏州市，中国植物病理学教育的先驱。1915年获美国康奈尔大学农学士学位，1916年回国。1927年秋，被任命为河南公立农业专门学校校长。1946年密歇根大学授予荣誉博士。先后任金陵大学植物病理学、植物学教授，南京高等师范学校、国立东南大学农科主任，南京中央大学农学院院长，上海商品检验局局长，上海商业银行副总经理，南京政府财政部贸易委员会常委会代主委，中国驻联合国粮农组织首任首席代表、粮农组织筹委会副主席，南京政府农业部高等顾问兼驻美国代表，中美农业技术合作团中方团长。1942—1948年担任中华农学会理事长，1929年发起建立中国植物病理学会。1948年赴美任纽约和昌公司（华侨经营）董事长。1956年，应中华人民共和国政务院周恩来总理的号召回国，以一级教授身份，任农业部、高教部顾问。（lsjt.org）&他一生致力于中国农业教育和科技的发展，是中国讲授植物病理学的第一位教授，并首次编写了教材。在担任南京高师农科主任期间，主张农科大学必须建立教学、研究、推广三结合的新体系，对中国农业教育提出重要建议。他还是中国近代植棉业和农产品检验事业的重要推动者，率先在东南大学农科成立棉作改良推广委员会，筹设了上海商品检验局，并以大量银行资金支持全国农业改进机构，1949年接受政府委托，购运大批优良棉种。他对中国近代农业教育、科技和农畜产品检验事业作出了重要贡献。&早在1915年留美期间，与留美同学任鸿隽、过探先、杨杏佛、茅以升等发起组织中国科学社，编印（科学）月刊，这是中国最早的自然科学的学术团体和有影响的学术杂志。周恩来总理生前曾赞誉他和杨杏佛、茅以升为“东南三杰”（他们三人分任早期东南大学农、商、工科主任）。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1990年06月11日","title":"江泽民就台湾问题发表重要讲话","category":"","url":"http://www.lssdjt.com/d/19900611.htm","detail":{"year":1990,"month":6,"day":11,"lunar":"庚午年五月十九","title":"江泽民就台湾问题发表重要讲话","content":"在28年前的今天，1990年6月11日 (农历五月十九)，江泽民就台湾问题发表重要讲话。&img:http://img.lssdjt.com/201006/11/D485230141.jpg&江泽民在发表讲话。&１９９０年６月１１日，中共中央总书记江泽民在全国统战工作会议开幕式上讲话时就台湾问题的解决发表重要谈话，他重申：只要双方坐下来，真正本着“一个中国”的原则商谈祖国统一，而不是搞“两个中国”、“一中一台”、“一国两府”，一切问题都可以提出来讨论、商量。&江泽民说，最近，李登辉先生谈到两岸关系的问题，表示“台湾和大陆是中国不可分割的领土”、“所有中国人同为血脉相连的同胞”、“中国的统一和富强是所有中国人共同的期望”，还提出愿意“建立双方沟通管道”、“研讨国家统一事宜”。我们对此表示赞赏。但是有些话显然是很不妥当的，缺乏诚意，不过这比“不接触、不谈判、不妥协”要好。&江泽民指出，众所周知，通过和谈实现祖国统一是我们党多年来的一贯主张。早在５０年代，我们党的领导人毛泽东、周恩来同志就提出了“和为贵”、“爱国一家”，希望台湾当局“在他们认为适当的时机，派遣代表到北京或者其它适当的地点”，与我们就和平解决台湾问题进行商谈。８０年代初，邓小平同志提出了以“一国两制”方式实现祖国统一的构想。在一个国家内，实行不同的政治、经济和社会制度，我也不吃掉你，你也不吃掉我，相互尊重，共同繁荣。这是照顾到各方利益、从实际出发的实现中国统一的最好办法。这一构想是为解决台湾问题提出的，而在解决香港、澳门问题上先得到了成功的运用。&江泽民指出，按照国际法，一个国家只能有一个合法政府代表这个国家。一个国家不可能存在两个代表这个国家的对等的政府。所谓“一国两府”，实质是“两个中国”、“一中一台”，是走向分裂，不是迈向统一。&江泽民说，我们主张由中国共产党和中国国民党两党对等商谈。这是从两党目前的地位、作用等现实情况出发的，也是为了避开台湾方面感到不方便的问题。同时，我们也一贯重视两岸其他党派、团体和各界人士在实现祖国统一大业中的作用。在两党商谈之前，同各个党派、团体切磋议案，共商国是；在商谈之中，及时通报情况，交换意见；甚至在参加会谈的代表中，也可以吸收其他党派、团体有代表性的人士。&江泽民指出，在正式谈判前，应尽快实现两岸“三通”，扩大双向交流。有关两岸交流中的一些具体问题，可分别通过适当途径协商解决。（历史今天LSJT）&江泽民指出，４０年来，新中国的社会主义建设成就，举世公认。世界上没有任何力量能够阻挡我们在建设有中国特色的社会主义道路上前进。他强调说，实现祖国统一，是海峡两岸中国人的神圣责任，也是全世界所有热爱祖国的中华儿女的共同心愿。合则两利，离则两伤；捐弃前嫌，携手并进。我们希望李登辉先生从现实出发，以国家、民族的利益为重，顺应民意，担当起历史的责任，为祖国统一、民族振兴作出贡献。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1990年06月11日","title":"全国统战工作会议在北京召开","category":"","url":"http://www.lssdjt.com/d/1990611.htm","detail":{"year":1990,"month":6,"day":11,"lunar":"庚午年五月十九","title":"全国统战工作会议在北京召开","content":"在28年前的今天，1990年6月11日 (农历五月十九)，全国统战工作会议在北京召开。&1990年6月11日－15日，全国统战工作会议在北京召开。江泽民在开幕式上作《努力发展最广泛的爱国统一战线》的讲话。他说，统一战线历来是党的总路线总政策的组成部分。在社会主义现代化建设时期，统一战线在我们党的事业中同样具有重要的战略地位。７月１４日，中共中央发出《关于加强统一战线工作的通知》。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"1998年06月11日","title":"金温铁路全面开通","category":"","url":"http://www.lssdjt.com/d/19980611.htm","detail":{"year":1998,"month":6,"day":11,"lunar":"戊寅年五月十七","title":"金温铁路全面开通","content":"在20年前的今天，1998年6月11日 (农历五月十七)，金温铁路全面开通。&img:http://img.lssdjt.com/201602/15170150644.jpg&秋日的金温铁路&中国第一条内地与香港合资的地方铁路金(华)--温(州)铁路全线通车运营，铁路全长251公里。&金温铁路是我国第一条由地方政府、国家铁道部和香港企业3方合资兴建的铁路。它起于金华新东孝，经武义、永康、缙云、丽水、青田等地，终至温州龙湾。全长251.5公里，总投资近30亿元。这条铁路是浙西南人民盼望了近百年的“钢铁巨龙”。&梦想起自孙中山的《建国方略》。1915年，浙江省长公署即向北洋军阀政府报告，要求兴建铁路，并进行了选线踏勘和工程估算。但在旧中国，修建金温铁路只能是一种奢望。&新中国成立后，金温铁路建设再次被提上议事日程。特别是改革开放以后，省委、省政府领导对金温铁路建设始终充满热情。1990年8日，省委常委会议专门研究了金温铁路的建设问题，并把它作为浙江扩大对外开放的重要战略举措。1992年，得风气之先的温州人大胆提出新思路：发动社会力量，借鉴中外合资经验及到海外筹资等办法，建设中外合资的金温铁路，得到省领导的肯定和支持。&1992年18日，金温铁路开工仪式在浙江缙云举行。此后，这条“钢铁巨龙”一步步向南延伸：1995年，金缙段铺通；1996年，缙丽段铺通；1997年，丽青段铺通；，金温铁路提前5个月全线铺通。1998年6月11日，金温铁路全线通车运行。（lsjt.net）&金温铁路的建成通车，填补了铁路浙赣线以东至沿海10万平方公里的铁路网空白，打开了华东地区内地到沿海的通道，对于推动浙西南地区的经济发展，具有重要意义。&img:http://img.lssdjt.com/201602/15170152762.jpg&新旧金温铁路路线图&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"2001年06月11日","title":"中宣部公布第二批百个爱国主义教育基地","category":"","url":"http://www.lssdjt.com/d/20010611.htm","detail":{"year":2001,"month":6,"day":11,"lunar":"辛巳年闰四月二十","title":"中宣部公布第二批百个爱国主义教育基地","content":"2001年6月11日 (农历闰四月二十)，中宣部公布第二批百个爱国主义教育基地。&img:http://img.lssdjt.com/201006/11/2A85427505.jpg&周恩来邓颖超纪念馆（天津）&2001年6月11日，中宣部公布了以反映党的光辉历史为主要内容的第二批百个爱国主义教育基地。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"2005年06月11日","title":"曾荫权当选香港特首","category":"","url":"http://www.lssdjt.com/d/20050611.htm","detail":{"year":2005,"month":6,"day":11,"lunar":"乙酉年五月初五","title":"曾荫权当选香港特首","content":"2005年6月11日 (农历五月初五)，曾荫权当选香港特首。&img:http://img.lssdjt.com/201602/17234206595.jpg&香港特首曾荫权&香港特别行政区行政长官(取「特区首长」简称为特首)，由分别来自38个界别分组，代表不同行业、专业、劳工、社会服务团体及区域组织的800人组成的选举委员会选出，中华人民共和国国务院任命。&根据《基本法》的规定，行政长官由选举委员会选举产生。1997年第一届行政长官由第一届的选举委员会选出，成员800人，中央政府任命。2002年第2届特首由同一选举委员会选出。2005年第2届特首补选已于2005年7月10日举行，选举委员会成员大致与原有的相同。有缺位的选举委员会委员由与立法会同一功能组别的选民(各界别合共160，000人)选出。2007第3届特首选举内容仍未有定案，唯2004年4月26日的第10届人大常务委员会第九次会议已否定了2007年普选特首、2008年普选立法会的可能。&根据《基本法》规定，香港特别行政区行政长官每届任期是5年，每人只可以连任一次。如行政长官在任期完成之前因故离职，继任人应在6个月内产生。2005年，全国人民代表大会常务委员会以解释基本法方式说明补选的行政长官只是完成前任馀下的任期。&香港特别行政区第一、二届(部份)行政长官是董建华。2005年3月12日，他在未完成第2任期的情况下以健康理由辞职。董建华辞职后，按照《基本法》规定，由当时任政务司司长的曾荫权署理行政长官职务。&香港特别行政区现时的行政长官是曾荫权。他于6月16日成为行政长官补选中的唯一候选人，因此根据《行政长官选举办法》自动当选，6月21日中央政府任命为行政长官，即日就任，并于6月24日赴京正式宣誓就职。&2007年3月25日，曾荫权以高票当选第三届行政长官人选。国务院总理温家宝4月2日签署国务院第490号令，任命曾荫权为中华人民共和国香港特别行政区第三任行政长官，于2007年7月1日就职。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"2006年06月11日","title":"航天技术和自动控制专家杨嘉墀逝世","category":"逝世","url":"http://www.lssdjt.com/d/20060611.htm","detail":{"year":2006,"month":6,"day":11,"lunar":"丙戌年五月十六","title":"航天技术和自动控制专家杨嘉墀逝世","content":"2006年6月11日 (农历五月十六)，航天技术和自动控制专家杨嘉墀逝世。&img:http://img.lssdjt.com/201006/11/959143612.jpg&航天技术和自动控制专家，仪器仪表与自动化专家，自动检测学的奠基者。我国自动化学科、中国自动化学会和中国仪器仪表学会的创建人之一，国际宇航科学院院士，中国科学院院士。1980年12月加入中国共产党。&江苏省吴江县人，1919年7月16日（距今99年）生于江苏省吴江县。1941年毕业于交通大学电机系。1930年随其父母迁居上海。1947年赴美国留学，于哈佛大学应用物理系深造并获硕士和博士学位。1950年至1955年期间，先后任美国宾夕法尼亚大学研究员和美国洛克菲勒研究所高级工程师。1956年回国后，历任中国科学院自动化研究所研究员、室主任、副所长，北京控制工程研究所副所长、所长。1968年后，任国防科委五院502所副所长、七机部五院副院长兼502所所长，航天部总工程师。中国空间技术研究院副院长，航天工业部总工程师。 60年代参与制订中国工业自动化仪表、中国自动化科学技术等发展规划和中国人造卫星发展十年规划。1984年被评为航天部劳动模范。1986年3月，他与王大珩、王淦昌、陈芳允一起提出了对我国高技术的发展有重要意义的建议，在邓小平的亲自批示和积极支持下，国务院在听取专家意见的基础上，制定了我国高技术发展的“863计划”，为我国高技术发展开创了新局面。 80年代，是《我国高技术研究发展纲要》的倡导者之一，为我国高技 术的发展作出了重大贡献。 2000年，王大珩、杨嘉墀等院士联名提出发展我国汽车电子信息产业，抢占未来世界汽车计算平台制高点的建议。杨嘉墀从1961年中国自动化学会成立起，历任第一届、第二届理事会常务理事，第三届、第四届副理事长，第五届、第六届(1993—1997)理事长。&杨嘉墀长期致力于我国科学技术和航天事业的发展。参与中国空间技术发展规划的制订，是中国科学院早期开展航天技术研究的专家之一。领导和参加我国第一颗人造地球卫星姿态测量系统的研制。是空间技术分系统的设计师，在我国返回式卫星姿态控制系统方案论证和技术设计中，提出一系列先进可行的设计思想。领导研制的返回式卫星姿态系统及数据分析指标达到当时国际先进水平。指导研制为原子弹爆炸试验所需的检测技术及设备等重大科研项目。&杨嘉墀参与组建中国仪器仪表学会，该学会于1979年3月成立。他连续当选为该学会第一至第四届理事会副理事长。为了沟通国际科技交流的渠道，1980年他率代表团去美国，与美国仪表学会建立了合作关系，其后又与日本测量与控制学会及英国的测量与控制学会等一起在1983年、1985年、1987年、1991年和1992年相继在中国召开了多国仪器仪表学术会议暨展览会。在这些会议中杨嘉墀担任学术委员会的领导工作，为推动我国仪器仪表科学技术的发展作出了贡献。&杨嘉墀1984年获航天部劳动模范称号。1985年获国家科技进步奖特等奖。1990年起享受政府特殊津贴，1991年被航空航天部批准为有突出贡献的老专家，1995年获中国科学院陈嘉庚信息科学奖。1999年被授予“两弹一星”功勋奖章，同年获何梁何利基金科学与技术进步奖。 2003年10月22日，杨嘉墀会见中国航天员。杨嘉墀因病医治无效，于2006年6月11日12时45分在北京逝世，享年87岁．&杨嘉墀院士遗体告别仪式定于2006年6月17日上午9点30分在北京八宝山第一告别厅举行。&求学时期&1919年7月，杨嘉墀出生在江南五大桑蚕镇之一的江苏吴江县震泽镇。杨氏家族是当地著名的丝业世家，杨嘉墀的祖父杨晓帆思想开放，对子女、孙儿，不要求读四书五经、上私塾，而是让他们学英语、进学堂。和一般老派家长不同，杨嘉墀的祖父不给子孙后代留下土地资财，而是要给他们留下知识和文化。当时缫丝业还很原始，完全是手工操作.杨嘉墀幼年就是在这样一个生产和经营环境中成长的。1930年左右我国丝业日趋衰落。杨嘉墀的小学时代就是在祖父兴办的“丝业公学”里度过的。&1937年杨嘉墀考进交通大学，这一年，日本军国主义发动了侵华战争，昔日繁华的大上海变成了沦陷的“孤岛”。杨嘉墀的四年大学生活，竟然是在外国租界里度过的，这段惨痛的经历更加坚定了他科技救国的志向。1941年，杨嘉墀大学毕业后来到西南联大担任助教，后来被推荐到中央电工器材厂研制载波电话，在那里，他花了两年多时间，做出了中国第一套单路载波电话样机。由于工作成绩突出，中央电工器材厂推荐他参加留美实习生考试，他一考即中，于1947年进入美国哈佛文理学院学习。&1949年，杨嘉墀以《傅里叶变换器及其应用》的博士论文，通过答辩，被授予哈佛大学哲学博士学位。此时，中华人民共和国已宣告成立，归心似箭的杨嘉墀申请回国，却受到了美方的无理阻挠。无奈之下，杨嘉墀应聘到宾西法尼亚大学生物物理系工作。在美期间，杨嘉墀成功研制了一台自动记录光谱仪，被专家定为“杨氏仪器”，从而结束了光谱仪手动的历史。并获得了美国专利。1950年至1956年他先后被聘任宾夕法尼亚大学副研究员和洛克菲勒研究所(现为洛克菲勒大学)的高级工程师。在这四年中他参与研制了高速模拟电子计算机，主持研制了快速记录吸收光谱仪和高阻自稳零直流放大器，将电子技术、自动控制技术和医学研究相结合，创造了医学电子学这门学科。1955年，美国过程仪器公司与杨嘉墀签订了生产合同，每生产一台仪器，给杨嘉墀100美元发明金。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"2008年06月11日","title":"越南前总理武文杰逝世","category":"逝世","url":"http://www.lssdjt.com/d/20080611.htm","detail":{"year":2008,"month":6,"day":11,"lunar":"戊子年五月初八","title":"越南前总理武文杰逝世","content":"2008年6月11日 (农历五月初八)，越南前总理武文杰逝世。&img:undefined&img:undefined&img:undefined&img:undefined&1940年在越南南圻起义中领导夺取永廉县政权的斗争。起义失败后，于1941年到迪石省乌明地区参加创建革命根据地的工作，并参与恢复南部西区的革命组织。&1945年八月革命时，参与领导迪石省人民夺取政权的武装斗争。抗法战争时期，参加南部西区革命民兵参谋部工作，先后任迪石省委委员、省委常委、副书记、书记及越南薄寮省武装部队政治委员等职务。（lsjt.org）&1954年7月日内瓦协议签订后，任越南南部党委委员，南部西区区委副书记。&1958年任西贡—嘉定区区委书记，并兼任西贡—嘉定军区政治委员。&1960年越党三大上当选为中央委员，任南方局委员。&1968年春任越南进攻西贡的第二前线指挥部负责人。&1971年初奉命回南部西区，任区委书记兼军区政治委员。&1973年底任越党南方局常务委员，负责南部民运和兵运工作。&1975年在胡志明战役筹备期间，任接管西贡筹备委员会主任、军事管制委员会和接管组特别党委书记。&1975年5月任西贡—嘉定市市委书记，军事管制委员会副主席。&1976年1月任胡志明市市委副书记、市人民委员会主席，后任胡志明市市委书记。&1976年12月越党四大上当选为中央政治局委员。同年任越南部长会议副主席兼国家计划委员会主任。是阮文灵总书记经济改革和对外开放政策的有力支持者。1986年12月任越南部长会议常务副主席。&1988年3月因范雄病逝，被任命为部长会议代理主席。后任部长会议副主席。&1991年6月起，任部长会议主席，并于1991年至1997年间担任总理一职。&2008年6月11日在新加坡医院因高血压逝世，享年85岁。&他被认为是越南市场经济改革的总设计师。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"2010年06月11日","title":"南非世界杯开幕","category":"","url":"http://www.lssdjt.com/d/20100611.htm","detail":{"year":2010,"month":6,"day":11,"lunar":"庚寅年四月廿九","title":"南非世界杯开幕","content":"2010年6月11日 (农历四月廿九)，南非世界杯开幕。&img:http://img.lssdjt.com/201006/11/8422049999.jpg&2010南非世界杯开幕式上演盛大演出，甲壳虫推动“普天同庆”入场&北京时间6月11日晚20时，举世瞩目的2010年南非世界杯开幕式在约翰内斯堡足球城球场盛大举行。震撼人心的音乐、绚丽夺目的焰火、激情四溢的表演令全世界球迷心醉不已。同样沉浸其中的还有中国球迷，这不仅仅是因为演出之精彩，还因为国际足联精心安排的仪式，令无缘南非的中国以及其他175个FIFA会员国家及地区的球迷得以幸与荣焉，一起分享世界杯的荣耀。比赛将于7月11日结束。&这一时刻出现在开幕式的最终章——《团结的世界》，听章名便可知道这一部分的主题是全世界热爱足球的人们大团结。在非洲本土表演结束后，美国歌唱巨星罗伯特-凯利与南非蓝调歌唱团合唱了本届世界杯主题曲《胜利的召唤》，开幕式的气氛也在这首奔放热情的歌曲声中达到顶点。而在演唱的过程中，“非洲时间”演变为“世界时间”：除了32强的大旗帜，其他176个未能晋级决赛的国际足联会员的旗帜也会出现在足球城球场，此时此刻，全世界融合为一个“足球城”。&中国的五星旗帜自然也出现在了球场当中。虽然没有最终晋级南非世界杯，成为荣耀32强之一，但作为国际足联的会员，中国没有被FIFA、被大力神杯忘记。当看到五星红旗飘扬在足球城球场之时，想必所有中国球迷都会有这样的感动：我们爱世界杯，世界杯爱中国。&而开幕式的节目安排，似乎也象征着世界杯在伸出援手，助中国足球走出泥塘，走向光明。第一章《召唤》中，南非“赞美诗人”姆吉瓦向全世界球迷发出了真诚的呼唤：“全世界大家庭齐聚我们的国土”。而作为非洲人民的兄弟与朋友，中国球迷彷佛也听到了位于遥远非洲的大力神杯对中国足球的呼唤。在无缘南非之后，中国足球陷入迷茫与困惑，而来自神奇非洲的召唤力量，似乎有唤醒沉睡的中国足球的“魔力”，让中国足球与中国球迷重新燃起激情与梦想。&而在《非洲的血脉》一章中，南非著名蓝调歌手莫洛伊所演唱的《希望》也定会深深打动着中国球迷的心。这首歌曲虽然象征着南非前总统纳尔逊-曼德拉，但是在演员围绕莫洛伊所组成的非洲大陆以及全世界的图案上，我们可以轻而易举的找到中国的所在。与此同时，一个个脚印浮现在图案之上，它们象征着世界杯的脚步，踏遍非洲、亚洲，也踏上了古老的中国土地。没错，世界足球的希望之光已经照亮中国，、世界杯大家庭的希望之火已经开始温暖中国足球，而中国足球又有什么理由不能走出困境，将世界杯的希望传递下去呢？&当然，真正参与世界杯开幕式演出的还是一位位演员。有幸的是，这一方面世界杯也没有忘记曾成功举办了举世震撼的2008年奥运会开幕式的中国人。在南非世界杯的开幕式上，历史上第一次出现了中国人的身影，而且还是三名女孩的美丽倩影。这3名中国美女曾川玲、景文杰、孙丽洁在开幕式舞台上的角色为伴舞，虽然只是演出舞台的配角，但用景文杰的话来说：“虽然不够醒目，但我们也是世界杯上的中国元素。”&是的，世界杯开幕式没有配角，世界杯比赛亦然，只要中国元素来了，中国人来了，中国就是主角。（lsjt.cn）&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"2013年06月11日","title":"神舟十号载人飞船发射升空","category":"","url":"http://www.lssdjt.com/d/20130611.htm","detail":{"year":2013,"month":6,"day":11,"lunar":"癸巳年五月初四","title":"神舟十号载人飞船发射升空","content":"2013年6月11日 (农历五月初四)，神舟十号载人飞船发射升空。&img:http://img.lssdjt.com/201602/15170900668.jpg&神舟十号载人飞船&2013年6月11日下午17时38分，搭载三名航天员的神舟十号载人飞船，由长征二号F遥十火箭在位于中国西北部的酒泉卫星发射中心发射升空。当天，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人为航天员送行并观看发射。（lsjt.cn）&神舟十号载人飞船发射后，将与中国首个空间实验室——天宫一号目标飞行器先后进行一次自动交会对接和一次航天员手控交会对接，3名航天员将访问天宫一号，神舟十号计划在太空飞行15天，将视情况开展飞船绕飞试验。航天员还将首次在太空向青少年进行授课。这是中国开展载人天地往返运输系统的首次应用性飞行。&神舟十号飞船共搭载聂海胜、张晓光和王亚平三位航天员。其中，王亚平是中国第二位女航天员。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}},{"date":"2017年06月11日","title":"波多黎各公投赞成成为美国第51个州","category":"","url":"http://www.lssdjt.com/d/20170611.htm","detail":{"year":2017,"month":6,"day":11,"lunar":"丁酉年五月十七","title":"波多黎各公投赞成成为美国第51个州","content":"2017年6月11日 (农历五月十七)，波多黎各公投赞成成为美国第51个州。&img:http://img.lssdjt.com/201706/12093753976.jpg&波多黎各位置&img:http://img.lssdjt.com/201706/12093753506.jpg&位于加勒比海的波多黎各岛于当地时间2017年6月11日就与美国之间的地位关系举行第五次全民公决。据美国全国广播公司6月11日报道，波多黎各岛公投赞成向美国国会申请“成为美国的第51个州”。&美联社消息称，波多黎各总督表示，在该州的不具约束力的公投中，赞成成为美国第51个州的投票占压倒性多数。&美国全国广播公司消息称，在此次公投中只有23%的合格选民(elegible voters)参与了投票。&波多黎各及其地位&北京晨报12日报道称，波多黎各原是西班牙殖民地。1898年美国与西班牙战争结束后，波多黎各被割让给美国。目前，波多黎各拥有美国联邦领土地位，享有内部自治权，自行选举总督和立法机构。但是，不同于美国的州，波多黎各人虽然拥有美国公民身份，但是只能参加美国总统选举初选，不能参加普选；波多黎各人虽然不用缴纳美国联邦所得税，但是相比美国诸州，波多黎各所获联邦拨款更少。&上世纪60年代以来，就与美国的地位关系，波多黎各举行了4次全民公决。前三次公决中，成为美国第51个州的方案都被否决。2012年第四次公决中，虽然做出决定的选民中，超过半数赞成“成为美国的第51个州”，但是三分之一以上选民未作决定，因而这一结果的合法性受到质疑。一些选民认为，成为美国的一个州，能获得更多联邦资金支持，帮助波多黎各经济摆脱危机。波多黎各已经连续10年经济衰退，负债超过700亿美元，实际上已经破产。当地失业率达到12%，贫困率高达45%；340万居民中，超过50万人已经前往美国本土找工作。&波多黎各新任总督里卡多·罗塞略说：“我们的殖民地地位已经不可持续，这种地位是财政和经济危机的因素之一。”“让我们大声向美国和全世界发出明确信息，我们波多黎各人不仅要获得美国公民地位，而且要平等待遇，”波多黎各前驻美国国会代表佩德罗·皮耶路易西10日说。&能否如愿将取决于美国会 很难“转正”&如果波多黎各人选择“成为美国的一个州”，能否如愿还将取决于美国国会。分析师预计，美国国会不会把波多黎各“扶正”。美国东北大学波多黎各事务专家阿米尔卡·巴雷托告诉美联社记者，处于财政破产状态的波多黎各想成为美国的一个州“简直荒谬”。&“这将完全由国会说了算。”巴雷托说，“无论公决结果如何，我强烈怀疑，作为普遍心态，国会将可能不理睬投票结果，一周之后会假装什么都没有发生过。”&美国政府4月拒绝批准本次公决计划，理由之一是波多黎各当局当时的公决方案中没有提供“维持现状”的选项。美联社援引美国司法部一名发言人的话报道，司法部尚未审议波多黎各方面提交的新方案，已经要求对方推迟公决，但是遭到拒绝。&“拥有美国州的地位”在波多黎各内部也面临反对之声，三个政党已经决定抵制本次公决。反对者认为，与美国走得更近，将丧失波多黎各自身的文化和自治。另外，主要反对党的青年组织领导人曼努埃尔·卡尔德龙·塞拉梅说，成为美国的一个州后，虽然有望获得更多联邦拨款，但税务负担也将加重。&“我还是孩子的时候，就被告知，密西西比是美国最穷的州。”塞拉梅说，“现在我28岁了，密西西比还是最穷的州。所以，成为美国的州并不能确保波多黎各经济腾飞。”&美国国会冷对波多黎各公投 公投合法性受质疑&另据中新网6月12日报道 据外媒报道，美国属地波多黎各当地时间11日举行公投，决定是否成为美国第51个州，以争取联邦政府更多资助来解决经济危机。公投结果显示，波多黎各岛赞成向美国国会申请“成为美国的第51个州”。但分析指出，这一结果须得到美国国会确认，华盛顿方面目前明显对公投采取冷处理方式，显示联邦政府及国会均不想被“拉下水”。&报道指出，支持维持自治现状与纳入第51州的人士拉成均势，加上主要反对派一致批判公投，投票率可能不高，令公投合法性备受质疑。(lsjt.net)&此外，公投结果须得到美国国会确认，但华盛顿方面却明显对公投采取冷处理方式，显示联邦政府及国会均不欲被拖下水。&本身是波多黎各裔的联邦众议员古铁雷斯支持波多黎各完全独立，指支持纳入第51州的人在上演一场闹剧，以为公投出现有利结果，便可向国会施压。&古铁雷斯表示，国会无意过问此事，不管结果如何，也不会作出响应。他又指出，美国总统特朗普的支持者不会同意操西班牙语的波多黎各人加入美国，故成事机会更微。&波多黎各总督罗塞洛表示，倘若公投出现压倒性结果，他有信心华府会正视。他认为不应以投票率作为公投成功与否的重要因素，指这有别于大选，故投票率会较平常低，外界应关注最终结果和票数差距。&1898年 戊戌变法开始&1990年 江泽民就台湾问题发表重要讲话&1862年 京师同文馆成立&2013年 神舟十号载人飞船发射升空&1983年 画家李苦禅逝世&1937年 “七君子”被控参与发动西安事变&1950年 野兽派画家马蒂斯获威尼斯奖&2010年 南非世界杯开幕&1963年 中国民主同盟主席沈钧儒逝世&1294年 英国哲学家炼金术士罗杰·培根逝世"}}]