[{"date":"756年06月15日","title":"唐代宰相杨国忠逝世","category":"逝世","url":"http://www.lssdjt.com/d/7560615.htm","detail":{"year":756,"month":6,"day":15,"lunar":"丙申年五月十三","title":"唐代宰相杨国忠逝世","content":"在1262年前的今天，0756年6月15日 (农历五月十三)，唐代宰相杨国忠逝世。&杨国忠(?-756年6月15日（距今已1262多年）)，唐玄宗时期的权臣。本名杨钊，蒲州永乐(今山西芮城)人。与杨玉环同一个曾祖父(另一说同一个祖父)的堂兄。（历史上今天）&杨国忠早年在乡间，以不学无术，酗酒好斗见称，为宗族人所鄙视。杨国忠乃因此投身军旅。741年，杨国忠由杨玉环推荐而任官，天宝九载(750年)请求改名，玄宗赐名“国忠”，以樗蒲为供奉官。杨国忠最早与李林甫联手打击旧世族，玄宗如此信任杨国忠，主要是为了牵制李林甫的专权。天宝十一年(752年)李林甫死后杨国忠继任宰相兼文部尚书，并身兼四十余职；执政期间，曾两次发动了征讨南诏的战争，天宝十载(751年)阵亡六万人，结果大败，南诏投附吐蕃，天宝十三载(754年)六月，杨国忠又命令李宓攻打南诏，结果又遭惨败。两度出兵折损近20万人。&杨国忠不断凭借杨贵妃扩张自己的权力，蒐罗天下奇才，迸拔淹滞，也不断打击安禄山，他认为安禄山必反，并剥夺其权力，导致安禄山决定提前叛变。&天宝十四载(755年)，爆发了安史之乱，安禄山发动叛乱，借口讨伐杨国忠。六月陷潼关。杨国忠游说唐玄宗逃往四川；在逃往四川的马嵬驿(今陕西兴平)途中，将士疲惫饥饿，拒绝继续前进，太子李亨和宦官李辅国、高力士等策划谋叛，大将军陈玄礼说：“今天下崩离，万乘震荡，岂不为杨国忠割剥甿庶、朝野怨尤，以至此耶?若不诛之以谢天下，何以塞四海之怨愤!”于是请杀杨家兄弟，杨国忠逃进西门内，诸军士蜂拥而入，将他乱刀砍死。杨国忠的妻子裴柔、儿子杨晞等试图逃跑，也被杀。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"923年06月15日","title":"法国国王罗贝尔一世逝世","category":"逝世","url":"http://www.lssdjt.com/d/9230615.htm","detail":{"year":923,"month":6,"day":15,"lunar":"癸未年闰四月廿八","title":"法国国王罗贝尔一世逝世","content":"在1095年前的今天，0923年6月15日 (农历闰四月廿八)，法国国王罗贝尔一世逝世。&img:undefined&img:undefined&罗贝尔一世是卡佩家族的领军人物强者罗贝尔的幼子。在其兄厄德在位期间，他曾忠诚的为之效劳。其兄死后，他虽已经成为最强大的法兰克贵族之一，但扔效忠于他的侄子，加洛林王朝的傻瓜查理三世。911年起，他的地位越来越举足轻重。他在夏尔特尔击败诺曼人，从而为圣克莱尔条约的签订铺平道路，根据条约，他把诺曼底划归诺曼人，使诺曼人放弃掠夺，在法国定居下来。他的战功使其威望大大提高。他同国王的矛盾也爆发出来，922年他被贵族拥立为国王，称号罗贝尔一世。法国因而出现了两个国王并立的局面。923年双方在苏瓦松展开一场大战，傻瓜查理溃败而去，罗贝尔也在战斗中死去。后来罗贝尔一方设计，邀请傻瓜查理讲和，将他擒获以后，囚禁起来。拥护罗贝尔的贵族推选罗贝尔的女婿鲁道夫成了国王。后来罗贝尔一世的孙子雨果·卡佩成了卡佩王朝的始祖。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1215年06月15日","title":"英国颁布《自由大宪章》","category":"","url":"http://www.lssdjt.com/d/12150615.htm","detail":{"year":1215,"month":6,"day":15,"lunar":"乙亥年五月十七","title":"英国颁布《自由大宪章》","content":"在803年前的今天，1215年6月15日 (农历五月十七)，英国颁布《自由大宪章》。&img:http://img.lssdjt.com/201007/16/94114455961.jpg&《自由大宪章》局部&1215年6月15日（距今803年）英国贵族胁迫英王约翰签署《自由大宪章》，该文件用拉丁文写成，共63条款。（历史上的今天）&大部份条款维护贵族和教士的权利，主要内容：保障选举教会教职人员的自由；保护贵族、骑土的领地继承权，国王不得违章征收领地继承租；未经“王国大会议”的同意，国王不得向直属附庸征派补助金和盾牌钱；取消国王干预封建主法庭从事司法审判的权利；未经同级贵族的判决，国王不得任意逮捕或监禁自由人或没收他们的财产。&此外，少数条款确认城市已享有的权利、保护商业自由、统一度量衡等。国王如违背宪章，由25名贵族组成的委员会有权对国天使用武力。&后来英国资产阶级革命时期，大宪章被用来作为争取权利的法律根据，并成为英国确立君主立宪制宪法性文件之一。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1381年06月15日","title":"英国农民领袖瓦特·泰勒遇刺身亡　起义失败","category":"逝世","url":"http://www.lssdjt.com/d/13810615.htm","detail":{"year":1381,"month":6,"day":15,"lunar":"辛酉年五月廿三","title":"英国农民领袖瓦特·泰勒遇刺身亡　起义失败","content":"在637年前的今天，1381年6月15日 (农历五月廿三)，英国农民领袖瓦特·泰勒遇刺身亡　起义失败。&1381年6月15日（距今637年），英国农民起义领袖瓦特·泰勒在与国王的谈判期间遇刺身亡，起义宣告失败。&1337年，英国统治集团为了与法国争夺欧洲大陆，发动了侵法战争，史称“百年战争”。英国统治者为了进行战争而不断增税，激起了人民的反抗。1381年5月底，埃塞克斯农民杀死征收人头税的税吏，标志着起义的开始。不久，扩大到全国40个郡中的25个郡。(lsjt.net)&埃塞克斯和肯特的农民，在瓦特·泰勒的领导下，进军伦敦。城内贫民把城门打开，使起义者在短时间内成了伦敦的主人。农民焚毁人民最痛恨的大臣的邸宅，杀死法官，放出被关在监狱里的人。起义者强迫国王出来谈判，在迈尔恩德的谈判中，要求废除农奴制，大赦起义者，在全国确保贸易自由，规定每亩货币租为四便士。国王查理二世假意同意，并立刻发出盖有国王印玺的解放农奴证书，颁布赦令作保证，致使一部分人满足于国王诺言而离开起义队伍，但大多数贫农在泰勒领导下继续提出与国王谈判。正在谈判之际，瓦特·泰勒被伦敦市长刺死。统治者用诺言欺骗群众，使农民各回家乡，然后派兵到各郡镇压了起义。这次起义虽然失败，但是它有力地打击了封建农奴制，加速了农奴制的崩溃。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1645年06月15日","title":"清朝颁发剃发令","category":"","url":"http://www.lssdjt.com/d/16450615.htm","detail":{"year":1645,"month":6,"day":15,"lunar":"乙酉年五月廿二","title":"清朝颁发剃发令","content":"在373年前的今天，1645年6月15日 (农历五月廿二)，清朝颁发剃发令。&汉族自古以来就非常重视衣冠服饰。《孝经》有言：“身体发肤，受之父母，不敢毁伤，孝之始也。”汉人成年之后就不可剃发，男女都把头发绾成发髻盘在头顶。满族的发型与汉人迥异，该族男子把前颅头发剃光，后脑头发编成一条长辫垂下。汉人的服装汉服以交领、右衽、无扣等为主要特色，满装的主要特点是立领、对襟、盘扣等。&清朝由居于中国东北的满族人建立。在入关之前，满族统治者在关外已然推行“剃发易服”政策。对被征服的汉人一律强令改变发式、更换服装，投降的明朝将士也必须剃发易服，作为臣服的标志。&清军于1644年(明崇祯十七年)入关时曾颁发“剃发令”，因引起汉人的不满和反抗，于是公开废除此令。1645年清兵进军江南后，汉臣孙之獬受到其他汉大臣的排挤，恼羞成怒之下向摄政王多尔衮提出重新颁发“剃发令”。于是，1645年6月15日（距今373年）多尔衮下令再次颁发“剃发令”，规定：“全国官民，京城内外限十日，直隶及各省地方以布文到日亦限十日，全部剃发。”其执行口号是：“留头不留发，留发不留头”。在发布剃发令的同时，还颁布了“易服令”， 1645年7月9日，清廷颁布“易服令”规定“官民既已剃发，衣冠皆宜遵本朝之制。”汉族人民为保护世代相承的文物衣冠进行了此起彼伏的斗争。清朝统治者对此进行了暴力镇压，例如1645年发生的嘉定三屠事件即与“剃发易服”有关。此起彼伏的斗争历经37年之久，最终结果是满族封建统治者取得胜利，汉族大部分生者都剃发结辫，改穿满族衣冠；坚持不愿改换衣冠者要么被杀，要么逃到海外，要么遁入空门，带发修行。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1843年06月15日","title":"挪威作曲家格里格诞辰","category":"出生","url":"http://www.lssdjt.com/d/18430615.htm","detail":{"year":1843,"month":6,"day":15,"lunar":"癸卯年五月十八","title":"挪威作曲家格里格诞辰","content":"在175年前的今天，1843年6月15日 (农历五月十八)，挪威作曲家格里格诞辰。&img:undefined&img:http://img.lssdjt.com/200912/9/EE21429628.jpg&挪威作曲家爱德华·格里格（Grieg，1843～1907）&1843年6月15日（距今175年），抒情音乐作曲家格里格生于挪威的贝尔根。&格里格的祖先是苏格兰人。他的父亲是位商人，母亲是挪威人，也是一位出色的钢琴手，格里格的钢琴启蒙教育便始于他的母亲。1858年，在著名小提手奥勒·布尔的极力劝说下，格里格被送往莱比锡接受专门教育。经过4年的进修之后，他于1862年离开了莱比锡。此后，格里格前往哥本哈根，拜访了北欧大作曲家加代，此行获益非浅。回国后，格里格结识了年轻爱国的音乐家诺尔达克，受诺尔达克的影响，格里格决定做一名民族音乐家。格里格为表示对诺尔达克的感情，写了一首钢琴曲《幽默曲》献给诺尔达克。诺尔达克24岁时英年早逝，格里格为了纪念这位好朋友，特意写了一首《送葬进行曲》，并亲自演奏。&1867年克利斯加尼亚设立音乐协会，格里格在该协会担任演奏指挥达7年之久。1874年由于获得挪威政府的资助，格里格得以专心作曲，作品的数目也直线上升。1876年2月，由格里格改编的挪威文豪易卜生戏曲《皮尔金》在克利斯加尼亚的国民剧场上演。后来他从中选出了若干曲子，改编成管弦乐组曲，全曲分为两部，每部包含四段。第一组曲：《晨歌》、《艾西之死》、《安妮坦之舞》、《山王大厅中》；第二组曲：《英格丽之叹息》、《阿拉伯舞》、《皮尔金之归乡》、《苏尔维琪之歌》，这是格里格的代表作品。&1885年，格里格隐居在离故乡不远的特罗豪根，在这里度过了和平的半生。他经常和妻子一起到国外旅行演出，他们在莱比锡、罗马、巴黎、伦敦举行过数场演奏会。1907年夏，他再次受聘到英国指挥演奏，虽然旧病发作，格里格还是答应前往。但就在上船之前他被送进了贝尔根医院，并在医院中病逝。（历史上今天）&格里格的钢琴小品很多，而且大部分都是优美可爱的作品，有《抒情小曲集》，其中包括《蝴蝶》、《寄语春》。歌曲有《朝露》、《天鹅》、《我爱你》等，抒情的牧歌调是格里格音乐的基础。（lsjt.net）&img:http://img.lssdjt.com/200912/9/B521429465.jpg&img:http://img.lssdjt.com/200912/9/3F214212793.jpg&img:http://img.lssdjt.com/200912/9/3B214223953.jpg&img:undefined&img:http://img.lssdjt.com/200912/9/DA214224454.jpg&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1880年06月15日","title":"清末湖北松滋县飞碟绑架案","category":"","url":"http://www.lssdjt.com/d/18800615.htm","detail":{"year":1880,"month":6,"day":15,"lunar":"庚辰年五月初八","title":"清末湖北松滋县飞碟绑架案","content":"在138年前的今天，1880年6月15日 (农历五月初八)，清末湖北松滋县飞碟绑架案。&img:http://img.lssdjt.com/201603/29224226271.jpg&清末湖北松滋县飞碟绑架案&在138年前的清朝光绪年间，在湖北松滋县发生过一件UFO把人带到异地的事件，此事在《松滋县志》中有明确记载，其文这样写道：西岩咀覃某，田家子也。光绪六年五月初八，晨起信步往屋后山林，见丛薄间有一物，光彩异常，五色鲜艳。即往捕之，忽觉身自飘举，若在云端，耳旁飒飒有声，精神懵眛，身体不能自由，忽然自高坠下，乃一峻岭也，覃某如梦初醒，惊骇非常。移时来一樵者，询之，答曰：“余湖北松滋人也。”樵夫诧曰：“子胡为乎来哉?此贵州境内，去尔处千余里矣!”指其途径下山。覃丐而归，抵家已逾十八日矣。&img:http://img.lssdjt.com/201603/29224342935.jpg&清末湖北松滋县飞碟绑架案&县志中的这段话讲了一件十分离奇的事件，意思是说在光绪六年五月初八(公元1880年6月15日（距今138年）)这一天的早晨，湖北省松滋县境内的西岩嘴这个地方，有一个姓覃的农民，起床后到屋后的山林中去散步，突然见到树林里有一个奇怪的物体，正发射出亮丽的五彩光芒。他很好奇，可能是一时贪心大起，就想上前控制住它，没想到刚走进时就感到自己的身体飘离了地面，并随着这个东西飞上空中进入云里，耳边响起飒飒的风声，他一下子就吓傻了，身体也不能动弹了，意识也模糊了，就这样飞了一会儿，忽然从高空中落在了一座高山上，这姓覃的农民这才清醒过来，他不由得十分害怕，就赶紧找回家的路，后来在山里遇到了一位樵夫，就问他这是什么地方?樵夫见他面生，就问他从何处来?姓覃的农人据实答说是湖北省松磁县的人。樵夫很诧异地说你怎么会来到这里呢?这里已是贵州省境了，离你的家乡有1000多里远呢。之后，这位樵夫指引他顺利下山，他一路当乞丐乞讨着往家走，经过十八天才终于回到家里。&县志中记载了这个离奇的事件，说明此事是有相当高的真实性的，现在来看，这也是一件很具代表性的“不明飞行物”接触事件，虽然严格的说当事人并非被外星人计划性的绑架，而是主动去捕捉“不明飞行物”，不料却反而意外的被带往空中，又降落到很远的地方，以当事人农夫的身分认知水准，他并没有说是妖魔鬼怪所为，而据实的说出自己被“不明飞行物”带往空中，落于1000里外的另一省份，这也说明事件的真实性很高。&这件不明飞行物接触事件是1880年发生在中国境内的，当时飞机还没有出现，根据原文描述，当事人在空中被UFO带着飞行的时间并不很长，但却飞行了1000多里，而且“不明飞行物”内部的驾驶者对他并无恶意，不然他很可能就会摔死，而且UFO中的驾驶者很可能对他进行了保护，不然以那样的速度和高度会把他冻死或者甩出去的。如果这件事是真的，那么也说明UFO和一种高等生命是真的存在的，并且他们对人类没有恶意，那么他们要做什么呢?是在研究人类吗?一切还不得而知!&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1888年06月15日","title":"著名爱国女华侨教育家余佩皋诞辰","category":"出生","url":"http://www.lssdjt.com/d/18880615.htm","detail":{"year":1888,"month":6,"day":15,"lunar":"戊子年五月初六","title":"著名爱国女华侨教育家余佩皋诞辰","content":"在130年前的今天，1888年6月15日 (农历五月初六)，著名爱国女华侨教育家余佩皋诞辰。&img:http://img.lssdjt.com/201005/12/D5235622851.JPG&余佩皋&著名爱国侨领余佩皋1888年6月15日（距今130年）生于姑苏城里一个书香门第，少年时期，她即走出闺阁，就学于苏州振吴女校。一入校门便毅然解开缠足布，扔掉“三寸弓鞋”。她每天鸡鸣即起，读书写字，聪颖勤学使她成为成绩优异的学生。1907年，她只身到北京，考入高等女子师范（今北京师范大学），1911年毕业。毕业后第二年，在辛亥革命的洪流激荡下，她怀着一腔热血，奔赴祖国西南边陲广西，受聘就任广西桂林省立女子师范校长，与她同行赴任执教的是同班挚友周芜君，她们在那里探索“提高女子教育、振兴女权”的道路。1915年，两人又不辞辛苦南渡婆罗洲，余佩皋担任婆罗洲山口洋中华学校校长。当时那里经济落后，文化不振，交通不便，环境不靖，生活艰苦，她们却孤军深入偏远山区，开创华侨教育事业。1916年，余佩皋鉴于当时新加坡是华侨爱国进步活动的中心，革命气氛高涨，有较好的创业环境，便辗转来到新加坡。此时，庄希泉在新加坡经营中华国货公司，探索“实业救国”与“教育救国”的道路，两人志同道合，便共同创办新加坡南洋女子师范学校（今南洋女子中学前身），着重培养华侨学校师资。余佩皋任校长，庄希泉任董事长。这是南洋女子教育之先驱。余、庄倾尽心力办学，师生员工通力合作，使这所学校闻名南洋。1920年11月7日，在并肩斗争中风雨同舟的庄希泉、余佩皋，宣布“组织新家庭”。婚礼从简，只在同德书报社开了一个演说会。星马总督败诉后恼羞成怒，在庄、余新婚的第二天，再次下令逮捕庄希泉，并宣布将他“永远驱逐出境”。余佩皋不甘示弱，直奔殖民政府“华民政务司”，昂首而进，严辞质问。“洋大人”被追问得语无伦次，丑态百出。她以不畏难、不怕险、不屈不挠的斗争精神享誉南洋侨界，人们称赞她是“女界中铮铮的人物”。1920年12月5日，余佩皋受“华侨学务维持处”推选，肩负南洋400万华侨、300多所华侨学校师生争取“享有共办教育、学习华文的权利”之重托，只身回国呼吁各界支持。1920年12月27日，余佩皋抵上海，拜访各界要人并到各团体、各机关、各报馆发表演说，陈述她作为华侨代表返国争取声援的意义和目的。黄炎培先生特邀余佩皋到青年会发表演说。各界群情激昂，纷纷发出抗议书，分致英国外交部、英国驻华公使及有关当局。1921年1月5日，余佩皋带病离浦口赴北京。1月7日抵北京，她即演讲宣传，四处呼吁，多次赴外交部、教育部，直接向外交总长颜惠庆呈递请愿书，申述侨胞之急情。北京学生联合会、福建旅京学生会，均开会作出决议，以实际行动支持南洋侨胞的斗争。&当时，全国各报先后刊登有关此事的通电、通告和公函，厦门、北京、上海等地学生团体纷纷成立后援会，一时震动全国。&尽管舆论声援，群情鼎沸，无奈北洋政府腐败无能，交涉失败。余佩皋回国请愿历时一年又三个月，最后怀着无限愤慨的心情回到厦门。此后，余佩皋决心在自己的国土上，重振旗鼓，继续办学。在爱国侨胞的支持下，1922年5月1日，厦门厦南女学正式开办。厦南女学后改为“厦南女子中学”（简称厦南女中）并附设小学。余佩皋的办学宗旨是教育与救国相结合。她提倡自由、科学、反帝、反封建，开展歌舞、戏剧活动，推广普通话。抱着为中华民族争光、为海外侨胞争气的赤诚之心，她与教师们尽心协力，把厦南女中办得生气勃勃。1923年，中国共产党第三次全国代表大会决定建立革命统一战线，进行反帝、反封建斗争。改组后的国民党奉行“联俄、联共、扶助农工”三大政策。1924年，周恩来派江董琴由广州到厦门，组织国民党福建省临时省党部，这个党部在国民革命军东路军总指挥部成立之前就一直在中国共产党领导下进行活动。余佩皋、庄希泉参加了省党部工作，均任执行委员。&日本帝国主义及国民党右派对此极为恼恨，相互勾结，日本人借口庄希泉是日本统治的台湾籍民，以所谓“台湾籍民参加外国政治结社”为罪名，将庄希泉拘禁，于7月28日，将他押送台湾。余佩皋闻讯，义愤填膺，带领厦南女中师生和各界群众1000多人，到码头抗议示威。反动势力将余佩皋视为眼中钉、肉中刺，必欲除之而后快。8月24日，她开完会回家，途经二十四崎，突遭枪击，幸而子弹只穿透衣袖，未伤及身体。面对明枪暗箭，她毫不畏惧退缩，人们称她为“奇女子”、“女界之丈夫”。&当时，广东革命浪潮蓬勃发展，余佩皋便把自己的独生儿子庄炎林交托在厦南女中执教的挚友周芜君抚养，离开厦门，到广东参加北伐军。1927年2月，余佩皋被调往福州，任国民党福建省党部执行委员、妇女部长。她直接参加工人运动，到工厂宣传妇女解放的道理，发动女工参加革命斗争。1927年4月3日，国民党右派在福州发动反革命政变，大举“清党”，屠杀共产党人，余佩皋和庄希泉经友人相助幸而脱险，她仍被通缉。大革命失败后，她和庄希泉毅然离开了国民党。那时，周恩来、邓颖超曾托人送信给庄希泉夫妇，问候致意。此后，余佩皋、庄希泉流亡菲律宾，在马尼拉和爱国华侨王雨亭创办《前驱日报》。余佩皋继续奔走于菲律宾、厦门、上海等地，在中国共产党领导下坚持秘密革命活动，兴办教育。1934年8月间，余佩皋在苏州突患急性上升性脊髓炎，两脚全失去知觉，继而逐渐蔓延到腹部、胸部，遂致全身麻痹。9月12日，逝世于上海红十字医院。中外医学专家均不明病因，据说此病当时在中国为第一例。余佩皋本着科学精神，临终前嘱咐其夫庄希泉、胞弟余寿浩，将其遗体献给医院，使医学界得有新发现，以造福人群。人们称颂她“爱国爱群，至死不衰”。余佩皋逝世后，上海、厦门、新加坡等地都举行了隆重的追悼大会。&img:http://img.lssdjt.com/201005/12/B7235623638.JPG&厦门缠足妇女&img:http://img.lssdjt.com/201005/12/6B235624448.JPG&1930年《厦门周报》关于婢女救拔团的报道；婢女救拔团成立三周年纪念特刊&img:http://img.lssdjt.com/201005/12/A5235624523.JPG&1926年，附设在鼓浪屿救世医院的护士学校是闽南首创的护士学校。图为鼓浪屿的救世医院。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1922年06月15日","title":"中共首次发表对时局的主张","category":"","url":"http://www.lssdjt.com/d/19220615.htm","detail":{"year":1922,"month":6,"day":15,"lunar":"壬戌年五月二十","title":"中共首次发表对时局的主张","content":"在96年前的今天，1922年6月15日 (农历五月二十)，中共首次发表对时局的主张。&img:http://img.lssdjt.com/200406/15/60173926514.jpg&中国共产党中央执行委员会印行的对于时局的主张&1922年6月15日（距今96年），中共中央发表《中国共产党对于时局的主张》。文件指出：辛亥革命的失败，“民主政治未能成功，名为共和国，实际上仍由军阀掌握政权，这种半独立的封建国家，执政的军阀每每与国际帝国主义互相勾结”，这是“中国内忧外患的源泉，也是人民深受痛苦的源泉”。文件认为“主张联省自治”，其实是“提倡武人割据”；“希望军阀出来废督裁兵，岂不是与虎谋皮”。指出吴佩孚是军阀恶势力的代表。中共中央在文件中宣布：“中国共产党是无产阶级的前锋队，为无产阶级奋斗为无产阶级革命的党。”并认为“中国现有的各政党，只有国民党比较是革命的民主派，比较是真的民主派”。文件提出，邀请国民党等革命民主派及革命的社会主义各团体开一个联席会议，“共同建立一个民主主义的联合战线，向封建式的军阀继续战争，因为这种联合战争，是解放我们中国人受列强和军阀两重压迫的战争，是中国目前必要的不可免的战争”。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1926年06月15日","title":"刘海粟为孙传芳禁止人体模特事声辩","category":"","url":"http://www.lssdjt.com/d/19260615.htm","detail":{"year":1926,"month":6,"day":15,"lunar":"丙寅年五月初六","title":"刘海粟为孙传芳禁止人体模特事声辩","content":"在92年前的今天，1926年6月15日 (农历五月初六)，刘海粟为孙传芳禁止人体模特事声辩。&img:http://img.lssdjt.com/200905/17/5E164312764.jpg&对画家画裸体模特儿大为恼火的孙传芳&1926年6月初，新任上海督办的孙传芳，就上海美专使用裸体模特儿一事致信美专校长刘海粟说：中国素重礼教，一直视“课程袒裼为鄙野”，为此，不得不下此禁令，希望你有自知之明，立即撤去模特儿制，这样，对贵校名誉有增无减。&6月中旬，刘侮粟复信孙传芳说：“现行新学制，为民国十一年大总统率同总理王宠惠、教长汤尔和颁布之者，在课程标准中，艺术专门列生人模型，为绘画实习之必需，经海内鸿儒共同商榷，粟厕末席，亲见斟酌之苦心也。”&“敝校设绘画科，务本务实，励行新制，不徒模仿而已耳。自置人体模特儿以来，亦既多年，黉字森严，学风肃穆，与衣冠礼教，从无抵触之处。比读钧座与方外论佛法之书，救世深情，欲迟弥切。夫佛法传自印度，印度所塑所画之佛像，类皆赤裸身体，而法相庄严，转见至道，自传中土，吾国龙门大同云冈之间，佛像万千，善男信女，低回膜拜者历千年，此袒裸之雕像，无损于佛法，矧今之人体模特儿，但用于画理基本练习，不事公开，当亦无损于圣道，此二者等是外来，并行不背，并育不害，盖可必也。先生以为不适国情，必欲废止，粟可拜命。然吾国美术学校，除敝校外，沪宁一带，不乏多数，苏省之外，北京亦有艺专，其他各省，恐无省无之。”&“学制变更之事，非局一隅而已也，学术兴废之事，非由一人而定也。粟一人受命则可，而吾公一人废止学术，变更学制，窃期期以为不可也。关于废止此项画理练习之人体模特儿，愿吾公垂念学术兴废之巨大，邀集当世学界宏达之士，从详审议，体察利害。如其以为非然者，则粟诚无状，累牍劣辩，干渎尊严，不待明令下颁，当先自请处分，刀锯鼎度，所不敢辞!率尔布陈，伏维明察。”&img:http://img.lssdjt.com/201605/08170216157.jpg&图注：刘海粟[左三]和张弦[左一]及傅雷[右一]拜访巴黎美术学院&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1928年06月15日","title":"南京国民政府宣告完成统一大业","category":"","url":"http://www.lssdjt.com/d/19280615.htm","detail":{"year":1928,"month":6,"day":15,"lunar":"戊辰年四月廿八","title":"南京国民政府宣告完成统一大业","content":"在90年前的今天，1928年6月15日 (农历四月廿八)，南京国民政府宣告完成统一大业。&1928年6月15日（距今90年），南京国民政府发表《统一宣言》。国民革命军占领北平、天津后，国民党认为统一已经告成，决定草拟一宣言，以声明对内对外政策，吴稚晖、蔡元培、于右任、朱霁青、丁惟汾为宣言起草委员。15日，国民政府外交部正式发布。&基本内容：宣告全国统一“已告完成”，“军政时期将告终结”，国民政府今后任务，对内实现三民主义，过去时代的军阀要排除，“根本破坏现时社会之组织，若共产党等，亦必不容其存在”；对外愿意与国家谋求“邦交之亲睦”，对于过去“依合法手续所负之义务，始终未尝蔑视”。（历史上今天）&同日，国民政府发表《修改不平等条约宣言》，主要内容为：“国民政府所倡导之国民革命，其根本目的在于建设一个新国家，以谋国民之自由福利，以图国际之平等和平。中国八十余年间，备受不平等条约之束缚，此种束缚既与国际相互尊重主权之原则相违背，亦为独立国家所不许。当今中国统一告成之际，实行重订新约，以期完成平等及相互尊重主权之宗旨。国民政府深信一切国际间束缚解除之后，中国与各友邦物质上精神上互相援助，必能促进世界文化之进步。&6月14日，国民党中央执行委员会会议决定，在孙中山灵柩前举行北伐完成祭告典礼，井拟派国民革命军总司令蒋介石前往主持。蒋介石欣然接受这一任务，16日复电中央，表示“当遵命北上致祭”。&26日，蒋介石遵照国民政府命令，偕元老吴稚晖、张静江等人由南京后程，取道武汉北上。途中邀第四集团军总司令李宗仁、第二集团军总司令冯玉祥共同赴平，但冯未随行，稍后才动身。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1945年06月15日","title":"爱国华侨企业家黄奕住逝世","category":"逝世","url":"http://www.lssdjt.com/d/19450615.htm","detail":{"year":1945,"month":6,"day":15,"lunar":"乙酉年五月初六","title":"爱国华侨企业家黄奕住逝世","content":"在73年前的今天，1945年6月15日 (农历五月初六)，爱国华侨企业家黄奕住逝世。&img:undefined&img:http://img.lssdjt.com/201504/11150105676.jpg&黄奕住传奇&img:undefined&img:undefined&黄奕住，南安金淘人，清同治七年1868年12月7日（距今150年）出生，因僻山村婴儿死亡率极高，其父黄则华希望能留住这个刚出世让其传宗接代的儿子，故取名“住”，俗呼“阿住”，是为小名。按黄氏昭穆序列，阿住属“奕”字辈，故大名“奕住”。&阿住有三个弟弟、二个妹妹，一家人全靠父亲务农和母亲莆氏纺纱的微薄收入养活，常常断炊。好强的莆氏，怕邻居发现她家断粮，就起火烧水，制造炊烟袅袅景象装门面，其实是喝水度日，因此，只得把第二个儿子送给远房亲戚，把二个女儿送给柯姓、莆姓农家做童养媳。&阿住小时候读过几年私塾，“聪慧过常儿”，但喝水充饥的艰难生活只能辍学，担起“晨辄入山樵采，钱供椒水”的生活担子，帮助父亲干农活。可黄则华不愿阿住循祖辈的脚印而不见天日的老路，就送12岁的阿住跟伯父学剃头手艺。&师从三年后，阿住独自挑起了剃头担子，当起了走村串乡的剃头匠。1884年的一天，阿住为一富绅剃头，修面时富绅突然咳嗽，猝不及防，剃刀微伤了富绅的额角，尽管阿住连连道歉陪不是，可那富绅还是大声漫骂斥责他，还扬言日后要算账。阿住深感害怕，惹他不起，就躲到外村避祸。在万般无奈之下，他向父母提出：干脆离开金淘到南洋谋生的想法，父母“喜其能自奋”。于是卖掉一丘祖产田，得银36元，作为他下南洋的盘缠。1885年春，黄奕住身怀36个银元，带着几件衣服和剃头工具，徒步100多里来到厦门，准备搭船去南洋。&img:undefined&img:undefined&在厦门，阿住寄居在“山民栈(客栈)里，等候船期。不久，他搭同安华侨黄仲涵的木帆船往新加坡，船费待到新加坡找到工作后再偿还。&经过颠跛的海上航行，总算顺利的到达新加坡。在一乡亲的小店里“弄帮”，有空就到码头人多的地方为人剃头。由于阿住为人亲和，认识他的人日多，人们就亲热地称呼他“剃头住”。经过一年的努力，他还清了船费。&1886年春，他转往兰，还是为种植园的华侨工友们剃头。可是，理了一年多的发，仍然赚不到钱，富不起来，颇有些俎丧和无奈。&1887年，他又转往苏门腊的棉兰，生活状况没有多少好转。于是在1888年，再转到爪哇的三宝垄，就是我国明代航海家、三下西洋的郑和登陆的地方。&在三宝垄，先在乡亲的杂货店帮忙，但很快发现自己是个多余的人，于是又重操老行当，干起剃头本行，走街串巷，上门为华侨理发，有时夜里就寄住在妈祖庙里。一天，他为老华侨魏嘉寿理发时，向魏倾诉了自己的苦闷和想法，阿住说：剃头可以糊口，但一辈子也发不了财，想放弃理发行当，改做商贩，做小本买卖。正巧老华侨就是做小卖买起家的，他支持阿住的想法，还借给他五盾作本金。于是，阿住把剃刀用磨石锉残，连同其他理发工具，一起用布包好，绑上石头沉入太平洋，(历史上的今天.com)赌咒发誓不再剃头了!&img:undefined&img:undefined&阿住用魏嘉寿借给的5盾和自己的小积蓄作基本金，买些小杂货、食品，挑到三宝垄的郊区土著村落叫卖，同时收购土特产回三宝垄市区卖，两头赚钱。加上他为人热情，服务态度好，又恪守信用，很快有了些资金。他要以货郎担开路，踏上经商致富之路。&阿住挑着货郎担，细心观察市场动态，筹划着新的生计。他发现咖啡行当不错，就把货郎担换成咖啡担，生意火红，很快有了盈余。于是他进一步在花旗银行前租下固定地点，摆设咖啡茶档，兼营糕点食品。真是时来运转，由挑担到摆摊，由游动到定点，也就是由行商到坐贾，角色的转换，带来丰裕的收入，渐渐充实了起来。&阿住的和霭可亲，诚实守信，勤劳节俭，加上他的生意经，顾客盈门，生意兴隆。一个人既要进货，又要煮咖啡，洗杯盘，还要给顾客送糕点食品，实在忙不过来。这时，在他的咖啡摊旁也摆咖啡摊的土著姑娘蔡僵娘，提出合伙经营，阿住主外，她主内，煮洗管摊子她包了。从此，他俩的生意更加红火，收入更加丰戤。&1891年，他俩在三宝垄市最繁华的佐哈尔市场开起了“日兴杂货店”，从此就由行商小贩真正成为固定坐贾，也就落地生根。紧接，“日兴杂货店”做起了批发，改为“日兴商行”；再后，又做起国际贸易，搞进出口生意。并在印尼经济发展期中抓住进出口贸易中增长最快、最赚钱的蔗糖买卖，涉足糖业市场。日兴商行还直接到各地糖厂收购蔗糖，转手交易，从而迅速致富，像滚玉球一样，到1897年时，已拥资百万盾。阿住慎时度势，将生意范围做到全印尼，扩大到荷东印度，并将日兴商行改组为“日兴有限股份公司”，在三垄室市繁华的商业街中街上建起了自家的商行大楼，现为三宝垄国际商业银行。&至1913年，黄奕住的资产已达300-500万盾之间，跻身爪哇四大糖王之一(余三人为黄仲涵(建源公司)、郭春秧(锦茂公司)、张本福(戤隆公司))。在1914年第一次世界大战爆发到战争结束前的1917年，他利用荷印殖民当局的政策，逆向操作，实行大宗买进期货和现货，特别是远期期货，利润十分丰富。糖价上涨对日兴更加有利，上涨多少就赚多少，到1917年初，他的资本扩大了三倍，达到1000—1500万盾，一跃成为千万富翁。1918年，“一战”结束，荷印政府命令工商企业补交1914—1918年战争期间5年的税款，要阿住补交1500余万盾，相当于他全部资产的42%。其实，这期间的税款早已交清，补税无异于强征勒索。就在这时，荷印政府又派员诱劝他加入荷兰藉，以免交补税。日本领事也出面游说，要黄加入日本藉，也可免交。黄奕住“深以为耻”，严加拒绝。后经权衡改量，黄奕住于1919年4月5日怀揣2800万美元的巨款，回到祖国，选择空居鼓浪屿，另谋发展。&img:undefined&img:undefined&旧时的南安，有蓄童养媳的习俗，黄家也不例外，在阿住小时候，父母就给他娶了童养媳王时，养在家里，同他一起长大，青梅竹马，两小无猜。阿住16岁只身赴南洋闯天下，历尽艰辛，一直把心扑在事业上，无暇他顾。在三宝垄花旗银行摆摊卖咖啡时，与他为邻的摊主蔡僵娘，系当地土著姑娘，十分热情大方，先是提出合伙经营，黄主外，她主内，两相照顾，进而主动表示要嫁给他。&这一突然到来的爱情，弄得阿住手脚无措，十分矛盾。感到身在南洋，确实需要有个女人为伴，而且僵娘为当地土著，对自己的事业有诸多优惠，颇有好处。可老家的王时怎么办?他把实情告诉了蔡，不料蔡十分开明，表示愿意遵从黄家规矩，不计妻妾名分。三宝垄这头摆平了，就立即写信函告母亲征求王时意见。王时也是明理之人，认为在南洋有一个能代替自己真心照顾好阿住的人，有了蔡足可放心，于是认可了蔡的婚事。同蔡结婚四年后，王时已经19岁，阿住返回老家与王时圆房，是为正室。&这样，阿住就有了个“两头家”，两头都要照顾。南洋这头是事业，住的时间会长些。老家这头是从小就在一起玩耍的王时，感情甚深，也难以割舍，只能抽空多回来。他赴南洋时，王氏将他换下的衣服不洗，挂在床头，每想他时就抱衣闻留在衣服上的气味，以解思念心切。她将此事告知阿住后，阿住颇为感动，对她的痴心长记心间。直至1945年6月逝世前，王氏一直侍奉在他的床前，阿住拉过王时的手，深情地说：“还是你好!”&img:undefined&img:undefined&黄奕住完成了“黄家花园”三幢高级别墅的建设后，事业的发展方向作了战略性的转移，把重心移往金融业和房地产业，还涉足厦门的城市建设，且多有建树。但他首先想到的是教育事业，因为他牢记辍学之痛，一定要进引弥补。他在南安老家，在厦门鼓浪屿、在新加坡、在三宝垄捐资建造了许多小学、中学、图书馆、医院，进而捐助上海复旦大学、上海暨南大学、北京大学、南开大学、岭南大学及厦门大学等，（历史上的今天.com）为中国的教育事业作出巨大贡献!&1920年，他创办“日兴银行”，入股厦门商业银行；1921年在上海创办中南银行，在天津、武汉、重庆、厦门设分行，在北京、南京、杭州、香港、广州设支行，在苏州、无锡、鼓浪屿设办事处，并取得发行钞票的权利，到1935年取消私人银行钞票发行权时，中南银行的发行额已达1.03亿元，仅次于中国银行，是当时中国实力最强的私家银行。&1931年出任太平洋保险公司董事长，含组成立诚孚信托公司，入股香港东亚银行。1932年入股新加坡华侨银行，精心构筑了一个以他为中心的金融网络。&1945 年 6 月 15 日病逝于上海，终年 76 岁。&img:undefined&1919年到1935年，他在鼓浪屿建房160幢，达4.15万平方米，在厦门占首位，还独资建一条日兴街。可以说鼓浪屿每个角落都有他的房产。&同时，黄奕住还投资闽粤铁路、潮汕铁路、漳厦铁路，开采闽南矿产，投产上海、天津、广州的纺织、毛纺、化学、水泥、矿务公司。成立厦禾汽车公司，建设厦门自来水、厦门和漳州电话公司，是厦门自来水、厦门漳州电话的奠基人。他还领导厦门的城市建设，成绩卓著。（历史今天LSJT）&他还捐巨款救济中国南北各省的水灾、旱灾、造福人民!&总之，黄奕住从一个山村剃头匠，成长为印尼糖王，中国金融界的翘楚，留下伎人难以忘怀的事业，是值得后人尊敬和纪念的!&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1948年06月15日","title":"《人民日报》创刊","category":"","url":"http://www.lssdjt.com/d/19480615.htm","detail":{"year":1948,"month":6,"day":15,"lunar":"戊子年五月初九","title":"《人民日报》创刊","content":"在70年前的今天，1948年6月15日 (农历五月初九)，《人民日报》创刊。&img:http://img.lssdjt.com/201007/16/F6114615403.jpg&《人民日报》创刊号&1946年6月15日（距今72年），中国共产党晋冀鲁豫边区机关报《人民日报》创刊，先后在河北邯郸、武安出版发行。1948年6月15日，晋冀鲁豫《人民日报》与晋察冀解放区的《晋察冀日报》合并，改为中共中央华北局机关报《人民日报》，在河北石家庄出版发行。1949年3月15日，《人民日报》社址迁北平，继续刊行。根据中共中央决定，自同年8月始，《人民日报》改为中共中央机关报，邓拓任社长兼总编辑。该报除在北京印刷外，在全国各主要城市同时印刷，对国内外发行。&1998年6月15日中共中央机关报———人民日报迎来五十华诞。中共中央总书记江泽民，中共中央政治局常委李鹏、朱镕基、李瑞环题词或致电祝贺勉励。&江泽民同志题词：坚持正确舆论导向积极宣传党的理论路线方针政策发挥全国报纸排头兵作用&李鹏同志题词：办好人民日报，宣传改革开放，反映群众愿望，振兴社会主义经济&朱镕基同志致电表示祝贺&李瑞环同志题词：坚持正确方向尊重新闻规律发扬创造精神&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1949年06月15日","title":"新政协筹备会第一次全体会议举行","category":"","url":"http://www.lssdjt.com/d/19490615.htm","detail":{"year":1949,"month":6,"day":15,"lunar":"己丑年五月十九","title":"新政协筹备会第一次全体会议举行","content":"在69年前的今天，1949年6月15日 (农历五月十九)，新政协筹备会第一次全体会议举行。&img:http://img.lssdjt.com/200905/17/FC16382391.jpg&新政治协商会议筹备会首次会议在北京召开&1949年6月15日（距今69年），新政治协商会议筹备会第一次全体会议在北平中南海举行。出席会议的有中国共产党、各民主党派、各人民团体、各界民主人士、国内少数民族、海外华侨等23个单位，134名代表。会议由毛泽东、李济深、沈钧儒等人主持。（历史今天LSJT）&毛泽东在筹备会的开幕典礼上发表讲话，说明这个筹备会的任务是“完成各项必要的准备工作，迅速召开新的政治协商会议，成立民主联合政府，以便领导全国人民，以最快的速度肃清国民党反动派的残余力量，统一全中国，有系统有步骤地在全国范围内进行政治的、经济的、文化的和国防的建设工作。”讲话还要求全国人民“团结起来，坚决、彻底、干净、全部地粉碎帝国主义及其走狗中国反动派的任何一项反对中国人民的阴谋计划”。周恩来在会上作了《新政协筹备组织条例》（草案）的报告。（历史上的今天lssdjt.com）&会议一致通过《新政协筹备会组织条例》。选举出筹备会常务委员21人，常委会又推选毛泽东为主任，周恩来、李济深、沈钧儒、郭沫若、陈叔通为副主任。在常务委员会下设6个小组，分别负责拟定参加新政协会议的单位及其代表名额，起草新政治协商会议组织条例；起草新政治协商会议共同纲领；起草中华人民共和国政府方案；起草新政治协商会议第一届全体会议宣言；拟定国旗、国徽、国歌等工作。&会议于19日结束，历时5天。此次大会闭幕后，各个小组经过3个月的积极准备，完成了各项准备工作。9月17日，在北京召开了新政治协商会议筹备会第二次全体会议，审议并基本通过新政协各项文件草案，并决定将新的政治协商会议改名为中国人民政治协商会议。&img:http://img.lssdjt.com/200905/17/F416382653.jpg&毛泽东等中共领导人在北平西苑机场迎接前来解放区的各界人士时合影。左起：沈钧儒、朱德、董必武、李济深陈其瑗、郭沫若、黄炎培、毛泽东、林伯渠、马叙伦&img:http://img.lssdjt.com/200905/17/A116383637.jpg&出席政协第一次全体会议的中国共产党代表合影左起，前排：刘少奇、林伯渠、董必武、吴玉章徐特立、毛泽东；后排：安子文、刘澜涛、李克农陈云、彭真、邢西萍（徐冰）、周恩来、陆定一、齐燕铭&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1949年06月15日","title":"军委公布中国人民解放军军旗和军徽式样","category":"","url":"http://www.lssdjt.com/d/1949615.htm","detail":{"year":1949,"month":6,"day":15,"lunar":"己丑年五月十九","title":"军委公布中国人民解放军军旗和军徽式样","content":"在69年前的今天，1949年6月15日 (农历五月十九)，军委公布中国人民解放军军旗和军徽式样。&img:http://img.lssdjt.com/201007/16/8E134845198.jpg&1949年6月15日（距今69年），中国人民革命军事委员会发布命令，公布中国人民解放军军旗和军徽式样，规定以 “八一”两字作为中国人民解放军军旗和军徽的主要标志。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1953年06月15日","title":"过渡时期总路线提出","category":"","url":"http://www.lssdjt.com/d/19530615.htm","detail":{"year":1953,"month":6,"day":15,"lunar":"癸巳年五月初五","title":"过渡时期总路线提出","content":"在65年前的今天，1953年6月15日 (农历五月初五)，过渡时期总路线提出。&1953年6月15日（距今65年），毛泽东在中央政治局扩大会议上发表重要讲话，对党在过渡时期的总路线和总任务的内容作了完整的表述。即要在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、对手工业和对资本主义工商业的社会主义改造。&同年9月，党中央正式向全国公布过渡时期总路线。12月，中共中央宣传部发布《为动员一切力量把我国建设成为一个伟大的社会主义国家而斗争——关于党在过渡时期总路线的学习和宣传提纲》。（历史上的今天LiShiJinTian.com）&到1956年，我国基本完成了对农业、手工业和资本主义工商业的社会主义改造，提前超额完成第一个五年计划，为社会主义工业化奠定了初步基础。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1953年06月15日","title":"国家主席习近平出生","category":"出生","url":"http://www.lssdjt.com/d/xijinping.htm","detail":{"year":1953,"month":6,"day":15,"lunar":"癸巳年五月初五","title":"国家主席习近平出生","content":"在65年前的今天，1953年6月15日 (农历五月初五)，国家主席习近平出生。&img:http://img.lssdjt.com/201410/31/E5101310472.jpg&农历五月初五，端午节，中华民族的传统节日。这一天，我们吃粽子，纪念屈原。巧合的是，端午节也是习近平的生日。祝全国人民节日快乐，祝习大大65岁生日快乐!&一次采访时，习近平自己披露，他履新厦门副市长那天，正好是他32岁的生日。他的生日是哪天呢?学习小组给出的答案是：农历五月初五，端午节(或者说：公历6月15日，双子座)。理由如下：&凤凰卫视2010年6月16日《华闻大直播》节目播出“闾丘露薇：老挝举行午宴为习近平庆祝生日”，提到“昨天是习近平的生日，所以在今天的中午，在老挝政府、老挝领导人为习近平一行所举行欢迎午宴上，老挝政府准备了一个大蛋糕……习近平觉得也非常的巧，因为他出生的时候就是端午节，而今天正好是中国的这样一个端午节。”(1953年6月15日（距今65年）为端午节)&img:http://img.lssdjt.com/201410/31/90101311691.jpg&去年6月15日韩国媒体转引朝鲜媒体报道说，金正恩(已)祝习近平60岁生日快乐。而6月13日，台湾的吴伯雄来，祝福习近平刚过的60岁生日(6月12日为端午节五月初五)。&组员中，谁和习近平一个星座，一天生日呢?&作为繁忙的政治家，不难理解，习近平的生日不少时候是在工作中度过，并常收到各国各地的祝福。习近平人情味浓，对于别人的生日，他很重视。今年早些时间，习近平还曾分别电贺朴槿惠62岁生日以及津巴布韦总统穆加贝90岁生日，等等。&2013年4月7日，博鳌亚洲论坛2013年年会开幕式当天，恰逢芬兰总统尼尼斯特夫人的生日，习近平主席和夫人彭丽媛特意准备了一个生日蛋糕，祝她生日快乐。&img:http://img.lssdjt.com/201410/31/3D101312398.jpeg&最有意思的是祝贺普京的生日。俄罗斯《报纸报》2013年10月7日消息，俄罗斯总统普京7日在印尼APEC峰会上度过了自己61岁的生日，俄总统新闻秘书佩斯科夫介绍，中国国家主席习近平向普京赠送了生日蛋糕。&2014年1月份，索契冬奥会前夕，接受央视记者水均益专访时，普京还透露，过生日的时候他跟习近平一起喝了点伏特加，两人就像大学生一样，喝的时候还就着三明治。(lssdjt.com)&1985年，习近平访美时还参加了当地居民家的生日派对。&img:http://img.lssdjt.com/201411/20/4A1076766.jpg&习近平观摩爱尔兰传统体育项目试踢足球&由于时代和个人喜好有所不同，中共几代领导人对自己青睐和擅长的体育运动是否向公众公开存在态度上的差异。例如邓小平等第二代中共领导层，极少在公开场合提及自己感兴趣的体育运动；而胡锦涛和温家宝这些刚退休的领导人，则是通过和专业人士过招，引发公众对体育盛事支持。而在历届中共领导人当中，习近平是最不讳言自己是一个体育爱好者。&img:http://img.lssdjt.com/201410/31/B1101312527.jpeg&《习仲勋忘年交讲述习家感人父子情》一文作者杨屏，在《快乐老人报》2013年3月18日撰文，&img:undefined&1976年6月某日晚上8点多，我在拖拉机厂家属区的家中吃完饭后回南村，途中拐到了习老爷子的住处……我进他家门，习老爷子反常地低头坐在八仙桌的旁边，没有看我，也没有打招呼。桌子上摆了一碟油炸花生米，一个杯子，一瓶白酒。当我仔细看他的脸，一下子傻了：老爷子一脸泪痕!老爷子没等我问他怎么回事，吩咐我去厨房拿个杯子来跟他一起喝酒。&我问他为什么喝酒?就在这一瞬间，老爷子的眼泪一下子流了出来。他缓了好长时间，说出的话很慢，而且泣不成声：“今天是你近平哥哥的生日，你来陪我喝点酒，给他过个生日。”说话间，泪珠顺着他的脸颊滴落在桌子上。&img:http://img.lssdjt.com/201410/31/F7101312640.jpeg&2001年10月15日，家人为习仲勋在深圳举办88岁寿宴，习家三代人及亲朋好友欢聚一堂为他祝寿，这也是习家人难得的一次大团聚，唯独缺席时任福建省省长的习近平。作为一省之长，他实在是公务繁忙，难以脱身，于是抱愧地向父亲写了一封拜寿信——&敬爱的爸爸：&今天是您的88周岁生日，中国人将之称为米寿。若按旧历虚两岁的话，又是您90岁大寿。这是一个值得庆祝的大喜日子。昨晚我辗转反侧，夜不能寐，既为庆祝您的生日而激动，又因未能前往祝寿而感到遗憾和自责。&自我呱呱落地以来，已随父母相伴48年，对父母的认知也和对父亲的感情一样，久而弥深。我从您身上要继承和学习的高尚品质很多，最主要的有如下几点：&爸爸年高德劭，深受广大人民群众和我党同志、党外人士的尊敬。这主要是您为人坦诚忠厚、谦虚谨慎、光明磊落、宽宏大度。您一辈子没有整过人，坚持真理不说假话，并且要求我也这样做。我已把您的教诲牢记在心，身体力行。(lsjt.com)&爸爸自少年就投身革命，几十年来勤勤恳恳、艰苦奋斗，为党和人民建功立业，我辈与您相比，实觉汗颜。特别是您对自己的革命业绩视如过眼烟云，从不居功，从不张扬，更值得我辈学习和效仿。&无论是白色恐怖的年代，还是极“左”路线时期；无论是受人诬陷，还是身处逆境，爸爸对共产主义的信念仍坚定不移，相信我们的党是伟大的、正确的、光荣的。您的言行为我们指明了正确的前进方向。&爸爸是一个农民的儿子，热爱中国人民，热爱革命战友，热爱家乡父老，热爱您的父母、妻子、儿女。您自己博大的爱，影响着周围的人们。您像一头老黄牛，为中国人民默默地耕耘着。这也激励着我将毕生精力投入到为人民服务的事业中去。&爸爸平生一贯崇尚节俭，有时几近苛刻。家教的严格，是众所周知的。我们从小就是在您的这种教育下，养成勤俭持家习惯的。这样的好家风我辈将世代相传。&此时此刻，百感交集，书不尽言，上述几点，不能表达我的心情于万一。我衷心遥祝尊敬的爸爸健康长寿，幸福愉快!&儿近平叩首&二〇〇一年十月十五日&img:http://img.lssdjt.com/201501/18202618476.jpg&1947年春，习仲勋和夫人齐心在延安花石砭中共中央西北局驻地。&img:http://img.lssdjt.com/201501/18202619607.jpg&1950年，习仲勋与女儿。&img:http://img.lssdjt.com/201501/18202619718.jpg&1950年，习仲勋和夫人齐心及女儿桥桥在西安。&img:http://img.lssdjt.com/201501/18202619876.jpg&1958年，习仲勋与儿子近平、远平。&img:http://img.lssdjt.com/201501/18202619512.jpg&习仲勋女儿和平(右)、乾平。&img:http://img.lssdjt.com/201501/18202619240.jpg&习仲勋和夫人齐心在北海公园九龙壁前合影。&img:http://img.lssdjt.com/201501/18202619338.jpg&后排左起：近平、安安、正宁、桥桥、远平。1997年10月15日，习仲勋和夫人齐心、妹妹习冬英与子女合影。&img:http://img.lssdjt.com/201501/18202619178.jpg&习仲勋和夫人齐心与儿子近平(右)、远平。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1954年06月15日","title":"欧足联成立","category":"","url":"http://www.lssdjt.com/d/UEFA.htm","detail":{"year":1954,"month":6,"day":15,"lunar":"甲午年五月十五","title":"欧足联成立","content":"在64年前的今天，1954年6月15日 (农历五月十五)，欧足联成立。&img:http://img.lssdjt.com/201607/11215016748.jpg&2011年，欧足联召开每年一度的主教练峰会，弗格森、瓜迪奥拉等名帅出席，穆里尼奥因禁赛缺席。（LiShiJinTian.com）&欧洲足球协会联盟(英语：Union of European Football Associations，首字母缩写为UEFA)，简称欧洲足联或欧足联，港澳地区简称欧洲足协，东南亚称欧洲足总，是负责管理欧洲区各项足球事务，并代表欧洲的足球机构(包括所有的欧洲国家以及俄罗斯、土耳其、以色列、格鲁吉亚、亚美尼亚、阿塞拜疆、塞浦路斯和哈萨克斯坦等亚洲或跨欧亚两洲的国家)。&欧足联是国际足联底下六个洲别足球联会之一。由于世界上许多顶尖球员因为欧洲俱乐部的高薪而齐聚于欧洲(尤其是西班牙、葡萄牙、英格兰、荷兰、意大利、德国、法国等俱乐部)，使得欧足联在世界上的影响力、财富及权利也是高居六大足联之首。&世界上许多足球强国也均是欧足联的成员国，在2006年世界杯32强中，有14支国家队来自欧洲，在国际足联世界排名中，也有15个国家排在前20名。&欧洲足联于1954年6月15日（距今64年）在瑞士巴塞尔成立，成立时总部设于法国巴黎，1959年移往瑞士伯尔尼。埃贝·施瓦泽(Ebbe Schwartz)成为第一任欧洲足联主席，而欧洲足球锦标赛创办人昂利·德劳内(Henri Delaunay)则为总书记。1995年总部移至瑞士尼翁。成立之初只有25个成员协会，目前欧洲足联已有55个成员协会，人口最少成员为直布罗陀，人口仅为3万。&img:http://img.lssdjt.com/201607/11215016898.jpg&2011年，欧足联召开每年一度的主教练峰会，弗格森、瓜迪奥拉等名帅出席，穆里尼奥因禁赛缺席。（LiShiJinTian.com）&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1962年06月15日","title":"“好猫论”出台","category":"","url":"http://www.lssdjt.com/d/19620615.htm","detail":{"year":1962,"month":6,"day":15,"lunar":"壬寅年五月十四","title":"“好猫论”出台","content":"在56年前的今天，1962年6月15日 (农历五月十四)，“好猫论”出台。&1962年6月15日（距今56年），中共中央书记处开会讨论“包产到户”问题。邓小平认为，哪种生产形式能够比较容易、比较快地恢复和发展农业生产，就采取哪种形式；群众愿意采取哪种形式，就应该采取哪种形式，不合法的使它合法起来。他引用安徽民间谚语：“不管黄猫黑猫捉到老鼠就是好猫。”1961年后广大农村再次自发兴起“包产到户”的做法。中共安徽省委对此加以支持和引导，实行“定产到田，责任到人”的制度。邓子恢、陈云、邓小平等中央领导对这个做法表示赞同。著名的“好猫论”就此出名，但后来被作为没有路线立场的实用主义观点，在历次运动中遭批判。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1964年06月15日","title":"七十七国集团成立","category":"","url":"http://www.lssdjt.com/d/19640615.htm","detail":{"year":1964,"month":6,"day":15,"lunar":"甲辰年五月初六","title":"七十七国集团成立","content":"在54年前的今天，1964年6月15日 (农历五月初六)，七十七国集团成立。&1964年6月15日（距今54年），在日内瓦召开的联合国第一届贸易和发展会议上，77个发展中国家和地区发表《七十七国联合宣言》，形成“七十七国集团”。到1988年2月，有127个国家和地区参加该组织，但名称沿用未变。&七十七国集团的宗旨是加强发展中国家在国际经济领域的合作，采取一致立场反对超级大国和帝国主义的控制、剥削和掠夺。主要活动方式是在每届联合国贸易和发展会议召开之前，举行成员部长级会议，研究对策，协调立场，采取联合行动，为改革不平等的国际经济关系同发达国家进行斗争。&1967年10月在阿尔及利亚首都阿尔及尔召开第一次会议，通过《阿尔及尔宪章》，决定以联合行动抵制发达国家的剥削和掠夺。第二次会议于1971年10月在秘鲁首都利马举行，通过《利马宣言》，谴责超级大国军备竞赛、殖民主义、种族主义、占领他国领土和对他国施加压力，要求改变发展中国家在国际金融、贸易、关税、援助、海运和自然资源开发等方面的无权地位。&1974年4月，联大第六届特别会议通过由该集团起草的《关于建立国际经济新秩序的宣言》和《行动纲领》，规定了建立国际经济新秩序的一系列重要原则：一切国家都有平等参加解决世界经济问题的权利，都有权对其自然资源和国内一切经济活动行使永久主权；发展中国家有权建立原料和初级产品生产国联合组织等。&1976年2月，在马尼拉举行第三次会议，通过《马尼拉宣言》和《行动纲领》。1979年2月在坦桑尼亚阿鲁沙召开第四次会议，通过《阿鲁沙宣言》，强调南北对话和南南合作。第五次会议于1983年4月在布宜诺斯艾利斯举行。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1965年06月15日","title":"甲壳虫乐队获得帝国勋章","category":"","url":"http://www.lssdjt.com/d/19650615.htm","detail":{"year":1965,"month":6,"day":15,"lunar":"乙巳年五月十六","title":"甲壳虫乐队获得帝国勋章","content":"在53年前的今天，1965年6月15日 (农历五月十六)，甲壳虫乐队获得帝国勋章。&img:http://img.lssdjt.com/200905/17/93163555176.jpg&英国女王伊丽莎白二世亲自给甲壳虫乐队颁发奖章和证书&随着唱片及电影的接连成功，甲壳虫乐队为了让更多的人们亲身体验他们的音乐，也为了避免高额赋税，他们在经纪人布赖恩的带领下，数次进行全球巡回演出。据统计，在1963年2月到1966年8月的几年时间内，他们进行了225场现场演出，足迹几乎遍及西方世界的每个国家，从斯堪的纳维亚到香港，从澳大利亚到荷兰，他们身后留下了上亿热情澎湃的歌迷。&为嘉奖“甲壳虫”对英国的贡献，同时也许是为了女王的好奇心(她本人是“甲壳虫”迷，白金汉宫在60年代的许多周末都是在甲壳虫的电影或唱片音乐中度过的)。1965年6月15日（距今53年），“甲壳虫”的名字被列在伊丽莎白二世女王陛下生日宴会的贵宾名单上，不久，女王为“甲壳虫”颁发了大英帝国勋章(这是英国普通公民的最高荣誉)有史以来第一次在白金汉宫外围上了这么多年轻人，他们在甲壳虫乐队的授勋仪式上高呼“上帝保佑甲壳虫”，使得这一古老庄严的典礼也披上了一层现代的色彩。&img:http://img.lssdjt.com/200905/17/A7163556283.jpg&甲壳虫乐队每一次登陆美利坚都受到如此狂热的欢迎，他们名符其实地成为60年代西方世界的偶像&img:http://img.lssdjt.com/201406/6/5D1241365.jpg&守候在纽约街头，（lsjt.com）等候着甲壳虫乐队的车子经过的歌迷&img:http://img.lssdjt.com/201406/6/151241347.jpg&甲壳虫乐队拍摄的第一部影片《一个苦日子的夜晚》在伦敦首映的情景。&img:http://img.lssdjt.com/201406/6/971241880.jpg&疯狂的女孩想用尖叫的风暴将“甲壳虫”们掀出塌的饭店&img:http://img.lssdjt.com/201406/6/C61241673.jpg&1964年甲壳虫乐队在进行几次全球性的短途巡回演出之后，再次登临美国大陆，掀起又一个狂热之夜&img:http://img.lssdjt.com/201406/6/D51241562.jpg&甲壳虫乐队的影片《一个苦日子的夜晚》的宣传画&img:http://img.lssdjt.com/201406/6/531241234.jpg&在白金汉宫门口，即将领取勋章的保罗-麦卡特尼兴奋异常，列侬为他拍了这张快照车外是一个打算留影的“披头士”迷。&img:http://img.lssdjt.com/201406/6/2B1241530.jpg&披头士成为英帝国勋章获得者&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1971年06月15日","title":"革命老人谢觉哉逝世","category":"逝世","url":"http://www.lssdjt.com/d/19710615.htm","detail":{"year":1971,"month":6,"day":15,"lunar":"辛亥年五月廿三","title":"革命老人谢觉哉逝世","content":"在47年前的今天，1971年6月15日 (农历五月廿三)，革命老人谢觉哉逝世。&img:http://img.lssdjt.com/200905/17/0B163459998.jpg&谢觉哉&1971年6月15日，我国革命活动家、司法制度创建者谢觉哉，因病逝世，享年87岁。&谢觉哉1884年生于湖南宁乡。21岁考中清末秀才。民国初年毕业于湖南商业师范讲习所，1921年加入新民学会，1923年11月加入国民党，1925年，秘密参加中国共产党，公开身份是国民党湖南省党部常委、工人部部长，主编《湖南民报》。&谢觉哉在1927年到武汉与徐特立一起编《大江报》，次年又到上海主编中共中央机关报《红旗》。1933年离开上海，前往中央革命根据地任毛泽东的秘书。秘书长及内务部长等职，协助毛泽东起草苏维埃政府一系列法规。1934年10月，参加长征，1936年后任西北办事处司法部长、陕甘宁边区高等法院院长、审计委员会主席等职务，为中国革命政权的司法制度创建了雏型。“七-七”事变后历任中共中央驻兰州八路军办事处代表、陕甘宁边区参议会副参议长、中央法治委员会副主任等。&新中国成立后，历任政务院委员、中央人民政府内务部部长、最高人民法院院长、政协副主席等要职。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1976年06月15日","title":"毛泽东说：我一生干了两件事","category":"","url":"http://www.lssdjt.com/d/19760615.htm","detail":{"year":1976,"month":6,"day":15,"lunar":"丙辰年五月十八","title":"毛泽东说：我一生干了两件事","content":"在42年前的今天，1976年6月15日 (农历五月十八)，毛泽东说：我一生干了两件事。&img:http://img.lssdjt.com/201406/15/215266529.jpg&1976年6月15日，毛泽东同华国锋等人进行重要谈话。毛泽东在病情加重的情况下，召见华国锋等人，对他们说，人生七十古来稀，我八十多岁了，人老总想后事。中国有句古话叫盖棺定论，我虽未盖棺也快了，总可以定论吧!我一生干了两件事，一是与蒋介石斗了几十年，把他赶到那么几个海岛上去了，抗战八年，把日本人请回老家去了。对这些事持异议的人不多，只有那么几个人，在我耳边叽叽喳喳，无非是让我及早收回那几个海岛罢了。另一件事你们都知道，就是发动“文化大革命”，这事拥护的人不多，反对的人不少。这两件事没有完，这笔遗产得交给下一代，怎么交?和平交不成就动荡中交，搞不好就得血雨腥风了，你们怎么办，只有天知道。&按照大自然的规律，年迈的毛泽东还是一步步接近他人生的终点。（历史今天）&毛泽东的身体，一天不如一天。&img:http://img.lssdjt.com/201406/15/2152422097.jpg&周恩来去世时，毛泽东便叹道，“我也走不动了!”他无法去出席周恩来的追悼会。&1976年2月下旬，美国前总统尼克松和夫人访华。毛泽东在病中会见了这位打开中美关系大门的老朋友。&尼克松在回忆录中写道：&1976年我再度到中国访问时，毛泽东的健康状况已严重恶化了。他的话语听起来像是一些单音组成的嘟哝声。但是，他的思想依然那样敏捷、深邃。我说的话他全能听懂，但当他想回答时，就说不出话来了，他以为翻译听不懂他的话，就不耐烦的抓起笔记本，写出他的论点。看到他的这种情况，我感到十分难受。无论别人怎样看待他，谁也不能否认他已经战斗到最后一息了。&由于帕金森氏病的侵袭，毛泽东的行动当时已很困难。他不再是体魄健壮的人了。这位八十二岁(引者注：应为八十三岁)的、步履蹒跚的农民，现在变成了一个拖着步子的老人。毛泽东像晚年的丘吉尔那样，仍旧非常自尊。我们谈话结束时，他的秘书们把他从椅子上扶起来，让他和我一起朝大门走去。但是，当电视镜头聚光灯对着我们，要录下我和他最后握手的镜头时，毛泽东推开他的助手，独自站在门口和我们告别。&img:http://img.lssdjt.com/201406/15/2157477433.jpg&天安门事件时，毛泽东只能吃力地、断断续续地讲话，用颤抖的手，写下几个难以辨认的字。&天安门事件后，毛泽东愈见衰老。&img:http://img.lssdjt.com/201406/15/2157355137.jpg&1976年6月初，毛泽东突然心肌梗塞，差一点去“见马克思”。经过医生护士全力抢救，这才脱离险境。&大抵自知余日不多，而且担心心肌梗塞再度突然发作，趁神志尚清楚，毛泽东在1976年6月15日，召见了华国锋、王洪文、张春桥、江青、姚文元、王海容等，作了临终嘱咐式的谈话。&毛泽东讲话已很吃力，口齿不清，但思维尚不错。&毛泽东说了这么一番深沉的话：&img:http://img.lssdjt.com/201406/15/2157188681.jpg&“人生七十古来稀”，我八十多了，人老总想后事，中国有句古话叫盖棺定论，我虽未盖棺也快了，总可以定论吧!我一生干了两件事，一是与蒋介石斗了那么几十年，把他赶到那么几个海岛上去了，抗战八年，把日本人请回老家去了。对这些事持异议的人不多，只有那么几个人，在我耳边叽叽喳喳。无非是我没有及早收回那几个海岛罢了。另一件事你们都知道，就是发动文化大革命。这事拥护的人不多，反对的人不少。这两件事没有完，这笔遗产得交给下一代，怎么交?和平交不成就动荡中交，搞不好就得血雨腥风了，你们怎么办，只有天知道。(注：《中国共产党执政四十年》，中共党史资料出版社1989年版。)&毛泽东这番话，对自己的一生作了总结，对“交班”作了交代。他自己也明白，对于“文革”，“拥护的人不多，反对的人不少”。但是，他把发动“文革”，视为一生干了的两件事中的一件，因此他绝不允许否定“文革”。也正因为这样，站在他床前聆听这番嘱托的，除了华国锋、王海容之外，便是他认为的“文革”派人物——王洪文、张春桥、江青、姚文元了。由于邓小平的倒台，王、张、江、姚神气起来了。&二十多天后，7月6日，朱德去世。毛泽东叹道：“‘朱毛’‘朱毛’，不能分离。现在朱去见马克思了，我也差不多了!”&img:http://img.lssdjt.com/201406/15/215722713.jpg&毛泽东一腔深情，用极其微弱的声音，吟诵起南北朝文学家瘐信的《枯树赋》：&昔年种柳，依依汉南；&今看摇落，凄怆江潭。&树犹如此，人何以堪!&他，已是一棵枯树，“凄怆江潭”了!&中国，蒙受了十年“文革”灾难的中国，在1976年7月28日凌晨三时四十二分，又蒙受了新的灾难——唐山大地震!北京、天津，也受波及。人们在急匆匆之中，把毛泽东从屋里抬出。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1978年06月15日","title":"京剧表演艺术家叶盛兰逝世","category":"逝世","url":"http://www.lssdjt.com/d/19780615.htm","detail":{"year":1978,"month":6,"day":15,"lunar":"戊午年五月初十","title":"京剧表演艺术家叶盛兰逝世","content":"在40年前的今天，1978年6月15日 (农历五月初十)，京剧表演艺术家叶盛兰逝世。&img:http://img.lssdjt.com/200905/17/DD163339333.jpg&《八大锤》叶盛兰饰陆文龙&1978年6月15日京剧小生表演艺术家叶盛兰逝世。&京剧的剧种特性，早期是重老生，二三十年代以后，旦行后来居上，形成了生旦并重的局面。小生行当长期以来一直是属于相对次要的地位。剧目、表演、人才等各方面，都不像老生、旦角那样丰富多样。“四大名旦”兴起以后，对小生的倚重增强了。相继出现了一些著名的小生，较早的有姜妙香、金仲仁；较晚的就是俞振飞、叶盛兰。而在小生行中能自己组班挂头牌的，迄今为止，京剧史上只有叶盛兰一人。&叶盛兰，原名端章，字芝茹。原籍安徽省太湖县人，1914年生于北京，1978年病逝。叶盛兰出身于梨园世家。他的祖父叶中定曾经是四喜班的花脸台柱。父亲叶春善是著名的旧式京剧学校“富连成”科班的创始人之一，终身担任富连成的社长。叶盛兰是他的第4个儿子。&叶盛兰9岁时遵奉父亲的意思进入富连成科班，初学旦角。虽然基本功和表演技巧都不错，但由于他缺少柔媚的气质，在萧长华等明师的建议下，他父亲及时的让他改学小生。后来，他以小生挑班以后，还以反串的性质演出过《木兰从军》、《南界关》等旦角戏。&叶盛兰的小生戏，在科班时，得到过张彩林、萧连芳、曹心泉、萧长华等优秀教师的传授，打下了坚实的基础，起点很高。而且，叶盛兰的性格坚毅，练功学戏特别刻苦。（历史上的今天lssdjt.com）&叶盛兰的武小生戏特别得到他的姐夫茹富兰的悉心传授。茹富兰也是出身富连成的著名小生和武生艺术家。他的表演以规范严谨而著称，叶盛兰向他学的《石秀探庄》、《八大锤》、《雅观楼》等戏，奠定了他以后成为文武全才艺术家的重要基础。&1930年，叶盛兰在科班毕业，行话叫“满科”。他一面留在富连成科班的学生剧团里演出，这在当时叫“效力”；一面拜当时的小生泰斗程继先为师，以求深造。《群英会》、《临江会》、《借赵云》、《奇双会》、《打侄上坟》、《贪欢报》、《蔡家庄》、《玉堂春》等戏都得到老师的真传。特别是《群英会》的周瑜，这出戏叶盛兰在科班时就跟班内的总教习、名丑萧长华老师学过。萧先生虽然是丑角，但是却是一位生旦净丑行行精通的奇才，他把当年观摩“同光十三绝”之一徐小香的心得体会传授给了叶盛兰。而叶盛兰拜程继仙为师后，又学到了程派《群英会》许多独特的表演。其中“舞剑”、“抚琴”的表演就是程继先与武净名家钱金福共同研究创造的。它不仅显示了繁难的技巧，而且形神兼备，从琴声剑影中渲染了周瑜的性格和咄咄逼人的气势。&1931年秋天，叶盛兰开始正式搭班。首先是应马连良的邀请，搭入“扶风社”。除了与马连良合作演出《群英会》、《八大锤》等戏以外，还在《四进士》、《春秋笔》、《串龙珠》、《火牛阵》等戏中担任配角。同时，他还与小翠花、华慧麟、言慧珠、吴素秋、李玉茹、张君秋等旦角合作，其中与章遏云的合作达十年之久。演出了大量小生、旦角的“对儿戏”。（lsjt.com）&1945年，叶盛兰成立育化社，开创了京剧以小生挑大梁的先例。先后排演了全部《周瑜》、全部《罗成》、全部《十三太保》、《水淹下邳》、全部《吕奉先》等剧目。1951年叶盛兰参加了中国戏曲研究院京剧实验工作团，是第一个带领私人班社加入国家剧团的。1955年担任中国京剧院一团团长。&他与李少春、杜近芳、袁世海等合作创作了《柳荫记》、《白蛇传》、《桃花扇》、《周仁献嫂》、《九江口》，与其它名家也合作排演了《西厢记》、《赤壁之战》等剧目。正在他艺术创造力最为旺盛的时候，却受到某些权要人物的迫害。1958年，在“反右运动”后期被戴上右派帽子。后来迫于他在艺术上的造诣和在观众中的声誉，1959年初有关方面只得准其恢复演出。但是，艺术创作却受到很大限制。1978年12月，叶盛兰去世后，他的所谓“右派”问题才得到彻底改正。&叶盛兰的传人除了他的次子叶少兰以外，还有李元瑞、茹绍荃、张春孝、夏永泉、萧润德、朱福侠等。再传弟子也遍布全国，当代京剧小生十有八、九都宗法叶派。叶派对京剧小生艺术具有承前启后的突出贡献。&叶派的表演善于运用高难、繁重的程式技巧，把人物的内心世界外化为具体可感的形象，使观众得到充分的审美享受。他在《打黄盖》这折戏里，运用各种翎子功及身段表演表达周瑜对诸葛亮的忌恨心理，就是十分生动的一例。&img:http://img.lssdjt.com/200905/17/02163339202.jpg&《游园惊梦》叶盛兰饰柳梦梅&img:http://img.lssdjt.com/200905/17/DD163339333.jpg&《群英会》叶盛兰饰周瑜&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1982年06月15日","title":"光学专家蒋筑英逝世","category":"逝世","url":"http://www.lssdjt.com/d/19820615.htm","detail":{"year":1982,"month":6,"day":15,"lunar":"壬戌年闰四月廿四","title":"光学专家蒋筑英逝世","content":"在36年前的今天，1982年6月15日 (农历闰四月廿四)，光学专家蒋筑英逝世。&img:http://img.lssdjt.com/200905/17/6D163234774.jpg&蒋筑英正在刻苦钻研光学理论&1982年6月15日，我国优秀知识分子蒋筑英逝世。&蒋筑英，浙江杭州人，光学专家。1962年毕业于北京大学物理系。后考取光学科学家王大珩招收的研究生，到中国科学院长春光学精密机械研究所，开始从事科研工作。&1965年，他和他的研究小组建立了中国第一台光学传递函数测量装置。以后又设计了中国第一台电子分色机的分色特性和镀膜要求，先后解决了国产镜头研制工作中的许多关键性技术难题。他撰写的《关于摄影物镜光谱透过率》对中国的电影电视事业具有重要指导意义。&蒋筑英严于克己，乐于助人，工作勤奋，终由积劳过度而病逝。根据他生前的表现与遗愿，被追认为中国共产党党员，并被追授他模范共产党员称号。国务院追授他为全国劳动模范。（历史上的今天.com）&img:http://img.lssdjt.com/200905/17/53163234814.jpg&蒋筑英和光学专家王大珩在研究工作&img:http://img.lssdjt.com/200905/17/48163234325.jpg&蒋筑英和他的同事们研制的国内第一台光学传递函数装置&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1991年06月15日","title":"《刘少奇论党的建设》出版","category":"","url":"http://www.lssdjt.com/d/1991615.htm","detail":{"year":1991,"month":6,"day":15,"lunar":"辛未年五月初四","title":"《刘少奇论党的建设》出版","content":"在27年前的今天，1991年6月15日 (农历五月初四)，《刘少奇论党的建设》出版。&img:http://img.lssdjt.com/201007/16/2F134942514.jpg&1991年6月15日，由中共中央文献研究室和中共中央党校合编、邓小平题写书名的《刘少奇论党的建设》一书由中央文献出版社出版。《刘少奇论党的建设》，是迄今为止收入刘少奇有关党的建设的论著最全的一部文集，共收入他自1936年到1962年期间的重要著作47篇，全书约45万字。刘少奇是中国共产党杰出的马克思主义理论家，他的党的建设思想，科学地总结了我们党的建设正反两方面的经验，是指导党不断发展壮大的思想武器。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1991年06月15日","title":"蔡振华接任中国男乒主教练","category":"","url":"http://www.lssdjt.com/d/caizhenghua.htm","detail":{"year":1991,"month":6,"day":15,"lunar":"辛未年五月初四","title":"蔡振华接任中国男乒主教练","content":"在27年前的今天，1991年6月15日 (农历五月初四)，蔡振华接任中国男乒主教练。&img:http://img.lssdjt.com/201007/16/03135017214.jpg&1991年6月中国乒乓球队男队主教练易人，郗恩庭因健康原因辞职，蔡振华接任主教练。&蔡振华是前国家乒乓球队优秀选手，曾参加第三十六、第三十七、第三十八届世界乒乓球锦标赛。他退役后，于1985年赴意大利任教。1989年4月回国后担任国家乒乓球队男队教练。&蔡振华表示，要和大家一起，齐心协力，拚争于困境，重振中国乒乓球队雄风。&此外，这次国家乒乓球队除男队主教练易人外，领队及其他教练也有所调整。总领队是姚振绪，男队教练为李晓冬、陆元盛、尹霄、成应华。女队主教练仍是张燮林，教练员有曾传强、张立、华正德、惠钧。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1991年06月15日","title":"我国江淮流域、安徽等地发生水灾","category":"","url":"http://www.lssdjt.com/d/19910615.htm","detail":{"year":1991,"month":6,"day":15,"lunar":"辛未年五月初四","title":"我国江淮流域、安徽等地发生水灾","content":"在27年前的今天，1991年6月15日 (农历五月初四)，我国江淮流域、安徽等地发生水灾。&img:http://img.lssdjt.com/200905/17/8E162957806.jpg&在1991年夏的洪涝灾害中，江苏省江宁县一片汪洋&1991年夏，淮河、长江支流滁河、洞庭湖的澧水和安徽的水阳江都发生了特大兴水。太湖水位超过1954年的历史最高水位。截至6月底，全国有18个省市区遭受洪涝灾害，受灾耕地面积1.3亿亩，倒塌房屋65万间，各项经济损失总和达160亿元。（lsjt.org）&这次特大洪水主要有如下特点：&一、雨期提前，降雨量大而集中，洪水来势猛、持续时间长。淮河流域和长江中下游地区，从5月下旬至7月中旬长时间、大范围连降暴雨，降雨量最高地方比常年多2-5倍，致使江、河、湖、水库的水位猛涨，形成洪水和大面积内涝。淮河发生了建国以来仅次于1954年的大洪水，7月中旬，太湖水位比1954年最高水位还高0.14米，滁河接连两次发生有资料记载以来的最大洪水，松花江也出现了建国以来仅次于1957年的大洪水。&二、水灾发生在夏粮收获和秋粮播种季节，造成两季作物减收。&三、重灾区过分集中。安徽、江苏两省受灾人口占两省人口总数的7O％；农作物受灾面积占播种面积的60％以上；工业，特别是乡镇企业损失严重。&四、从全国来看，长江干流、黄河、珠江、海河、辽河等未发生大洪灾，所以灾害是局部的。由于洪水发生在人口密集、经济发达的地区，所以造成了严重的损失。&洪灾发生后，国务院先后拨款22亿元人民币和14亿公斤粮食用于救灾，并制定了对灾区人民的优惠政策。&img:http://img.lssdjt.com/200905/17/47162957224.jpg&1991年7月，在京杭大运河破堤、洪水危及江苏省扬州城时，人民解放军预备役某师机关组织的共产党员突击队率先跃入洪水抢险&img:http://img.lssdjt.com/200905/17/ED162957196.jpg&1991年7月9日，中共中央总书记江泽民涉水察看江苏省蓟州市灾情&img:http://img.lssdjt.com/200905/17/7D162957832.jpg&1991年7月20日，国务院总理李鹏来到灾区安徽省寿县东津乡东津村&img:http://img.lssdjt.com/200905/17/88162957836.jpg&香港演艺界为内地水灾举行赈灾表演&img:http://img.lssdjt.com/200905/17/75162957564.jpg&著名画家吴冠中为救灾义卖的国画佳作《老墙》&img:http://img.lssdjt.com/200905/17/97162957297.jpg&北京演艺界倡议发起的“共有的家园”大型赈灾义演晚会在北京工体举行&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1992年06月15日","title":"日本通过派遣维和部队法案","category":"","url":"http://www.lssdjt.com/d/19920615.htm","detail":{"year":1992,"month":6,"day":15,"lunar":"壬申年五月十五","title":"日本通过派遣维和部队法案","content":"在26年前的今天，1992年6月15日 (农历五月十五)，日本通过派遣维和部队法案。&日本国会参、众两院分别于1992年6月9日、15日通过了“协助联合国维持和平活动法案”。法案审议期间，以自民党为首的一方与以社会党等为首的一方尖锐对立，国会内斗争激烈，国会大厦外抗议声不断。&img:http://img.lssdjt.com/200905/17/8C16298914.jpg&1992年6月9日，在东京日比谷公园上万人集会要求立即中止派兵法案&img:http://img.lssdjt.com/200905/17/6D16298954.jpg&宫泽首相在静观事态发展&img:http://img.lssdjt.com/200905/17/3316298249.jpg&日本国会通过向海外派兵法案后，（lssdjt.com）首批日本维持和平部队抵达金边执行任务&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1994年06月15日","title":"首届中国珠海海峡两岸暨香港电影节举行","category":"","url":"http://www.lssdjt.com/d/19940615.htm","detail":{"year":1994,"month":6,"day":15,"lunar":"甲戌年五月初七","title":"首届中国珠海海峡两岸暨香港电影节举行","content":"在24年前的今天，1994年6月15日 (农历五月初七)，首届中国珠海海峡两岸暨香港电影节举行。&img:http://img.lssdjt.com/200905/17/84162752853.jpg&第一届海峡两岸暨香港电影导演研讨会&首届中国珠海海峡两岸暨香港电影节共设九个奖项，奖金总额50万元人民币，&各奖项的奖金金额是：&最佳故事片奖，奖金10万元&最佳导演奖，奖金5万元&最佳男演员奖，奖金5万元&最佳女演员奖，奖金5万元&最佳编剧奖，（LiShiJinTian.com）奖金5万元&最佳摄影奖，奖金5万元&最佳美术奖，奖金5万元&最佳音乐奖，（LiShiJinTian.com）奖金5万元&最佳录音奖，奖金5万元&评委采用封闭式评选，现场揭晓的方式。&飞龙奖获奖名单：&最佳故事片：《背靠背、脸对脸》（内地、香港合拍）&最佳导演：尔东升《新不了情》（香港）&最佳男演员：牛振华《背靠背、脸对脸》（大陆、香港合拍）&最佳女演员：袁泳仪《新不了情》（香港）&最佳美术奖：欧丁平《重案组》（香港）&最佳录音奖：杜笃之、孟麒良《戏梦人生》（台湾）&最佳摄影奖：杨轮《炮打双灯》（大陆）&最佳编剧奖：黄欣、刘醒龙《背靠背、脸对脸》（内地、香港合拍）&最佳音乐奖：（空缺）&评委特别奖：《凤凰琴》（大陆）&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1995年06月15日","title":"俄平息布登诺夫斯克骚乱","category":"","url":"http://www.lssdjt.com/d/19950615.htm","detail":{"year":1995,"month":6,"day":15,"lunar":"乙亥年五月十八","title":"俄平息布登诺夫斯克骚乱","content":"在23年前的今天，1995年6月15日 (农历五月十八)，俄平息布登诺夫斯克骚乱。&1995年6月15日，就布登诺夫斯克发生的骚乱，叶利钦总统已责成俄护法部门采取紧急措施，恢复俄罗斯南部城市布登诺夫斯克的法律秩序。（LiShiJinTian.com）&大约100名“不明身分的”武装分子14日白天分乘两辆卡车窜入斯塔夫罗波尔边疆区的布登诺夫斯克市内，一度占据该市的行政大楼、电信中心和医院，有报道说，武装分子在行政大楼和医院楼顶架设机枪向民宅扫射，在街头向人群开枪，造成数十人伤亡。&当地民警部队击退了这批武装分子，一部分武装分子被打死，其余向车臣方向逃去。武装分子把当地一家医院的500多人抓为人质（据俄新社说，该医院有1000多人，其中包括400多名医护人员）。他们扬言，如果俄军不立即停止在车臣的军事行动，人质将被处死。&俄政府14日晚就布市骚乱召开紧急已完全进入战备状态，北高加索地区的所有机场已被关闭，严防暴力活动向其它地区扩散。14日晚，俄内务部长叶林、俄联邦反间谍局局长斯捷帕申和副总理叶戈罗夫已紧急飞往该市。&俄政府14日晚发表声明说，布登诺夫斯克的恐怖活动是杜达耶夫的武装分子干的。布登诺夫斯克的局势已得到控制，援救人质的行动正在继续。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1998年06月15日","title":"芝加哥公牛队第六次夺得NBA冠军","category":"","url":"http://www.lssdjt.com/d/19980615.htm","detail":{"year":1998,"month":6,"day":15,"lunar":"戊寅年五月廿一","title":"芝加哥公牛队第六次夺得NBA冠军","content":"在20年前的今天，1998年6月15日 (农历五月廿一)，芝加哥公牛队第六次夺得NBA冠军。&img:http://img.lssdjt.com/200905/17/4C16258824.jpg&乔丹&1998年夏天，在法兰西世界杯火爆开战之时，全球的其他重大赛事活动几乎都偃旗息鼓，唯有美利坚上演的NBA总决赛却敢于大唱对台戏，并招来100多家电视台场场现场直播。与绿茵场上的众多球星相比，天王巨星乔丹和NBA众好汉们绝不逊色。&公牛队6月15日晚如愿第六次夺冠。乔丹、皮蓬和杰克逊激动地拥抱。这拥抱可能将成为绝版，因为乔丹已经多次表示今年将要退役，皮蓬也立志离开公牛，杰克逊则早想解甲归田。&乔丹会不会退役，175个国家的十数亿NBA球迷都在关注。一代天骄隐退，留下的将会是一个缺少巨星的寂寞和无人能填补的黑洞。乔丹以其旷古绝伦的天才和魅力，不但把篮球艺术推向了巅峰，而且影响着价值百亿美元的体育产业。&乔丹早说过，他会在鼎盛时期退役。今晚的表演对他来说算是登峰造极之作，激流勇退恰逢其时。&人们为了多看乔丹一眼，近乎疯狂。公牛上一场比赛时门票炒到9000美元一张票。因为人们担心那将是乔丹的告别赛。连马龙都说：“我不希望乔丹退役，我非常敬佩他，我很爱他。”&作为乔丹“小弟弟”的皮蓬说：“迈克尔起码还能打5年，他的体力依然超群。我认为他在这几年中依然是最出色的，没有人具备他那样的素质和才能。”&杰克逊则说：“我认为今天这场比赛是乔丹表现最出色的一次。我们庆祝胜利时把它当成是公牛的最后一次。除非真有什么特别出奇的事情发生，否则，我们几人都不会在老地方呆的。”&公牛队老板雷恩斯朵夫真情流露：“我全心地向上帝祷告，乞求乔丹和皮蓬留在公牛队、不要让这支伟大的队伍解体。（LiShiJinTian.com）”&乔丹、皮蓬等9名公牛队员的合约1998年底都将到期，杰克逊也任期将满。乔丹曾多次表示，如果皮蓬离队，他也坚决离开，如果杰克逊离开，他不会为任何其他教练打球。联赛中报酬最低的超级明星皮蓬绝对是铁了心要离开的，除非公牛老板大幅度给他长工资。杰克逊和官员们的意见也不容易调合，除非老板让步。&乔丹把自己的命运和恩师、战友连在一起，其情其心可敬可佩。但皮蓬赛后的态度显然有些松动，他说：“我现在先不想这事，任何事都有可能发生。”&乔丹的态度依然让人担心，他说：“我所付出的努力可能给人们留下一个印象，迈克尔一乔丹这13年都干了些什么。除了篮球，我还有其他的生活，我必须要在一定的时候离开篮球场。这是没办法的事。”&img:http://img.lssdjt.com/200905/17/FA16258974.jpg&乔丹主演电影《空中大掼篮》&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"1998年06月15日","title":"我国停止住房实物分配","category":"","url":"http://www.lssdjt.com/d/1998615.htm","detail":{"year":1998,"month":6,"day":15,"lunar":"戊寅年五月廿一","title":"我国停止住房实物分配","content":"在20年前的今天，1998年6月15日 (农历五月廿一)，我国停止住房实物分配。&img:http://img.lssdjt.com/200905/17/5F162510162.jpg&1998年9月中旬，广州首期“安居房”展销会气氛火爆，令主办者始料不及&1998年6月15日全国房改工作会议宣布从1998年下半年起，停止住房实物分配，实行住房分配货币化，新建住房原则上只售不租。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2000年06月15日","title":"前新华社社长郭超人逝世","category":"逝世","url":"http://www.lssdjt.com/d/20000615.htm","detail":{"year":2000,"month":6,"day":15,"lunar":"庚辰年五月十四","title":"前新华社社长郭超人逝世","content":"2000年6月15日 (农历五月十四)，前新华社社长郭超人逝世。&img:http://img.lssdjt.com/201602/16152841435.jpg&图：郭超人&郭超人(1934-2000)，男，湖北武穴人，汉族，中国共产党党员，高级记者，1956年毕业于北京大学中文系新闻专业。先后任新华社西藏分社、陕西分社、四川分社记者、副社长，新华社秘书长、副社长，曾任新华社社长、中国著名新闻工作者。&1992年11月起任新华社社长。中共十三届、十四届、十五届中央委员。50年代曾采写大量新闻报道揭露西藏农奴制的黑暗，60年代随中国登山队完成攀登珠穆朗玛峰和希夏邦马峰的报道，70年代采写的《驯水记》歌颂了中国人民与大自然作斗争的伟大业绩，在陕西采写的《安康调查》揭露了\"四人帮\"在农村推行极\"左\"路线的弊端。郭超人生前与各国新闻界人士有过广泛的接触和交往，曾担任亚洲及太平洋地区通讯社组织主席。已出版的新闻作品有 《向顶峰冲刺》 《西藏十年间》 《时代的回声》等。&高级记者；中共十三届、十四届、十五届中央委员。&2000年6月15日走完65年人生旅程的郭超人，直至逝世的前两天，还抱病主持新华社社长办公会议，为他毕生奋斗的\"建设更大更强的世界性通讯社\"事业，工作到生命的最后一刻。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2001年06月15日","title":"上海合作组织成立","category":"","url":"http://www.lssdjt.com/d/20010615.htm","detail":{"year":2001,"month":6,"day":15,"lunar":"辛巳年闰四月廿四","title":"上海合作组织成立","content":"2001年6月15日 (农历闰四月廿四)，上海合作组织成立。&img:http://img.lssdjt.com/201006/16/F1234226575.jpg&上海合作组织成员国元首会议2001年6月15日上午在上海隆重举行。中国国家主席江泽民、俄罗斯总统普京、哈萨克斯坦总统纳扎尔巴耶夫、吉尔吉斯斯坦总统阿卡耶夫、塔吉克斯坦总统拉赫莫诺夫、乌兹别克斯坦总统卡里莫夫出席会议并发表讲话。他们在讲话中回顾并高度评价了“上海五国”元首会晤机制5年来的丰硕成果，对“上海合作组织”的未来合作，共同打击恐怖主义、极端主义和分裂主义“三股势力”达成了广泛共识。国家主席江泽民主持了元首会议。&上午9时许，江泽民主席宣布“上海合作组织”成员国元首会议开幕。他说：“今天，公元2001年6月15日，将载入史册。我们在这里隆重聚会，将宣告欧亚大陆一个新的区域性多边合作组织-“上海合作组织”的诞生。这是我们六国在深化合作的道路上迈出的历史性步伐。”&江泽民说，5年前，从这里开始的\"上海五国\"进程，翻开了中国、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦和塔吉克斯坦五国关系史上崭新的一页。今天，\"上海合作组织\"的成立，必将为中国、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦和乌兹别克斯坦六国在新世纪的长期睦邻友好合作，奠定更加坚实的基础。(历史今天)&江泽民主席在元首会议上发表了题为《深化团结协作共创美好世纪》的讲话。他说，中、俄、哈、吉、塔毗邻而居，地域广袤，实现睦邻互信和友好合作，不仅有利于增进我们五国人民的福祉，也有利于维护地区乃至世界的和平与安宁。我们五国领导人登高望远，审时度势，从建立边境地区军事互信入手，把相互合作逐步扩大到维护地区安全和稳定等广泛领域，从而使“上海五国”进程取得了令人瞩目的成功。&“上海五国”进程，是当代国际关系中一次重要的外交实践。它首倡了以相互信任、裁军与合作安全为内涵的新型安全观，丰富了由中俄两国始创的以结伴而不结盟为核心的新型国家关系，提供了以大小国共同倡导、安全先行、互利协作为特征的新型区域合作模式。它所培育出来的互信、互利、平等、协商，尊重多样文明，谋求共同发展的“上海精神”，不仅是五国处理相互关系的经验总结，而且对推动建立公正合理的国际政治经济新秩序也具有重要的现实意义。&普京总统说，“上海合作组织”的成立在发展“上海五国”精神原则基础上，继承了过去五年的积极经验，而且向前迈出了实质性的一步，开辟了未来在多领域开展多边合作的前景。他再次强调要各方协作打击“三股势力”和贩毒等犯罪活动，希望针对当前中亚形势的要求积极开展工作，因为中亚地区局势对安全、稳定的影响并不仅仅局限在该地区。他深信开展经贸合作对“上海合作组织”未来发展将起到重要作用，并对将于秋天召开的“上海合作组织”首次政府首脑会晤寄予了很高期望，希望届时能通过一个长期经贸合作纲要和加强其他领域合作的文件。他还对把文化、减灾等新领域纳入\"上海合作组织\"合作领域给予积极评价。&纳扎尔巴耶夫总统说，“上海五国”成立五年来，为保障地区安全，加强彼此信任和理解作出了重要贡献。在建立安全、信任这一广阔领域，元首会议可以发挥重要的作用。他认为，“上海公约”将为打击\"三股势力\"提供必不可少的法律基础。关于未来《“上海合作组织”宪章》，他认为应加入保证相互安全的有关内容，以此扩大相互合作的基础。他提出，在未来不仅要注意政治和经济安全，而且也要关注生态和人文安全。他对恢复“丝绸之路”，开展各成员国经贸合作提出了建议，期望能寻求适当方式加强“上海合作组织”与包括东盟等国际和地区组织的合作。&阿卡耶夫总统对“上海五国”各方为吉尔吉斯斯坦打击国际恐怖势力提供的宝贵援助和支持表示感谢，希望与会国共同关注，致力于缓和对本地区和各与会国构成严重威胁的阿富汗局势。他建议将公路、铁路、航空等运输通讯基础设施建设，以及建立\"能源圈\"等领域确定为发展\"上海合作组织\"相互合作的优先发展方向。&拉赫莫诺夫总统说，“上海五国”向国际社会展示了不同文明和不同文化传统的国家间睦邻友好，在各领域进行有效合作、相互尊重、相互信任的典范。他说，“上海合作组织”的宗旨和任务涵盖了我们各国生活的重要领域，就是我们各国加强信任关系，在政治、经贸、科技、能源、交通和其他领域进行有效合作。&卡里莫夫总统说，“上海合作组织”成立这一事件将被载入国际政治史册。乌兹别克斯坦高度评价这一机制的活动，将“上海合作组织”视为致力于加强和平与稳定，推进彼此间开放性和建设性伙伴关系，应对恐怖主义、极端主义、分裂主义和贩毒等全球和地区安全挑战的多边合作机制。他还对阿富汗问题，以及打击\"三股势力\"、开展经贸合作等问题阐述了乌方的看法。&六国元首会后共同签署了《“上海合作组织”成立宣言》和《打击恐怖主义、分裂主义和极端主义上海公约》。&六国元首还共同会见了中外记者，并出席了江泽民主席为与会国元首及其代表团举行的午宴。&中国国务院副总理钱其琛、国务委员兼国防部长迟浩田、上海市委书记黄菊、外交部长唐家璇、上海市长徐匡迪、外交部副部长张德广，以及俄、哈、吉、塔、乌五国外交部长、国防部长等出席了会议。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2002年06月15日","title":"跆拳道创始人崔泓熙逝世","category":"逝世","url":"http://www.lssdjt.com/d/20020615.htm","detail":{"year":2002,"month":6,"day":15,"lunar":"壬午年五月初五","title":"跆拳道创始人崔泓熙逝世","content":"2002年6月15日 (农历五月初五)，跆拳道创始人崔泓熙逝世。&img:http://img.lssdjt.com/201602/16153150973.jpg&图：崔泓熙将军&崔泓熙将军(1918--2002)，国际跆拳道联盟(ITF)总裁。跆拳道创始人也是韩国军队的创始人之一，当代的书法家又是反独裁政府的爱国民主人士。虽然他的身材不高，但他具有顽强的意志、崇高的信念，为普及跆拳道贡献着自己的一切。现在，崔泓熙将军领导着在全世界拥有120多个会员国家和地区的国际跆拳道联盟。&2002年初，由于患胃癌到平壤接受手术治疗。做完胃癌手术不久，崔泓熙不顾医生的一再劝阻，于当年四月从平壤飞到了加拿大，又从加拿大辗转到美国，参加美国的跆拳道学术研讨会，坐着轮椅、打着吊针的他亲自主持了会议。这是此次会议上最令人难忘、也最令人感动的一幕，同时也是人们最后一次在公开场合见到崔泓熙将军。两个月后将军与世长辞。临终前，他希望在自己的棺木上只写下\"跆拳道\"这三个字，遗言也很简短--\"在离开这个世界前，能够做完想做的事情，这样的人是最幸福的!\"&2002年6月15日，跆拳道的创始人，伟大的崔泓熙将军因胃癌晚期病逝，享年84岁。&时代是不断变化的，随着它的变化，跆拳道也将不断地发展延伸下去。但是崔泓熙将军留给后人的奋斗不息的跆拳道精神是永远不会变的!&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2005年06月15日","title":"台湾前“交通部”部长高玉树逝世","category":"逝世","url":"http://www.lssdjt.com/d/20050615.htm","detail":{"year":2005,"month":6,"day":15,"lunar":"乙酉年五月初九","title":"台湾前“交通部”部长高玉树逝世","content":"2005年6月15日 (农历五月初九)，台湾前“交通部”部长高玉树逝世。&img:http://img.lssdjt.com/201602/16153909140.jpg&图：高玉树&高玉树(1913年9月3日（距今105年）-2005年6月15日)，字宗适。台湾省台北市人，祖籍福建安溪。曾任民选台北市(省辖市)市长与台北市升格为直辖市后的第一位市长、交通部部长、总统府资政。&1937年毕业于日本东京早稻田大学机械工程系。后在日本当工程师。1947年回台湾经商。曾任台北市商会总干事。1953年后任台湾军队联勤第四十四兵工厂技术顾问。1960年参与筹组中国民主党。1960年与李万居、雷震筹组中国民主党，于雷案发生前后被控侵占罪。1954年以无党籍身份当选并连任台北市市长(省辖市时期民选二任，升格“直辖市”后官派一任)，1968年5月29日，高玉树为自杀身亡的长子高成器与吴家小姐吴纯纯完成“冥婚”，是台湾有名的“冥婚”案例。&高玉树在当时政治高度管制的戒严时期，以非国民党籍本省人身分官拜至“内阁”阁员，被认为是台湾重要的党外政治人物。李登辉、陈水扁等两位“总统”执政时，皆聘其为“总统府资政”。&2005年3月11日因为突然不省人事被送到台大医院急诊，发现有脑中风等疾病，转送加护病房抢救，病情稍微平稳後转入普通病房；同年6月15日傍晚五点多，因为全身血管硬化、大肠出血、多重器官衰竭病逝台北市台大医院，享寿九十二岁。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2007年06月15日","title":"《国际卫生条例（2005）》正式生效","category":"","url":"http://www.lssdjt.com/d/20070615.htm","detail":{"year":2007,"month":6,"day":15,"lunar":"丁亥年五月初一","title":"《国际卫生条例（2005）》正式生效","content":"2007年6月15日 (农历五月初一)，《国际卫生条例（2005）》正式生效。&2007年6月15日，《国际卫生条例(2005)》正式生效。福建出入境检验检疫局提醒广大出入境人员、经营外贸业务的企业、交通工具运营部门予以关注。&据福建检验检疫局有关负责人介绍，《国际卫生条例(2005)》是大多数国家通过的具有法律约束力的条例，以控制来自可从一个国家向另一个国家迅速传播的疾病的威胁。新《条例》是《国际卫生条例(1969)》的修订版，不仅突破了后者仅强调对边界地区控制的局限，而且为从源头控制突发卫生事件提供了必要法律框架，其防控理念从管理鼠疫、霍乱和黄热病三种检疫传染病扩展到生物、化学、核与辐射等多种因素引起的国际关注的公共卫生事件。&福建检验检疫局有关负责人指出，新《条例》明确了对来自或者前往受染地区、出现相关疾病症状体征的入出境人员可能实施的措施：审查在受染地区的旅行史；审查医学检查证明和任何实验室分析结果；进行医学检查；审查疫苗接种或其它预防措施的证明；进行接种疫苗或采取其它预防措施；对嫌疑者实行留验；对受染者实行隔离并进行必要的治疗；追踪与嫌疑或受染者接触的人员；不准嫌疑或受染者入境；拒绝未感染的人员进入受染地区；进行出境检查并(或)限制来自受染地区的人员出境。因此，在旅行者出境前，要尽可能向检验检疫机构咨询、了解前往国家或地区的健康要求和传染病疫情。（lsjt.net）&同时，《条例》对来自或者前往受染地区的、可能被污染或者携带病媒宿主的、航运中发生突发公共卫生危害的入出境的行李、货物、集装箱、交通工具、物品和邮件，将可以采取下列措施：审查载货清单和航行路线；实行检查；审查离境或过境时采取消除感染或污染措施的证明；实施旨在消除感染或污染源(包括病媒和宿主)的卫生处理措施；采取具体卫生措施以确保安全处理和运输骸骨；实行隔离；查封和销毁受感染或污染或者嫌疑的行李、货物、集装箱、交通工具、物品或邮包；不准离境或入境。为此，无论是交通工具运营者、集装箱及货物的货主还是旅行者、邮寄者个人，应尽可能保证入出境的行李、货物、集装箱、交通工具、物品和邮件无感染或污染源(包括病媒和宿主)。（历史今天LSJT）&鉴于世界上一些国家和地区可以利用新《条例》的有关规定设置技术性壁垒--一旦认为人员、货物及集装箱的卫生状况对本国人民构成生命健康、环境安全威胁，就可能采取卫生控制措施。福建检验检疫局还特别提醒广大出入境人员、经营外贸业务的企业、交通工具运营部门关注《条例》要求，积极加以应对。我国政府发表声明称，《条例》适用于包括香港、澳门、台湾在内的中国全境，并指定质检总局及各地检验检疫机构为入境口岸的主管当局。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2007年06月15日","title":"广东佛山九江大桥被撞断","category":"","url":"http://www.lssdjt.com/d/2007615.htm","detail":{"year":2007,"month":6,"day":15,"lunar":"丁亥年五月初一","title":"广东佛山九江大桥被撞断","content":"2007年6月15日 (农历五月初一)，广东佛山九江大桥被撞断。&img:http://img.lssdjt.com/201602/16155030439.jpg&图：九江大桥被撞断&2007年06月15日凌晨5点多，325国道广东佛山九江大桥中段桥墩被一艘偏离主航道的运沙船撞断，导致约200米桥面坍塌，压住运沙船船头。&记者：观众朋友，我现在就是在大桥坍塌的现场。在我的身后，大家可以看到，约200的桥面已经坍塌。搭桥的牵引绳索也已经不见了踪影。现在我们可以看到，十多艘大船停留在江面上，不能从桥底通过。&事发15分钟后，广东海事部门成功救起船上全部10名船员，其中2名受伤人员已被送往医院救治。目前船上人员已经被警方控制，是否有行人及车辆落入水中，有关部门正通过当时的大桥监控录像和现场水下扫测进行逐一核实。今天下午，交通部事故调查组已赶赴现场，展开调查。&事故发生后，广东交警部门对九江大桥路段实行了交通管制和分流措施，并提醒经过这一路段的司机绕行至广汕高速行驶，进出粤西地区的车辆全部改走佛山—开平的高速公路。（历史上的今天LiShiJinTian.com）&南海九江大桥跨越西江，是325国道上的一座特大型公路桥梁，全长1682米，1988年建成通车。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2007年06月15日","title":"引路者焦力人逝世","category":"逝世","url":"http://www.lssdjt.com/d/jiaoliren.htm","detail":{"year":2007,"month":6,"day":15,"lunar":"丁亥年五月初一","title":"引路者焦力人逝世","content":"2007年6月15日 (农历五月初一)，引路者焦力人逝世。&img:http://img.lssdjt.com/201602/16160914305.jpg&图：焦力人&在新中国的石油工业发展史上，焦力人是开创者之一，早期的几次大型石油会战他都是主要组织者之一，国内的每个油田几乎都留下他的足迹。而在延长石油的发展史上，他多次深入延长油矿调研，组织了“82座谈会”，解开了延长石油滞后发展的桎梏，对陕北石油多层次开发发挥了重要作用，不啻是开启延长石油发展新征程的引路者、奠基人。&焦力人，1920年8月出生于陕西省韩城县，1938年入陕甘宁边区鲁迅师范学校学习，同年11月加入中国共产党。也正是在那一年，因为在延安时参观过延长油矿，因而初步接触到石油的。1949年参加接管玉门油矿，开始学习石油知识，进入石油行业。其曾任石油工业部党组副书记、副部长，顾问。2007年6月，因病在北京逝世，享年87岁。（lsjt.cn）&延长石油产量从1982年的不到8万吨，发展到2007年的1000万吨，有一个人功不可没，这个人就是焦力人。他组织的“82座谈会”，解开了延长石油滞后发展的桎梏，让延长石油满怀自信地站立在了国人、世人面前。&1982年7月21日至8月5日，62岁的石油工业部顾问焦力人率领一行17人专家工作组深入延长油矿调查研究。冒着七月流火，他们爬山涉水，深入钻井井场、采油班组，压裂现场，修井车旁，机修车间细细盘查了解。在肯定延长油矿因地制宜用顿钻、压裂车、井口罐、小炼厂的方式使油田生产建设得到发展的同时，也深刻了解到延长油矿发展中资金短缺和经济政策不落实、利润留成不够合理等制约油田发展的桎梏。工作组认为，只有下决定解决掉这些问题，才促进延长石油扩大再生产。于是，组织召开了延长油矿发展规划座谈会。&1982年8月6日至8日，石油工业部和陕西省、延安地区在延安召开了延长油矿发展规划座谈会，为延长油矿制定了“以油养油、采炼结合，滚动发展”的优惠政策。&主要包括：&一是石油工业部和财政部每年给延长油矿基本建设投资补贴250万元；石油工业部每年分配地质事业费50万元；陕西省每年给延长油矿基本建设投资150万元；每吨原油从生产成本中提取油田维护费80元，以资助发展陕北石油。&二是延长油矿每年包产7万吨，以平价石油产品供应石油公司，超产部份按出口原油计价，差额收入归油矿，做为勘探开发基金。&三月是1985年以前延长油矿每年上交延安地区利润120万元，超过限额的部分返还油矿做为勘探开发基金。&这个政策被称为“以油养油、采炼结合、滚动发展”的优惠政策，是延长油矿快速发展的转折点，是延长油矿快速前进的加油站，更是延长油矿百年发展史上一个重要里程碑。&焦力人是中国石油大会战的组织者和推动者，陕北石油多层次开发，是他一生驰骋石油战场的神来之笔。&情系延长石油的焦力人，1982年后几乎每年都带领一批老石油、老专家深入延长油矿调研，帮助延长油矿解决问题，制定科学发展、可持续发展规划。1986年5月，当他听到前一年成立的延长县钻采公司当年生产原油1005吨的消息后，直奔该钻采公司，他激动不已：终于找到了延安脱贫的路径。因为延安地下最丰富的资源是石油，而钻采公司生产成本远远低于长庆勘探局和延长油矿，让地方政府开采边沿区块，是石油工业领域的一大突破。年过六旬的焦力人激情难却，泼墨挥毫，写下了庆祝全国第一个县办石油企业一周年的题词：发展石油振兴经济、联合经营多方受益。&焦力人，这位中国石油会战中的战将，敏锐地抓住了多层次开发陕北石油这条成功之路。1986年11月陕北已经下过第一场雪，他不畏天寒地冻，带领石油部规划司、开发司、财务司等相关部门领导、专家再次来到延长油矿管理局，冒着刺骨的寒风，深入钻井队、采油班、压裂现场实地调研。随后于29日至12月1日，在延安宾馆组织召开了延安石油工作座谈会。除石油工业部领导外，还邀请了长庆石油勘探局、陕西省石化厅顾问云汉昌、延安行署副专员薛志勇及延安地区相关部门和县市领导共商大计。会议《纪要》指出：石油资源为国家所有，延安地区石油资源的开发利用由石油部委托延长油矿管理局统一管理、生产和经营，可由地方承包，使地方受益。会议还研究决定了体制、设备技术及领导管理问题。&延长油矿管理局所属四个油矿集中开发高产区块，油田的边缘井和部分低产井，由县(市)承包经营，发动县(市)力量多层次开发石油。“一花引来百花开”，继1985年成立延长县王家川石油钻采公司之后，钻采公司像雨后春笋在陕北大地遍地成长。1987年至1993年，在延安先后成立了南泥湾、青平川、直罗、下寺湾、瓦窑堡、杏子川、永宁、英旺、吴起等钻采公司。1990年至1993年，在榆林先后成立了靖边、子洲、横山、定边四个钻采公司。&钻采公司的发展可谓是占尽了天时、地利、人和，它们异军突起，势如破竹，到2005年陕北石油重组总产量达到507.83万吨，占到延长石油总产量(838.24万吨)的60%以上。重组后的延长石油如虎添翼，迅猛发展，2007年，在出油100周年的日子里，生产原油1031.69万吨，突破1000万吨大关，实现了几代延长石油人梦寐以求的跨入国家大油田行列的夙愿。&“82座谈会”后，延长油矿步子迈得大了，速度跑得快了，全面开启了新的征程。&焦力人先后数十次回到陕西，走到陕北，为陕西石油工业发展的市场开放、多层次开发、技术引进、清理整顿、重组整合建言献策，让延长石油的血液保持足够的活力和动力。2004年8月他参加“延长油矿特低渗透油田百年发展座谈会”时，看到延长石油在2007年原油产量要突破1000万吨的计划时，高兴地表示：那时我一定前来祝贺。2005年10月，延长油矿创建100周年，焦力人发来贺电，祝贺延长油矿“为我国石油工业的发展，为推动和促进革命老区经济社会发展做出更大的贡献。”&天不遂人愿，2006年12月焦力人住进北京协和医院，延长石油派代表前去看望。8日下午他们到达时，焦力人打完针刚刚入睡，可老伴在他耳边轻轻地说延长油矿来人看你了时，他一下子竟然醒了，坚持要坐起来。当听到延长油矿当年生产原油达930万吨，2007年一定会突破1000万吨时，长期住医院卧床不起、久久几乎没有什么表情的焦老脸上很快浮现出一丝儿笑容，并不时轻轻点头，张开多日未曾开启的干咧的嘴嘴，断断续续地说：‘我.......喝延河水成长的，我是......延安人民的儿子......我一定参加......庆祝大会.......&2007年6月15日21时40分，焦力人同志因病医治无效在北京逝世，享年87。然而，他奋斗的一生，奉献的一生，为延长石油奔走呼吁付出的智慧和心力，延长石油人将永远不会忘记。（历史上今天）&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2008年06月15日","title":"中国飞龙B-3841在内蒙古坠毁","category":"","url":"http://www.lssdjt.com/d/B3841.htm","detail":{"year":2008,"month":6,"day":15,"lunar":"戊子年五月十二","title":"中国飞龙B-3841在内蒙古坠毁","content":"2008年6月15日 (农历五月十二)，中国飞龙B-3841在内蒙古坠毁。&img:http://img.lssdjt.com/201602/16161141774.jpg&图：飞龙B3841--运12在内蒙古坠毁&2008年6月15日16时10分左右，一架小型飞机撞在内蒙古赤峰市巴林左旗碧流台镇漫撒子沟门村东的一座小山上坠毁，据目击村民讲，机上有3人死亡，1人重伤被困。（lsjt.org）&坠机地点距巴林左旗旗政府所在地林东镇约75公里，据距离坠机地点50米的目击村民介绍，机翼上隐约有“中国飞龙B-3841”字样，飞机没有起火爆炸，发动机好像还在运转。（历史今天）&据巴林左旗消防中队康永飞介绍，当日16时44分，巴林左旗消防中队接到目击村民报告，迅速出动两辆消防车，12名消防人员赶往现场。（历史今天LSJT）&在内蒙古自治区巴林左旗坠毁的小型飞机上的1名重伤被困人员，于18时40分被成功救出。伤者头部、胸部有两处伤口，但神志清醒，目前已被紧急送到附近医院抢救。后抢救无效死亡。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2008年06月15日","title":"巴蜀笑星刘德一逝世","category":"逝世","url":"http://www.lssdjt.com/d/20080615.htm","detail":{"year":2008,"month":6,"day":15,"lunar":"戊子年五月十二","title":"巴蜀笑星刘德一逝世","content":"2008年6月15日 (农历五月十二)，巴蜀笑星刘德一逝世。&img:http://img.lssdjt.com/201602/16161251460.jpg&图：刘德一&刘德一(1945年1月-2008年6月15日)，原名刘德益，中国重庆人，籍贯四川省资阳县(今资阳市雁江区)，已故著名演员，巴蜀十大笑星之一，他主演的四川方言电视剧在川渝乃至整个西南地区颇受欢迎。&刘德一，四川省资阳人，1945年2月出生，1957年考入重庆市川剧院训练班学艺，拜川剧名丑李文杰、刘裕能为师，1965年毕业分配到重庆市川剧院二团任丑角演员，业余时间功学编剧。&自编自演川剧《凌汤圆》获1985年四川省川剧第二届汇演，优秀编剧奖，优秀男主角奖。该剧曾在《四川戏剧》刊物、《重庆新作》刊物发表，曾与人共同创作川剧《虎狼情》发表在四川省《戏剧》月刊和《重庆新作》刊物上。曾创作和上演多部川剧大小戏剧本。&生前为中国戏剧家协会会员，中国电视艺术家协会四川分会会员，重庆分会理事；曾连续担任两届重庆市政协委员；曾获第一届全国录像片评比(广电部颁发)的电视剧《凌汤圆》优秀编剧奖，故事片二等奖(一等奖空缺)；第二届《傻儿师长》获故事片一等奖，优秀男演员奖，优秀编剧奖；1995年四川省，重庆市“五个一工程”奖获得者；四川1992年十佳演员第一名、巴蜀十大笑星之一、巴蜀笑星擂台赛特殊贡献奖获得者。&曾参加中央电视台《综艺大观》第六期、第169期演出，中央电视台《西凤杯》小品演出；2002年参加中央电视台《心连心》晚会作节目主持人；2003年参加云南电视台《法与情》晚会作节目主持人；2003年参加西安电视台《全国名丑乐长安》演出；曾多次参加四川电视台、重庆电视台、贵州电视台、湖南电视台“春节晚会”小品演出；1998年接受中央电视台《东方时空》专访，被誉为“时代骄子”。&刘德一晚年丧妻，随后与一位相差40岁的年轻女孩相爱成婚，谱写了一段“忘年恋”。&2008年6月15日凌晨2：00分，刘德一突发心脏病，抢救无效，2：45分在成都市温江区人民医院逝世，享年64岁。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2009年06月15日","title":"洛杉矶湖人队第15次季后赛夺冠","category":"","url":"http://www.lssdjt.com/d/20090615.htm","detail":{"year":2009,"month":6,"day":15,"lunar":"己丑年五月廿三","title":"洛杉矶湖人队第15次季后赛夺冠","content":"2009年6月15日 (农历五月廿三)，洛杉矶湖人队第15次季后赛夺冠。&img:http://img.lssdjt.com/201602/16161530579.jpg&图：科比&2009年6月15日，湖人队客场99比86击败魔术队，从而以4比1的总比分第15次登上NBA总冠军的宝座。&夺冠后，科比抱着自己的两个女儿，身边是他美丽的妻子，他很享受那样的时刻。（历史上的今天LiShiJinTian.com）&科比得意地说：“我们有一些需要去证明的事情，这种感觉很特别，这几年我们遭遇了很多困难，但是我们一直很努力，如今我们重新回到顶峰。现在我完全沉醉在成功的喜悦里，现在我高兴坏了，就像是糖果店里的小孩。”当被问到什么时候相信湖人队能夺取总冠军时，科比表示，费舍尔的回归，阿里扎和加索尔的加盟，对于他来说就像是圣诞礼物。&在得知奥尼尔对他表示祝贺时，他说：“感谢他，很荣幸。”他接着说：“有很多人说我之前夺冠是靠鲨鱼才行的，我想说的是我们是一支队伍，与单独个人并没有太大的关系。”&科比终于可以变回那个好脾气的爸爸了。因为太过于专注比赛，总决赛阶段的科比显然对孩子没有那么耐心，以致孩子们批评他“坏脾气”。&西班牙人加索尔是湖人队夺取总冠军的二号人物，外界普遍认为，没有他，湖人队就不可能拿到总冠军。&湖人总经理库普切克很欣赏加索尔：“坦白说，他要比我想象的出色。”&不过夺冠后，加索尔的感觉像是在做梦：“太棒了，真像做梦一样，这简直就是美梦成真，感觉太奇妙了。这是一次伟大的胜利，是我们用努力换来的，现在我们非常自豪，我们是一个伟大的团队，伟大的球队，一切都是那么的难以置信。（lsjt.net）”&湖人队的第15个总冠军也诞生了NBA历史上最伟大的主教练。&这是“禅师”杰克逊作为主教练的第10枚总冠军戒指，他因此超越神奇教头奥尔巴赫，成为NBA历史上夺取总冠军最多的主教练。奥尔巴赫在20世纪50年代和60年代之间一共率领凯尔特人夺得9次总冠军。&此前，杰克逊带领公牛队和湖人队分别夺得6次和3次总冠军。此外，杰克逊还作为球员帮助尼克斯赢得过1次总冠军，因此他的总冠军戒指为11枚，这一数字可以比肩拉塞尔，他作为球员赢得了11枚总冠军戒指。（历史上的今天lssdjt.com）&孙悦似乎被人遗忘了，虽然没有替湖人队打过季后赛，但他是湖人队的一员，理所当然地获得一枚总冠军戒指。孙悦夺取总冠军戒指的经历与巴特尔6年前在马刺队拿到总冠军戒指一样，虽然没能上场，但在训练中扮演了重要角色。&湖人队夺冠后，奥尼尔第一时间通过自己的博客向科比表示祝贺：“祝贺科比，这些荣誉是你应该得到的。你做得很好，你是一名伟大的球员，享受这一切吧!”5年前，奥尼尔与科比分道扬镳，但是5年后，一切的恩怨都随风飘逝。&这也是科比的第4个NBA总冠军，上一次他与湖人队夺得总冠军还是7年前的事了，当时有奥尼尔。&科比太想拿到这次总冠军了，因为此前的3个总冠军，很多人认为科比靠了奥尼尔这棵大树。科比一直想率领湖人队实现自己的总冠军目标，从而证明自己并不是那种吃“软饭”的家伙。&昨天，科比表现得非常强悍，砍下全场最高的30分，还贡献了6个篮板、5次助攻、2次抢断和4次盖帽。&本场比赛，湖人队在科比带领下，第三节结束时领先魔术队15分，这让原本实力逊色的魔术队感到绝望，最终，湖人队轻松地取得了这场比赛的胜利，并以4比1的总比分赢得NBA总冠军。&科比在总决赛中场均32.4分、5.6个篮板和7.4次助攻，这是一个全能战士的数据，因而无可争议地拿到总决赛的MVP，这也是他首次拿到总决赛MVP。（lsjt.cn）&湖人队击败自己的球队夺冠，一向乐观的霍华德选择直面痛苦。&昨天，当表现不佳的队友尼尔森不愿意看着湖人队庆祝夺冠的场面，正欲回更衣室时，他将尼尔森拉了回来，霍华德说：“我告诉他，我们留下来看看，看他们是怎么庆祝的，这可以激励我们。以后只要想到他们庆祝的样子，我们会更加刻苦地训练，让自己变得更好。我告诉他，明年我们要带着更大的渴望和决心来冲击总冠军。”&霍华德承认看着湖人夺冠庆祝的场面很痛苦：“这很痛苦，非常痛苦，但你可以从失败中学到很多。有时候你必须要先试着失败，才能懂得如何成功。”&季后赛&第一轮湖人4比1爵士&第二轮湖人4比3火箭&第三轮湖人4比2掘金&夺冠 第四轮&湖人4比1魔术&湖人队夺取总冠军，这是意料中的事情，意外的是，昨天的比赛，魔术队失去了继续战斗的信心。&尽管如此，没有主场优势的魔术此前淘汰了凯尔特人和骑士，这样的球队值得尊敬。&而湖人队夺冠告诉我们，要想夺取NBA总冠军，没有长时间的苦心修炼是不可能达到目的的，湖人队这次夺冠经历了7年时间。他们的主教练杰克逊此前已经有9次率队夺冠的经历，而科比和费舍尔则分别有过3次夺冠经历，这一切是湖人队夺冠的重要基础。&可以说，夺取总冠军需要耐心才能达到目的。在这一点上，魔术队显然做得不够，第一场比赛，身为菜鸟的他们完全被湖人队打乱了阵脚，结果惨败，而昨天，1比3落后的他们已经不相信会有奇迹发生了。（历史上的今天LiShiJinTian.com）&或许这就是成长的代价吧。5年前科比坚信没有奥尼尔也能夺冠，结果他们一拍两散，但直到上赛季来了加索尔后，他们才真正开启了总冠军的大门。&对科比来，这也是成长的代价，而霍华德才23岁，已经被视为NBA第一中锋的他肯定有非常美好的未来，这次失败只是成长的代价而已。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2011年06月15日","title":"中国花鸟画艺术大师崔子范逝世","category":"逝世","url":"http://www.lssdjt.com/d/20110615.htm","detail":{"year":2011,"month":6,"day":15,"lunar":"辛卯年五月十四","title":"中国花鸟画艺术大师崔子范逝世","content":"2011年6月15日 (农历五月十四)，中国花鸟画艺术大师崔子范逝世。&img:http://img.lssdjt.com/201509/28235829282.jpg&图：崔子范&2011年6月15日凌晨1时48分，中国花鸟画艺术大师崔子范在山东省莱西市家中逝世，享年96岁。&崔子范 ，1915年生，山东省莱阳县(现山东省莱西市)人。学名崔尚治，读中学时更名崔子范。 1935年的夏天，崔子范经同窗的介绍，认识了当时在兖州一家乡村师范教美术的张子莲先生。张是一位小写意画派的花鸟画画家，曾经向清未民初的海上大家吴昌硕学过画，又毕业于上海美专。从张子莲那里，崔子范第一次领略了中国花鸟画的妙趣。山东省莱西市人，　1951年秋，崔子范到琉璃厂。恰巧裱画师傅刘金涛与齐白石交谊甚笃，他便主动介绍，这样的，崔子范有幸到西城跨车胡同15号去拜见了年已87岁的齐老先生。白石大师的教诲，使崔子范终身受用不尽，1935年随张子莲学绘画。1937年参加革命。1940年至1945年，赴延安抗日军政大学和延安高级党校学习。1945年至1950年，任山东省胶东区南海专员公署副专员、专员等职。历任山东胶东东区南海专员公署专员、北京医院政委、国务院城市建设部勘察测量局局长、北京中国画院(今北京画院)副院长等职。现为中国美术家协会会员、北京中国花鸟画研究会会长。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201509/28235829895.jpg&崔子范老人曾经有这样一首诗生动地赞美了他的故乡莱西：“故乡古称桃花乡，沽河两岸好风光。人民群众性刚直，不怕严寒和风霜。”又有一首打油诗写道：“半生习武半生文，爱居家乡爱农民。沧海何日变桑田，尚待后来有志人。”&20世纪八十年代初期，正当崔老的作品被广大书画爱好者推崇的时候，他却回到故乡莱西隐居起来，住在我的家中，由我照料他的生活起居。他郑重其事地和我谈话：“本华，我到家乡来主要想搞点创作，在这期间不参加应酬、不接受采访、不做宣传，作品不许拍卖，生活方面学习我的老师齐白石老人，粗茶淡饭就可以，不要影响你工作。”从那时起，崔老开始了春来冬去的生活，我也尊从他的要求，从不过问他的画事。崔老是个宽容随和的人，生活很简朴，与我们一家人相处得非常融洽。最初的十几年，他清晨到公园遛遛鸟，夏季到荷塘边写写生，有时还串个门，会会客，清净的时候搞点创作，许多经典之作也是在那时产生于他的画室。1999年，莱西崔子范美术馆落成开馆，崔老要求我到美术馆担任馆长，这使我觉得有责任为崔老的艺术发挥些作用。我想把他的作品拿出去与其他名家艺术馆办交流展，想为他出本画集，帮助《东方时空》栏目组动员崔老进行一次专访，还有的收藏家联系我想把崔老的作品拿到拍卖会上拍卖……这许多的想法，一律被崔老制止了。我开始很想不通：“有人说你已经冬眠了!”崔老语重心长地说：“本华，一个画家要打动别人的心灵，必须创作更新更好的作品。”“是啊，你这么多好作品，不拿出去展览别人怎么会知道呢?”崔老说：“酒香不怕巷子深，我只想在有生之年多搞点创作，其他的别无所求。”2004年，他提笔写下：“重返故乡二十年，狠抓创作未偷闲。而今仍恨无高艺，还需师学朱屺瞻。”崔老说，他要学习朱老先生活到老学到老的精神。&近几年，崔老年龄大了，身体有些不能走动了，两年来没有回过北京。他住在家中，每天雷打不动地做三件事：“看新闻知天下事，赏花养鸟启发创作灵感，读书充实知识智慧。”闲暇时，他坐在小院中，看初春时玉兰树在阳光照射下的三叉阴影，樱桃结果时引来的成双成对的白头翁，竹子拔出的尖尖嫩芽，夏日小池中盛开的朵朵睡莲，秋季田野上丰收的玉米、高粱，冬天在小院一角迎雪怒放的几枝梅花……他笔下《早春二月》中充满生机的玉兰，《北国初春》中在梅花枝头翘首相盼的喜鹊，《鱼乐人更乐》中逍遥自在的鱼儿等充满生活情趣的作品妙趣横生。在春光烂漫的季节，我和美术馆的工作人员陪着他到莱西湖踏青，看到湖面上迎风逐浪的沙鸥，“不是春光胜似春光”“寥廓江天万里霜”的形象便在他的笔下产生了。当他看到中央电视台准备播出以庆贺新中国成立六十周年时，当即作诗一首：“年年春去春又来，岁岁花落花又开。和平盛世春长在，改革开放幸福来”。崔老画一年四季的景物，但他关注更多的不是“春去”而是“春来 ”，不是“花落”而是“花开”，不是“夕阳西下”而是“旭日东升”。&img:http://img.lssdjt.com/201509/28235830927.jpg&img:http://img.lssdjt.com/201509/28235831756.jpg&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2012年06月15日","title":"“台湾新电影之父”明骥病逝","category":"逝世","url":"http://www.lssdjt.com/d/20120615.htm","detail":{"year":2012,"month":6,"day":15,"lunar":"壬辰年闰四月廿六","title":"“台湾新电影之父”明骥病逝","content":"2012年6月15日 (农历闰四月廿六)，“台湾新电影之父”明骥病逝。&img:http://img.lssdjt.com/201602/16161744999.jpg&图：明骥&明骥先生于1949年赴台，历任中国国民党将军、中影公司制片厂厂长、总经理、中央文化工作委员会副主任(部长级)、中国文化大学教授(俄文系教授)、台湾电影戏曲协会理事长、乌克兰国际斯拉夫科学院院士等职务。&2009年11月28日，第46届金马奖颁奖典礼今晚在台北县县府大楼举行，推动台湾新电影的幕后功臣、前中影总经理明骥获颁终身成就奖。明骥说，感谢所有参加台湾新电影制作的伙伴，也感谢所有支持者及家人。2012年6月15日傍晚病逝台北内湖三军总医院，享年八十九岁。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2013年06月15日","title":"“6·15”国足惨案","category":"","url":"http://www.lssdjt.com/d/20130615.htm","detail":{"year":2013,"month":6,"day":15,"lunar":"癸巳年五月初九","title":"“6·15”国足惨案","content":"2013年6月15日 (农历五月初九)，“6·15”国足惨案。&2013年6月15日19点35分，中国国家队在合肥奥体中心，与泰国队进行国际足球友谊赛。经过90分钟对战，中国队以1-5耻辱性地败给了以年轻球员为班底的泰国队，遭遇热身赛3连败，最近6场国际A级赛事输掉5战，这场比赛制造了中泰两支国家队交锋以来国足的最惨痛失利，5个丢球也创造了中国队在面对亚足联球队时的单场失球纪录。比赛中国足唯一进球是王永珀主罚由于大宝创造的点球破门。&赛后，情绪激动的球迷拦住国足回程的客车，高呼下课解散。&img:http://img.lssdjt.com/201506/16151918448.jpg&img:http://img.lssdjt.com/201506/16151919204.jpg&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2013年06月15日","title":"国足6.15合肥惨案","category":"","url":"http://www.lssdjt.com/d/2013615.htm","detail":{"year":2013,"month":6,"day":15,"lunar":"癸巳年五月初八","title":"国足6.15合肥惨案","content":"2013年6月15日 (农历五月初八)，国足6.15合肥惨案。&img:http://img.lssdjt.com/201509/26230101633.jpg&二十年前，国足可轻易战胜日本；十年前，国足尚且算得上亚洲一流；而在2013年6月15日，国家男足在合肥1-5惨败泰国。提起这支球队，国人早已出离愤怒。三场热身赛全败，这样的中国队，再次让国人感到陌生，我们不得不再问一句这十几年来我们一直在问的问题，中国足球到底怎么了。（历史今天）&在6月15日的晚上，在安徽合肥，中国男子足球队以1：5的比分输给了主要是以U23球员组成的泰国队时，很多球迷或者非球迷还是感受到了一丝惊诧，中国足球总一次又一次的挑战着这些划定的底线。1：5输泰国青年队，三场热身赛全败，这样的中国队，再次让国人感到陌生。&比赛过程中，中国队的球员不但遭受着泰国队的狂轰滥炸，更要听着全场球迷的“解散”声完成比赛，而主教练卡马乔，更是成为了全场球迷以及赛后媒体职责的主要对象。比赛结束后，全场更是响起震耳欲聋的嘘声以及“下课声”。这样的场景，甚至让组办方也紧急安排主持人，利用现场广播呼吁球迷能够用“不弃不离”的精神继续支持国足。[历史今天]&img:http://img.lssdjt.com/201509/26230504239.jpg&6月15日晚，中国国足1：5在主场输给泰国二队。&img:http://img.lssdjt.com/201509/26230505258.jpg&6月15日，国足热身赛，中国男足1-5惨败泰国，赛后近千球迷围攻国足大巴。&img:http://img.lssdjt.com/201509/26230505762.jpg&媒体报道&img:http://img.lssdjt.com/201509/26230505752.jpg&中国国足的成长&img:http://img.lssdjt.com/201509/26230505699.jpg&外行领导内行，多年来很多国人都在提的一个社会现象。谢晖的这番话指向谁大家都能够领会，一个行业的发展，领头人是关键，只有方向准了、方法对了、理念到位了，才能让整个体系良性发展，反之，自取灭亡。怎么办?足协官员，给你们准备的高考，也许也快要来了。&1：5，中国足球所有的这一次爆发，都来源于这两个简单的数字，我们总说输球不要紧，只要能吸取经验，重振旗鼓就行。可是，在这场比赛里，我看到的是一支将死之师，有很丰富的粮食储备，也有不俗的武器供给，可士兵们的眼中却看不到任何的生气。这才是比输更可怕的现实。在1983年，一位观众在上海看当时的国家队比赛，因为国家队丢了5个球而愤然离席，他就是现在的国家主席习近平，20年后的今天，历史总是惊人的相似。（历史今天LSJT）&还是希望中国队能够重振旗鼓，别让包括习总书记在内的中国球迷闹心了。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2015年06月15日","title":"香港“一代球王”胡国雄因癌症病逝","category":"逝世","url":"http://www.lssdjt.com/d/20150615.htm","detail":{"year":2015,"month":6,"day":15,"lunar":"乙未年四月廿九","title":"香港“一代球王”胡国雄因癌症病逝","content":"2015年6月15日 (农历四月廿九)，香港“一代球王”胡国雄因癌症病逝。&img:http://img.lssdjt.com/201706/15101235375.jpg&香港\"一代球王\"胡国雄&2015年6月15日，香港\"一代球王\"胡国雄因癌症病逝，终年66岁。&2015年6月15日，叱咤上世纪7、80年代的香港一代球王胡国雄，于昨天凌晨3时45分在港岛东区医院病逝，享年66岁。效力班霸精工14年的胡国雄夺冠无数，更曾连续4度荣膺香港足球先生，于1986年宣布“挂靴”，晚年患上食道癌下身体抱恙，终在昨天不敌病魔而与世长辞。各界对胡国雄离世深表哀悼，前精工领队张远表示，会与胡国雄家人联络，与前精工班主黄创山为胡国雄身后事再作安排。（LiShiJinTian.com）&近年备受食道癌困扰的胡国雄，数天前昏迷后被送入东区医院留医，直至前晚身体状况急转直下，并处于弥留状态，终延至昨天凌晨3时45分不治，医院职员用铁箱将胡国雄遗体移至殓房，胡国雄胞弟及另外3名家属亲友沿途相随。（lssdjt.com）&曾德成致深切慰问&张远表示，已将胡国雄离世的消息告知黄创山，更透露后者希望以精工名义为胡国雄办理身后事，但一切需待了解其家人意愿才作安排。香港足球总会在昨天发表悼文，表扬胡国雄对香港球坛的贡献。民政事务局局长曾德成亦于政府新闻网中撰文，表示胡国雄为足球界的典范，成就无人能及，并向其亲友致以深切慰问。&一众本地球坛名宿亦对胡国雄离世表示难过，曾于80年代与胡国雄为精工队友的黄耀信表示，数月前与他相聚时已觉其身体虚弱，同时亦大赞他具球星风范，球王之名更是当之无愧。另一前精工队友陈鸿平就怀念胡国雄的比赛风格，表示他是精工及香港足球代表队的中场灵魂，连当年的外援名将亦对其技术赞口不绝。&绰号“大头仔”的胡国雄拥有精湛的球技，由卜公青年队出身，1968年加盟东昇后展开球员生涯，并于1972年由南华转会升班马精工，踏上球王之路。效力精工14年间囊括逾40项锦标，当中助球队达成联赛7连霸，个人更于1979年至1982年间4夺香港足球先生，仍属前无古人、后无来者，其馀重要奖项包括银禧足球先生、世纪十大足球明星、金靴奖等，成就本港球坛一时佳话。&能传善射的胡国雄亦属港队的灵魂人物，早于19岁时已为香港青年军出战亚青杯，成为大港脚后，先于1977年助港队历史性杀入世界杯亚大区5强赛，更于1985年“519之役”助港队以2：1勇挫中国大陆，成为球队第2次取得世杯外围赛小组赛出线权的重要功臣，该仗亦堪称港队史上最辉煌之战。&1986年，黄创山为宣布退役的胡国雄举办告别赛，全场28000名观众坐爆当时的政府大球场，向这名一代球王鼓掌欢送。胡国雄退役后开设体育用品公司、酒吧等生意，近年因身体抱恙而甚少于公开活动露面，一代球坛巨星亦惜在昨天殒落，长留球迷心中。&img:http://img.lssdjt.com/201706/15101235523.jpg&香港\"一代球王\"胡国雄&生不逢时未能扬名世界&胡国雄球技、球品兼备，是昔日本地体育传媒工作者眼中无可争议的球王，有资深记者形容“大头仔”胡国雄的球技足以跟被誉为亚洲球坛历来最佳球员、韩国名宿车范根媲美，只是“生不逢时”下未能扬名世界。&昔日任职《晶报》、採访过“519之役”的林韵月形容胡国雄是“认真又好波”、“场场全力以赴”，更重要是其成就“唔系靠天才”，她说： “他(胡国雄)天生有一定能力，但更重要是后天努力，虽然身体条件好，但据我所知他小时候已好勤力。”林韵月续表示，对“大头仔”印象最深的比赛表现是对方有能力由中场盘球连过数关，再踢出准确传送助攻予队友。&“大头仔”生不逢时，未能在亚洲甚至国际球坛佔上一席位，她说： “往时资讯不流通，球坛也没外流的风气，如果生在这代，胡国雄将更出名。”&曾担任足球杂誌主编的黄干也表示， “大头仔”是无可争议的球王，球风酷似上世纪60年代港脚刘志霖，传、盘、射技术俱精。至于《香港十大名将》的作者、访问过胡国雄的赖文辉就表示，胡国雄予人感觉高傲，但在卜公会庆与对方交谈时却发现该球王为人和蔼，对方也否认曾因醉酒而缺席训练，并向其透露当初选择由东昇转投南华，是以抽签的方式决定。&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2016年06月15日","title":"毒跑道事件","category":"","url":"http://www.lssdjt.com/d/20160615.htm","detail":{"year":2016,"month":6,"day":15,"lunar":"丙申年五月十一","title":"毒跑道事件","content":"2016年6月15日 (农历五月十一)，毒跑道事件。&img:http://img.lssdjt.com/201606/28000246454.jpg&毒跑道事件&2016年6月15日，记者一行来到保定、沧州等地调查，以洽谈跑道工程为名义与一塑胶跑道施工工程队负责人联系上，该负责人告诉记者，要想挣到钱关键在于塑胶跑道的原料，一般都是废轮胎、废电缆打碎制成的，成本低。&2016年6月17日，记者再次来到沧州，施工单位负责人带记者来到距离市区20公里的地方，马路两旁都是散发臭气的橡胶垃圾，气味刺鼻。废轮胎、废电缆等一些橡胶废品堆积成山，而这些橡胶垃圾被打成黑颗粒，这些黑色颗粒就是塑胶跑道的主要材料。这种大量使用在校园内透气型塑胶跑道的主要原料——黑色塑胶颗粒，在没有生产厂家、使用说明、质量检验的情况下，堂而皇之的走进校园。&img:http://img.lssdjt.com/201606/28000246746.jpg&曝光画面&毒跑道是指在校园操场改造中出现的塑胶跑道中含有毒成分的现象。北京、苏州、无锡、南京、常州、深圳、上海、河北等地从2014年开始，多地学校发生“异味跑道、异味操场”的现象，有的造成学生流鼻血、过敏、头晕、恶心等症状。&毒跑道事件受到广泛的关注，引发了对公共健康的持续关注，新华网、中央电视台等均持续关注，在2016年成为热点事件。（lsjt.net）&img:http://img.lssdjt.com/201606/28000246830.jpg&毒跑道，引起家长高度关注，要求停课!&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}},{"date":"2017年06月15日","title":"徐州幼儿园爆炸事件","category":"","url":"http://www.lssdjt.com/d/20170615.htm","detail":{"year":2017,"month":6,"day":15,"lunar":"丁酉年五月廿一","title":"徐州幼儿园爆炸事件","content":"2017年6月15日 (农历五月廿一)，徐州幼儿园爆炸事件。&2017年6月15日16时50分，江苏省徐州市丰县创新幼儿园大门外东侧发生的一起爆炸事件。截至6月16日14时，已造成8人死亡，65人受伤，其中8人重伤，重伤人员中已有4人脱离生命危险。6月16日，案件告破，犯罪嫌疑人许某某当场被炸身亡。&公安部工作组会同当地公安机关，经现场勘查、调查走访、视频监控调取、物证检验和DNA比对等工作后查明，许某某，男，22岁，徐州市泉山区人。许某某因植物神经功能失调从某学校休学后，在案发地附近租住打工。在其租住房内发现留有自制爆炸装置材料，并在墙上多处留有“死”“亡”“灭”“绝”等字迹。&从案发到告破不到24小时，在此，向所有奋战在公安战线的干警们致敬!&img:http://img.lssdjt.com/201707/09151238983.jpg&幼儿园爆炸原因曝光&2017年6月15日，江苏徐州丰县一幼儿园门外发生一起严重爆炸事件，爆炸造成8人死亡，65人受伤。这一恶性事件立即引发社会各界的极大关注!国家层面历来关注未成年人的人身安全，自从这些年来一些仇视社会的犯罪分子选择把校园里的学生作为报复社会的对象，并且血案屡见不鲜。对此，在校园设立警务人员上下学期间设岗也起到一定的预防效果，但百密一疏，如何防范血案再次发生，着眼点不仅在校内，而且也要在校外。有网友建议国家有关部门立即开展一次校园周边安全卫生隐患大排查，教育、工商、卫生、消防、城管等部门通力配合，觉得虽然长期这样做有些劳民伤财，甚至浪费行政资源，可是偶尔一次两次未尝不可。——来自著名网络评论员、专栏作家：鲁国平&现在自媒体发达，突发事件一发生，人人手机上就有了，好像事件就发生在手机上一样。但自媒体的致命伤是消息不准确。这事件，自媒体最初只说徐州幼儿园爆炸，过一阵才说到丰县，并说是在幼儿园外面发生，还有了爆炸原因：小吃摊煤气罐爆炸，又说这是徐州市委宣传部匿名官员的说法。但徐州官微“徐州发布”并没有这种表述，而公安部副部长第一时间率队到丰县“指导工作”就说明官方已知事件绝非煤气罐爆炸那样的安全事故。——来自学者、（LiShiJinTian.com）传媒人：程鹤麟&1953年 习近平端午节过生日&1976年 毛泽东临终前总结：我一生干了两件事&1948年 《人民日报》创刊&1991年 我国江淮流域、安徽等地发生水灾&756年 唐代宰相杨国忠逝世&1215年 英国颁布《自由大宪章》&1953年 过渡时期总路线提出&1645年 清政府在江南颁发剃发令&2013年 耻辱柱上的国足：合肥6.15惨案&2001年 上海合作组织成立"}}]