[{"date":"1409年06月20日","title":"明十三陵开始营建","category":"","url":"http://www.lssdjt.com/d/14090620.htm","detail":{"year":1409,"month":6,"day":20,"lunar":"己丑年五月初八","title":"明十三陵开始营建","content":"在609年前的今天，1409年6月20日 (农历五月初八)，明十三陵开始营建。&img:http://img.lssdjt.com/201007/16/D8155634616.jpg&十三陵是明代13位皇帝陵寝的总称。自永乐7年即1409年6月20日（距今609年）修建“长陵”始，到清顺治初年完成“思陵”止，时间长达200余年。按陵墓建造的先后顺序，其陵墓名称依次为：长陵、献陵、景陵、裕陵、茂陵、泰陵、康陵、永陵、昭陵、定陵、庆陵、德陵、思陵。在整个陵区中一共埋葬着13位皇帝、23位皇后、1位贵妃和数十名殉葬宫人。陵区内还建有妃子墓7座、太监墓1座和行宫、园囿等附属建筑，全部陵区面积达4000公顷。专家学者认定，十三陵是世界上保存完整、埋葬皇帝最多的墓葬群。&明朝16个皇帝，有13个葬在十三陵，明太祖朱元璋是开国皇帝，建都南京，死后葬于南京钟山，称为孝陵。第二代皇帝朱允炆，在叔侄争夺皇位的战斗中下落不明，没有陵墓。到第三代皇帝成祖朱棣迁都北京，死后葬在距北京城区50公里的昌平县天寿山下的长陵里。从朱棣起，至末帝毅宗朱由检止的14位皇帝，除景帝朱祁钰因英宗复辟死后葬于京西的金山之外，其他皇帝都葬在十三陵。&皇帝建陵选址最讲“风水”。十三陵所在地被认为是风水宝地。明朝永乐年间，江西术士廖均卿说昌平北有“吉壤”，叫黄土山，山前有龙虎二山，形成风水宝地。当朝皇帝朱棣决定在此建造陵墓，并改黄土山为天寿山，于1409年6月20日（距今609年）开始修建长陵。十三陵的陵园广袤宽阔，燕山余脉自西北逶迤而来，成为天然屏障；几股河水在平原交汇后，缓缓东去。这里山峦起伏，林木苍翠。陵园营建时，四周因山势筑围墙，总长达12公里，围墙险要处设十几个关口，并建城关、敌楼，驻军把守。设口驻军，除保卫陵园之外，还有捍卫京师的重要意义。因为陵园地处京北要冲，北通要塞黄花镇，西达居庸关，东接蓟、辽，其位置犹如京北门户。&最早修建的长陵在十三陵中规模最大，从一进大宫门就应该算是长陵。它有最长的神道，最大的碑亭和碑，最大的享殿和最大的宝城。这些都是其它十二陵所不及的。修建长陵的宝城和地宫用了4年的时间，宝城包括城墙和方城，中间是埋葬朱棣的坟山。长陵的碑亭和神道两旁的石像是在宝城和地宫建成后20多年才修建的。&十三陵布局庄严。如果是皇帝生前自己营造的，规模都较大；死后由下一代营葬的，规模就略小。十三陵的营建究竟用了多少人力，没有明确的记录，但据《明实录·仁宗实录》记载，营建献陵时，一月之中直接服役的军匠将近18万。由此可见，营建十三陵所用的全部人力。&到清朝末年，十三陵因严重失修已残破不堪。新中国成立后，对长陵、景陵、永陵进行了修整，1959年，又在定陵建成了博物馆，现在，十三陵地区已成为现代化旅游胜地。&img:http://img.lssdjt.com/201007/16/3C155635496.jpg&img:http://img.lssdjt.com/201110/2/A59216380.jpg&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1549年06月20日","title":"英国爆发了凯特兄弟领导的农民起义","category":"","url":"http://www.lssdjt.com/d/15490620.htm","detail":{"year":1549,"month":6,"day":20,"lunar":"己酉年五月廿五","title":"英国爆发了凯特兄弟领导的农民起义","content":"在469年前的今天，1549年6月20日 (农历五月廿五)，英国爆发了凯特兄弟领导的农民起义。&1549年6月20日（距今469年），英国诺福克郡温姆镇爆发了历史上著名的罗伯特·凯特兄弟领导的农民起义。&15世纪末16世纪初，英国由于毛纺织业的发展，羊毛价格不断上涨，养羊业的收益超过农业的一倍以上，新贵族利用暴力、退佃等方法，把农民从土地上赶走，把大片的土地圈围起来做牧场，这就英国历史上的“圈地运动”。圈地运动使大批农民失去土地，流离失所，全国到处充斥着流浪者，10多万人口的伦敦，就有5万多流浪者。英国社会矛盾加剧。（lsjt.net）&农民纷纷起来反对圈地。在圈地运动比较激烈的地区诺福克郡温德姆镇的农民，深夜拆毁地主圈地的栅栏，成为这次起义的开端。小贵族罗伯特·凯特兄弟成了起义的首领。起义迅速波及全郡，7月初，起义军发展到两万多人。起义军起草了29条纲领，准备提交给国王。&英国政府用镇压和欺骗两手对付凯特起义。它假意答应农民的部分要求。同时派兵进攻起义军的营寨。农民粉碎了敌人的进攻，占领了诺福克郡首府诺里季。但是，政府军在镇压了其他地方的农民起义之后，派瓦维克伯爵率领15000外国雇佣军勾结当地贵族武装共同镇压起义。8月底，起义军被击败。农民战死者3500余人，俘后被处死的300多人，凯特兄弟2人也被俘处死。起义虽然失败了，但它有力地打击了封建统治，捍卫了农民的土地权利。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1789年06月20日","title":"“网球厅宣誓”：法国资产阶级革命史上的一件大事","category":"","url":"http://www.lssdjt.com/d/17890620.htm","detail":{"year":1789,"month":6,"day":20,"lunar":"己酉年五月廿七","title":"“网球厅宣誓”：法国资产阶级革命史上的一件大事","content":"在229年前的今天，1789年6月20日 (农历五月廿七)，“网球厅宣誓”：法国资产阶级革命史上的一件大事。&img:http://img.lssdjt.com/201007/16/081523191.jpg&1789年6月20日（距今229年）发生的“网球厅宣誓”，是法国资产阶级革命史上的一件大事。&1774年路易十六继位之后，法国时有饥荒，他只知寻欢作乐，不务国事，王后又挥霍无度，以致国库空虚，城乡人民革命运动普遍高涨。路易十六被迫于1789年5月5日在凡尔赛宫召集三级会议。为了讨好资产阶级，他又重新采用了为大资产阶级所信赖的芮克作财政总监，将第三等级的代表从300名增至600名。路易十六的目的是想用三级会议缓和革命运动，达到征收新税、解决财政困难的目的，根本无意于改革。因此，会议开幕，国王和财政总监讲话之后，国王宣布三级会议按等级分别召开，表决时按等级而不按人数进行。这样一来，第三等级人数虽多也无济于事。特权阶级代表服从国王命令，第三等级宣布抗命，要求共同开会按人数表决。会议中止。&巴黎群众跑到凡尔赛声援第三等级，鼓励他们干到底。在群众革命热情鼓舞下，第三等级毅然决定自行开会，并宣布他们是“全体国民的使者”，他们的会议是“国民会议”，如遭解放，即停止交纳任何捐税。6月20日，国民会议准备集会。国王命令封闭会场，并派兵把守。第三等级在附近找到了一个网球厅，举行了集会。在众多市民的围观下，他们庄严宣誓：“不制定和通过宪法，决不解散！”“网球厅宣誓”，对推动法国资产阶级革命向前发展起了重要的作用。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1791年06月20日","title":"路易十六出逃事件","category":"","url":"http://www.lssdjt.com/d/17910620.htm","detail":{"year":1791,"month":6,"day":20,"lunar":"辛亥年五月十九","title":"路易十六出逃事件","content":"在227年前的今天，1791年6月20日 (农历五月十九)，路易十六出逃事件。&法国国王路易十六出逃事件(The Flight to Varennes，1791年6月20-21日)是法国大革命中最具戏剧化的事件之一，对大革命的发展和法国王室的命运产生了深远影响。 路易十六的出逃对法国历史带来了难以估量的影响。如若他当时决定留在巴黎支持宪法，法国很可能会沿着君主立宪制的方向发展，逐渐实现民主。如果他当时的逃跑成功，法国几乎肯定会立刻陷入战争。他的出逃失败推迟了法国与欧洲列强开战的时间，使制宪会议得以完成宪法。但国王被送回巴黎后，激进派和温和派就如何处理他的问题进行激烈辩论，造成两派彻底分裂，促使法国革命陷入党派相争的混乱状况。（历史上的今天）&1789年7月14日（距今229年）法国大革命爆发后，王后玛丽·安东尼特(Marie Antoinette)和王室亲信多次劝说路易十六逃往外省避难。路易起先拒绝离开，等待革命自行灭亡。但局势的发展使他改变了主意。1789年10月6日，若干巴黎妇女和数千名国民卫队士兵闯入凡尔赛宫，要求国王迁入巴黎居住。他们与卫兵发生小规模冲突，几名卫兵被杀死。王后一度衣冠不整地带着孩子躲避。此事件被称为March of the Women。当晚路易十六一家被迫搬入巴黎蒂伊尔里宫(Tuileries Palace)，行动自由受到了极大限制。拉法耶特侯爵和米拉波都劝说路易十六采取妥协立场，推行君主立宪制。路易在公开场合多次表示支持制宪会议，顺从地签署了大部分法令，并在1790年7月14日攻陷巴士底狱周年纪念活动中公开宣誓将维护宪法。绝大多数法国民众相信他诚意支持革命，对他衷心爱戴，将他视为法国人民的国王。然而路易内心并不甘心王权被剥夺，通过密信告诉西班牙国王他在逼迫下的言行全部无效。1791年2月28日，有谣言称国王处境危险，数百名年轻贵族前往王宫保护，与守卫王宫的国民卫队发生冲突，一些贵族遭到殴打和侮辱，令路易大为愤怒。同时，制宪会议在1790年11月27日通过法令(The Civil Constitution of the Clergy)，要求教士宣誓效忠国家、法律和国王，引起法国天主教会信仰危机，全国一半左右的神职人员拒绝宣誓。&1791年4月18日，路易十六企图前往巴黎近郊的一座城堡Saint-Cloud，以便与拒绝宣誓的教士庆祝复活节，但在蒂伊尔里宫门口被大群市民包围，最终未能离开。此事之后，路易十六坚定了出逃的决心。&出逃日期原本定于5月底，但随后路易十六不断推迟行程，最终定在了6月19日。为了避开这名女仆值班的时间，王室将出逃日期推迟到了6月20日。&1791年6月20日深夜，王室成员化装后逐一悄悄穿过隐秘的通道溜出王宫。但拉法耶特和当时的巴黎市长巴伊意外来到王宫找路易十六谈话，使国王不得不推迟两个小时离开。&国王一行人离开巴黎后十分兴奋，而起初行程也比较顺利。一路上，路易十六并不费心隐藏，甚至多次下车与附近乡民交谈。到达圣默努尔德之前已数次有人认出国王，但震惊疑虑之余都没有作出反应。然而，马车到达马恩河畔沙隆时已落后原计划三个小时，原定在城外迎接国王的骑兵与当地农民发生冲突，又怀疑国王未能成功逃离巴黎，已经基本撤离。一行人傍晚来到了圣默努尔德的驿站，站长德鲁埃也认出了国王，并在马车离开后通报了市议会，后者派德鲁埃追赶国王。&img:http://img.lssdjt.com/201509/13225807516.jpg&德鲁埃抢在国王前面到达了距蒙梅迪三四十英里处的瓦雷纳(Varennes)，传达了这个惊人的消息。瓦雷纳敲响了警钟，拦住了国王一行人。起初，代理市长答应帮助承认了自己身份的国王离开，但市议会讨论后决定拖延时间，下令国民卫队严阵以待，并向附近城镇求援。布耶手下的骑兵随后赶到，但无法救出国王。&6月21日早晨，国王出逃的消息在巴黎传开。路易十六临行前在桌上留下了一份声明，谴责制宪会议从王室手中剥夺了外交、军事和地方行政权力，并宣布他在1789年6月23日以后批准的全部法令无效。拉法耶特将军和制宪会议先后派人急速追赶。面对危机，制宪会议达到了空前的团结，通过法令开始行使行政权，同时下令法国各地开始紧急备战。&img:http://img.lssdjt.com/201509/13225808140.jpg&6月22日清晨，巴黎的使者到达了瓦雷纳。当地市议会毫不犹豫地服从了制宪会议的命令。路易十六一行人在数千名国民卫队的伴随下启程返回巴黎。一路上民众从四面八方赶来，随着马车缓缓向巴黎进发。制宪会议派出的三名代表在马恩河谷与国王会合，陪同王室在6月25日抵达巴黎。&1791年9月3日，制宪会议经过两年的工作终于完成并通过了1791年宪法。路易十六在9月14日接受了宪法，制宪会议于9月30日闭幕。路易十六出逃的风波告一段落，但损害已经造成。1792年8月10日，在法国军队节节败退的情况下，巴黎民众发动起义，推翻了波旁王朝。路易十六在1793年1月21日被送上断头台。&img:http://img.lssdjt.com/201509/13225808108.jpg&路易十六出逃时留下的声明打破了民众对他的幻想，在制宪会议作出决定前，法国各地民众讨论国王和国家的命运，开始考虑成立共和国的可能性，为次年法国最终废除王政创造了一定的舆论基础。部分巴黎民众追随激进派要求共和，与制宪会议发生矛盾，引发了练兵场惨案，但无裤汉首次以独立于制宪会议的政治力量出现，将在未来两年内影响大革命的发展。&在国王出逃至制宪会议正式宣布他无罪期间，制宪会议掌握了立法、行政和司法的大权，为日后公安委员会专政奠定了基础。国王成功逃出巴黎助长了阴谋理论的流行，一时间人人怀疑政敌是反革命的奸细。当时，法国很多地方在恐慌中都出现了当局没有确凿证据便逮捕嫌疑犯的现象，成为共和二年恐怖专政的前奏。但与此同时，法国民众积极备战，表现出强烈的爱国热情，预示了未来称霸欧洲的法国军队。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1819年06月20日","title":"德籍法国作曲家雅克·奥芬巴赫出生","category":"出生","url":"http://www.lssdjt.com/d/18190620.htm","detail":{"year":1819,"month":6,"day":20,"lunar":"己卯年闰四月廿八","title":"德籍法国作曲家雅克·奥芬巴赫出生","content":"在199年前的今天，1819年6月20日 (农历闰四月廿八)，德籍法国作曲家雅克·奥芬巴赫出生。&img:http://img.lssdjt.com/201602/17224711857.jpg&雅克·奥芬巴赫，德籍法国作曲家。奥芬巴赫是法国轻歌剧的奠基人和杰出的代表。他面向大众，把舞台剧的传统、喜歌剧的形式、巴黎林荫路的活报演出与城市民谣相结合。奥芬巴赫，于1819年6月20日（距今199年）生于德国科隆。（LiShiJinTian.com）&他的曲调贯穿着大众喜闻乐见的民间情调，广泛采用生活舞蹈，如华尔兹、加洛普舞 、康康舞的节奏。他的轻歌剧充满嘲笑与讽刺的内容，但也有迎合权贵口味的一面，娱乐性强，甚至有色情性的表现。二重性也正是他的艺术所以能在第二帝国存在的原因。奥芬巴赫的音乐对奥地利的F.苏佩、J.斯特劳斯、A.沙利文、匈牙利的F.莱哈尔以及现代的美国音乐剧都有影响。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1837年06月20日","title":"维多利亚女王登基","category":"","url":"http://www.lssdjt.com/d/18370620.htm","detail":{"year":1837,"month":6,"day":20,"lunar":"丁酉年五月十八","title":"维多利亚女王登基","content":"在181年前的今天，1837年6月20日 (农历五月十八)，维多利亚女王登基。&img:http://img.lssdjt.com/201108/12/2B95652512.jpg&维多利亚女王&维多利亚女王(1819年5月24日（距今199年）—1901年1月22日) ，肯特公爵爱德华(乔治三世国王第四子)之女，母亲是德国萨克逊—科堡—萨尔费尔德的维多利亚公主。1837年6月20日登基，时年18岁，1838年6月28日加冕。即位初年，她积极参与朝政，是英国历史上在位时间最长的君主，在位时间长达63年(1837年6月20日 --- 1901年1月22日)。她是第一个以“大不列颠和爱尔兰联合王国女王和印度女皇(1876年)”名号称呼的英国君主。她在位的63年期间(1837-1901年)，是英国最强盛的所谓“日不落帝国”时期，她在位期间直到她去世后，到第一次世界大战开始的1914年，英国都称为维多利亚时代，从一个普通的欧洲国家成为一个强大的帝国。1914年以后，英国开始走向衰落。&img:http://img.lssdjt.com/201509/12164345685.jpg&日不落帝国&维多利亚时期，是大英帝国对外领土扩张最辉煌的时期，为了扩张领土，女王不惜使用一切手段。而这正是她从丈夫那里学到的：阴谋、收买、强权、先下手为强、武力攻占。1857年，英法两国争夺苏伊士运河的统治权达到白热化的程度，但是一场设计巧妙的阴谋使英国获得了苏伊士运河的控股权，法国只能乖乖地退让。次年，在大英帝国殖民地的版图中又增加了印度，这可是大英帝国王冠上的一颗明珠。（历史上的今天）&维多利亚女王在位期间，英国的经济迅速成长，不断繁荣强大。女王登基的时候，英国只有几条铁路，但她去世的时候，英国已经拥有一个连接各大城市的发达铁路网。为了展示英国的昌盛和强大，第一次万国博览会于1851年在伦敦开幕，成为当时的举世盛事。在文化和科学方面，世界闻名的英国作家查尔斯·狄更斯和英国博物学家查尔斯·罗伯特·达尔文都是维多利亚时代的风云人物。由于经济和工业的不断发展，维多利亚时代的英国人逐渐享受到科技进步带来的生活便利，伦敦的污水排放系统和伦敦街头出现的白炽灯都是维多利亚女王在位的时候实现的。在1891年，也就是女王去世之前的十年，英国已经实行对所有小孩进行免费教育。&img:http://img.lssdjt.com/201007/16/4D154954583.jpg&维多利亚女王&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1898年06月20日","title":"英国在美西战争中夺得关岛","category":"","url":"http://www.lssdjt.com/d/18980620.htm","detail":{"year":1898,"month":6,"day":20,"lunar":"戊戌年五月初二","title":"英国在美西战争中夺得关岛","content":"在120年前的今天，1898年6月20日 (农历五月初二)，英国在美西战争中夺得关岛。&img:http://img.lssdjt.com/201007/16/DA154616923.jpg&1898年美国为争夺古巴而发动同西班牙的战争。（历史上的今天LiShiJinTian.com）&1898年2月，美报利用披露西班牙驻美公使侮辱美总统麦金莱的私人信件，鼓动反西情绪。&15日美国战舰“缅因”号在哈瓦那突然被炸沉，群情激昂。美国以此为借口，4月25日对西宣战。&5月，美国在远东的舰队摧毁在菲律宾马尼拉湾的西班牙舰队；又依靠当地民族独立武装的配合，占领马尼拉。（历史上的今天LiShiJinTian.com）&美国陆军于6月在古巴登陆。美国同时从西班牙手中夺取夏威夷群岛、波多黎各。&1898年6月20日（距今120年），西班牙将关岛割让给美国作为战争的赔偿。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1900年06月20日","title":"清军击毙德国公使克林德","category":"逝世","url":"http://www.lssdjt.com/d/19000620.htm","detail":{"year":1900,"month":6,"day":20,"lunar":"庚子年五月廿四","title":"清军击毙德国公使克林德","content":"在118年前的今天，1900年6月20日 (农历五月廿四)，清军击毙德国公使克林德。&1900年6月20日（距今118年），德国公使克林德曾向巡街清军开枪，清军击毙克林德于东单牌楼。&自外国军队进驻北京使馆区以来，封锁东交民巷和东长安街，肆意杀害团民和居民数百人。克林德枪射清军，使民众长期受压抑的反侵略怒火燃烧起来。击毙克林德后，北京义和团包围了使馆区。3天内炸毁比、奥、荷、意四国公使馆，后又炸毁德国使馆，火攻英国使馆，一度冲入德国使馆。法军死伤42人，日军死伤45人，德军死伤30人，俄、美等国侵略军也伤亡多人。围攻使馆达56天。（lsjt.org）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1923年06月20日","title":"爱情问题大讨论宣告结束","category":"","url":"http://www.lssdjt.com/d/19230620.htm","detail":{"year":1923,"month":6,"day":20,"lunar":"癸亥年五月初七","title":"爱情问题大讨论宣告结束","content":"在95年前的今天，1923年6月20日 (农历五月初七)，爱情问题大讨论宣告结束。&1923年6月20日（距今95年），爱情博士张竞生希望及早结束这场爱情问题大讨论。他在《晨报副刊》上发表公开答辩文章《答复“爱情定则的讨论”》以结束这场论争。他提前答辩的原因，是急于要到蒙古和东北旅行，等得耐不住了。&张竞生在文中首先反驳了“爱情是神秘的、无条件的”观点。他说，爱情并不神秘，而是有些人把它视为神秘。爱情与条件不能分离，无条件即无爱情。那些反对“爱情有条件”定则的人，却承认“爱情是各种感情结合而成”，这就无异于肯定了感情是构成爱情的第一个条件。“名誉、状貌、财产”可不可以列入爱情的条件？张竞生说，他所谓“名誉”，即是功业、道德、文章的总名，当然是组合美满无缺爱情的不可少的条件。状貌一项，与爱情关系亦大。美貌，即是美的一种。倘若别的条件都具备，能再加有状貌的条件，爱情当然更为美满。至于财产，不独与爱情有关系，而且从广义说，它是“生命之源，一切之始”。有人格的人，能用财产去发展他的最广大的人格；有感情的人，能用财产去扩张他的无限的感情；有才能的人，能用财产去增进他的更高深的才能。若所爱之人，除财而外，若有感情、人格、才能、名誉、状貌诸条件，难道可以说是为利欲所动吗？&爱情比较和变迁的原则是否适用于婚后？张竞生的回答是肯定的。所谓比较和变迁，并不意味着一定要在夫妻之外再去寻找第三者。已成夫妻的人，了解了爱情变迁的定则，应该竭力向上，使爱情日日进化，这对于世道人心与移风易俗有极大的裨益，决不是诱人为恶。“夫妻为朋友的一种”，这一定则中所说的朋友，是泛指，是广义的朋友；但夫妻不是普通朋友，正如同说马是兽类的一种，而跟同是兽类的“牛”并不相同。用夫妻的性生活来证明夫妻不是朋友之一种，张竞生表示不能苟同。他认为性交与爱情完全是两回事，因为先有爱情，而后才有性交，不是先有性交，而后才有爱情，虽不是夫妻，也可发生性交；若有美满的条件后，有无性交，爱情都是一样的。&张竞生答辩完之后，《晨报副刊》又刊登了3封有关来信，这场讨论遂于本月宣告终止。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1927年06月20日","title":"英美海军会议开幕","category":"","url":"http://www.lssdjt.com/d/19270620.htm","detail":{"year":1927,"month":6,"day":20,"lunar":"丁卯年五月廿一","title":"英美海军会议开幕","content":"在91年前的今天，1927年6月20日 (农历五月廿一)，英美海军会议开幕。&1927年6月20日（距今91年）&英美日海军会议开幕&裁军问题是两次世界大战间国际生活中的一件大事。在海军军备竞赛方面，尽管有华盛顿会议的种种规定，但各国出现造舰热潮。美国对某些大国迅速发展巡洋舰等辅助舰只感到不安，希望加以限制，把它纳入华盛顿条约的轨道，于是提议召开英法美日意5国海军会议。英、日同意与会。&1927年6月20日（距今91年），美、英、日3国在日内瓦举行海军会议，法、意因海军实力不强，只派观察员列席。会上，美、英意见分歧极大。美国想把华盛顿会议规定的5：5：3的比例原封不动地运用于辅助舰只。英国则声称它有漫长的交通线。必须有70艘各类巡洋舰。它还提出，万吨级的大型巡洋舰，可按5：5：3的比例建造，小型的不按此比例。这样，英国的舰队就超过了美国的舰队。&美国对此表示反对，它希望建造更多的大型巡洋舰，以弥补其海外基地的不足。日本站在英国一边。3方各执己见，会议未能达成任何协议。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1927年06月20日","title":"群众投票选出“四大名旦”","category":"","url":"http://www.lssdjt.com/d/1927620.htm","detail":{"year":1927,"month":6,"day":20,"lunar":"丁卯年五月廿一","title":"群众投票选出“四大名旦”","content":"在91年前的今天，1927年6月20日 (农历五月廿一)，群众投票选出“四大名旦”。&关于“四大名旦”称谓的来历，时至今日，一直存在着这样的误区，那就是，很多人都认为，这个称谓来自于一次观众投票活动。换句话说，“四大名旦”是投票选举出来的。也就是说，这次投票活动，就是为了选举“名旦”。&这种说法，在相当长的时期内，很有“权威性”，很普遍，也就被广泛引用，有传记作者这样写道：“1927年，北京《顺天时报》举行全国首届旦角名伶评选活动。这完全是一种群众自发的行为，以投票方式选举自己心目中的名伶，结果以得票数多少而定。经过一番角逐较量，梅兰芳以一出《太真外传》，尚小云以一出《摩登伽女》，程砚秋以一出《红拂传》，荀慧生则以一出《丹青引》获得前四名，被称为中国四大名旦(或称京剧四大名旦)。”&img:http://img.lssdjt.com/201306/20/7A231110468.jpg&实际上，这次投票活动的全称是“为鼓吹新剧，奖励艺员，现举行征集‘五大名伶’新剧夺魁投票活动”(《顺天时报》1927年6月20日（距今91年）第五版)。也就是说，投票活动主要针对的是“五大名伶”的新剧，并不涉及对他们5个人个人艺术的全面评价。“五大名伶”是梅兰芳、程艳(砚)秋、尚小云、荀慧生、徐碧云。更准确地说，活动规则是要求投票者从5个人所演新剧中分别选出最佳的一出戏。&一个月以后，投票活动结束。7月23日，《顺天时报》揭晓了投票结果。“五大名伶”各自的最佳剧目分别是：梅兰芳的《太真外传》，得票总计1774票；程砚秋的《红拂传》，得票总计4785票；尚小云的《摩登伽女》，得票总计6628票；荀慧生的《丹青引》，得票总计1254票；徐碧云的《绿珠》，得票总计1709票。&这次活动，从开始刊发启事，到投票过程，以至最后揭晓结果，都只用了“五大名伶”这个名称，而没有用“五大名旦”。这就造成两个后果：&一、有人因此推断，在这之前，还没有“四大名旦”(或“五大名旦”)的说法。否则，主办方应该用“五大名旦”，而不是以“五大名伶”之名；二、正因为如此，有人得出结论：“四大名旦”的称谓，就是在此次投票活动结束后确立的，即被选举产生的。（lssdjt.com）&很明显，这样的结论是不符合实际的。首先，此次投票选举活动，针对的只是5个人的新戏，并不是评选孰强孰弱。其次，如果“四大名旦”之说是因为此次投票选举活动而产生的，那么也应该是“五大名旦”。为何漏掉徐碧云而只说“四大名旦”呢?除此之外，如果以得票多少排列，位列第一的是尚小云的《摩登伽女》，其次是程砚秋的《红拂传》，然后是梅兰芳的《太真外传》，接着是徐碧云的《绿珠》，最后是荀慧生的《丹青引》。假使这次活动的目的确是为了选举“四大名旦”，那么，按照票数，排在前四位的，也应该是尚小云、程砚秋、梅兰芳、徐碧云，缘何荀慧生最终位列“四大名旦”之一，而缺了徐碧云呢?仅从这个角度上说，“四大名旦”是由戏迷、读者选举产生的论断，就是错误的。&投票选举，是确立“四大名旦”称谓的其中一种说法。这种说法最终被事实所推翻。另外，还有一种说法，更加没有说服力，不值一驳。据说，在1924年到1925年期间，在军阀张宗昌家的堂会上，梅兰芳、尚小云、程砚秋、荀慧生合作了一出《四五花洞》。这次演出《四五花洞》，梅、尚饰演两个真金莲；程、荀饰演两个假金莲。由于4个人的表演各具特色，艺术水平难分高下，便从此有了“四大名旦”的说法。这样的说法十分含糊，没有明确到底是由谁最先喊出“四大名旦”这个名称的。&就目前现存资料而言，基本可以肯定的是，“四大名旦”的称谓是由天津《天风报》社长沙大风率先提出来的。（历史上的今天lssdjt.com）依据是：&第一，源于3个知情人的回忆，他们是沙大风的儿子沙临岳、上海文史馆馆员薛耕莘、宁波镇海的陈崇禄。薛耕莘曾经在《上海文史》上撰文，称梅兰芳曾亲口对他说过这样的话。陈崇禄则说他曾经见过沙大风的一枚印章，上有“四大名旦是我封”这7个字。&据沙临岳回忆，“四大”其实是借用当时流传甚广的“四大金刚”之名。“四大金刚”指的是直系军阀曹锟的内阁大臣程克等4人。有人说，由于梅兰芳、程砚秋、尚小云、朱琴心的名气不亚于“四大金刚”，所以有人称他们为“伶界四大金刚”。后来，荀慧生取代了朱琴心。“伶界四大金刚”又指梅兰芳、程砚秋、尚小云、荀慧生。沙临岳还说，其父沙大风对“伶界四大金刚”这个称谓颇不以为然。他觉得金刚怒目与四旦的娇美英姿不相吻合，所以提笔一改，改称为“四大名旦”。&第二，上海早年的戏剧杂志《半月戏剧》主笔、专事戏剧评论的梅花馆主(本名郑子褒)于20世纪40年代初写过一篇文章，题目是《“四大名旦”专名词成功之由来》。尽管他没有明说，但他的论断，实际上从侧面印证了“四大名旦是沙大风所封”的说法。更重要的是，他直接说明“四大名旦”的来历，是因为荀慧生。他的这篇文章中，有这样一句话：“提倡‘四大名旦’最起劲的，不用说，当然是拥护留香的中坚分子。”&“留香”，是荀慧生的号；“拥护留香的中坚分子”，是被称为“白党”的捧荀派。旧时京城，达官贵人、文人雅士争相捧自己钟情的艺人，甚至为此另组专社专团，比如，捧艺名“白牡丹”的荀慧生的有“白社”，捧尚小云的有“云社”等。相应的，“社”的成员，就被称为“党”，比如，“梅党”“白党”等。&那么，“白党”捧荀慧生，为何要提出“四大名旦”这个称谓呢?梅花馆主在文章中，很肯定地这样写道：“因为那时的荀慧生，离开梆子时代的‘白牡丹’还不很远，论玩意儿，论声望，都不能和梅、尚、程相提并论，可是捧留香的人，声势却非常健旺，一鼓作气，非要把留香捧到梅、尚、程同等地位不可，于是极力设法，大声疾呼地创出了这一个‘四大名旦’的口号。”台湾著名剧评家丁秉&按照梅花馆主的说法，“四大名旦”初始于 “民国十七年”，即1928年，也就是《顺天时报》举办“‘五大名伶’新剧夺魁投票活动”后的第二年。从这个角度上看，说“四大名旦”产生于这次投票活动之后，并非没有道理。只是，它不是由投票选举产生的，更不是由此次投票活动所决定的。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1928年06月20日","title":"挪威极地探险家阿蒙森遇难","category":"逝世","url":"http://www.lssdjt.com/d/19280620.htm","detail":{"year":1928,"month":6,"day":20,"lunar":"戊辰年五月初三","title":"挪威极地探险家阿蒙森遇难","content":"在90年前的今天，1928年6月20日 (农历五月初三)，挪威极地探险家阿蒙森遇难。&img:http://img.lssdjt.com/200905/17/79164222868.jpg&阿蒙森和随行的狗在南极上享受来之不易的休息&1928年6月20日（距今90年），挪威极地探险家罗阿尔-阿蒙森的水上飞机在斯匹次卑尔根岛附近试图抢救一艘坠落的意大利飞艇时坠毁，阿蒙森不幸身亡。&富于讽刺意味的是在阿蒙森的飞机坠毁时，意大利飞艇的艇长翁贝托-诺毕尔和五名船员已被另一架援救飞机找到。阿蒙森和他的伙伴勒内-吉尔班德两天前为援救飞艇从挪威的特罗姆瑟起飞。几小时后，他们的电台信号消失。经调查，人们对他们命运的提心得到了证实--他们已遇难。&1928年7月12日苏联破冰船克拉辛号在北极救起意大利号的全体成员。（lsjt.com）&img:http://img.lssdjt.com/200905/17/CB164222232.jpg&阿蒙森到达南极&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1928年06月20日","title":"新疆归顺南京政府","category":"","url":"http://www.lssdjt.com/d/1928620.htm","detail":{"year":1928,"month":6,"day":20,"lunar":"戊辰年五月初三","title":"新疆归顺南京政府","content":"在90年前的今天，1928年6月20日 (农历五月初三)，新疆归顺南京政府。&1928年6月20日（距今90年），新疆杨增新通电归顺南京政府。当月初，张作霖奉系控制的北京政府垮台，国民革命军进占北京。20日，原服从北京政府的新疆都督布政使杨增新，通电拥护南京国民政府，并宣布改旗易帜。南京国民政府即任命杨为新疆省政府主席&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1933年06月20日","title":"国际妇女运动领袖蔡特金逝世","category":"逝世","url":"http://www.lssdjt.com/d/19330620.htm","detail":{"year":1933,"month":6,"day":20,"lunar":"癸酉年五月廿八","title":"国际妇女运动领袖蔡特金逝世","content":"在85年前的今天，1933年6月20日 (农历五月廿八)，国际妇女运动领袖蔡特金逝世。&克拉拉·蔡特金，德国社会民主党和第二国际左派领袖之一，国际社会主义妇女运动领袖之一，德国共产党创始人之一。1875年7月5日（距今143年），生于萨克森地区一教师家庭。她自幼喜欢读书，尤其是爱读父亲珍藏的两本叙述瑞士和法国革命的禁书。在童年时代，她已经懂得“一个人必须准备为自己的信仰牺牲生命”。&1874～1878年在莱比锡私立师范学校读书。&1878年，克拉拉结识了俄国革命家奥西勃·蔡特金，并于1882年与这位革命者结婚。在奥西勃的指导下，蔡特金开始阅读《共产党宣言》和马克思、恩格斯的其他著作，她很快掌握了社会主义学说的精髓。奥西勃还经常带她参加社会民主党的集会，听威廉·李卜克内西的报告，并同工人一起热情地讨论工人问题。蔡特金的活动引起老师和亲友们的强烈反对，但是蔡特金的政治信仰战胜了一切，她含着眼泪激动地对老师说：“我不能放弃我的信仰”。1897年她加入了德国社会民主党，置身于无产阶级向资产阶级发起进攻的行列。&为了宣传妇女解放，领导妇女为实现迫切要求而进行斗争，1891年蔡特金创办和领导了指导欧洲妇女运动的《平等报》。她把《平等报》当作手中的武器，使其成为社会主义妇女运动的传播者。蔡特金以惊人的勇气和魄力承担了所有的编辑工作，《平等报》成了妇女们的良师益友。因为那上面写到了她们的生活，反映了她们的痛苦，更是替她们喊出了愤怒的呼声。蔡特金成功地使《平等报》成为社会主义妇女运动最锋利的武器。1907年8月，第一届国际社会主义妇女代表大会在德国的斯图加特召开。会上决定成立国际民主妇女联合会，把《平等报》作为机关报，并选举蔡特金为书记处书记。1910年8月，蔡特金主持召开了第二次国际妇女代表大会，大会建议为纪念1909年3月8日美国芝加哥纺织女工要求“男女平等”的示威游行，将3月8日定为国际劳动妇女节，以团结各国妇女共同战斗。这项建议得到全体与会者的热烈赞同，克拉拉·蔡特金的名字由此而同“三八”国际劳动妇女节、同无产阶级妇女解放运动紧紧联系在一起。她被誉为“国际妇女运动之母”。&蔡特金晚年的时候同德国法西斯狂热分子进行了英勇的斗争。1932年，蔡特金从莫斯科奔赴柏林，主持德国国会开幕式。当时，法西斯分子对蔡特金恨之入骨，扬言如果蔡特金敢来主持大会，就把她杀死。但是，蔡特金并未被吓倒，认为在这样反动的国会上，必须喊出劳动人民的声音。当国会开幕式最后一次铃声刚刚结束，蔡特金走上了国会主席台。&蔡特金就是这样为了无产阶级事业和全世界妇女的解放而奋斗一生。1933年6月20日蔡特金在莫斯科病逝，终年76岁。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1936年06月20日","title":"中共中央发出致国民党二中全会书","category":"","url":"http://www.lssdjt.com/d/19360620.htm","detail":{"year":1936,"month":6,"day":20,"lunar":"丙子年五月初二","title":"中共中央发出致国民党二中全会书","content":"在82年前的今天，1936年6月20日 (农历五月初二)，中共中央发出致国民党二中全会书。&1936年6月20日（距今82年），中共中央发出《致国民党二中全会书》，再次向国民党正式提议：“立即停止你们与我们之间互相残杀的内战及一切仇杀的行为，并立即联合起来，为挽救中国民族的灭亡进行神圣的抗日民族革命战争，保卫中国，驱逐华北、内蒙的日兵并收复东北失地。”&并宣布：“只要你们立即停止进攻红军和苏区，立即动员全国对日抗战，并实现民主自由与制裁汉奸，我们和红军不妨碍害你们的抗日，而且用一切力量援助你们，并愿和你们密切合作。”&通电支持西南的抗日行动，愿意与西南诸领袖合作，呼吁南京政府将军队开进华北、内蒙对日作战。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1940年06月20日","title":"法国关闭滇越铁路","category":"","url":"http://www.lssdjt.com/d/19400620.htm","detail":{"year":1940,"month":6,"day":20,"lunar":"庚辰年五月十五","title":"法国关闭滇越铁路","content":"在78年前的今天，1940年6月20日 (农历五月十五)，法国关闭滇越铁路。&1940年6月20日（距今78年），法国政府屈从日本政府要求，突然封闭滇越铁路，禁止物资输入中国。&广州武汉沦陷后，滇越铁路是中国对外联络的唯一通道，国际援华物资大多赖此路运抵中国后方，战略地位非常重要。日本政府为打击重庆国民政府，多次压迫法国政府封闭该路。&6月17日，法国傀儡政权贝当组阁后，日本封闭滇越铁路的愿望终于在6月20日得以实现。&法国封闭滇越铁路后，国民政府外交部于6月21日、24日两次向法国驻华大使馆提出严重抗议，称此举显然违反国际公法、中法条约及国联决议案，且不啻助长日本侵略者，要求法国立即恢复运输便利，并拒绝日方所派监视人员。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1941年06月20日","title":"朱德表扬三五九旅大生产","category":"","url":"http://www.lssdjt.com/d/19410620.htm","detail":{"year":1941,"month":6,"day":20,"lunar":"辛巳年五月廿六","title":"朱德表扬三五九旅大生产","content":"在77年前的今天，1941年6月20日 (农历五月廿六)，朱德表扬三五九旅大生产。&1941年6月20日（距今77年），朱德致函勉励八路军第三五九旅七一七团、七一八团。朱德致函七一八团团长陈宗尧、代政治委员熊晃并转第七一七团团长陈外欧、政委晏福生，表扬这两个团在生产运动中所取得的成绩，要求他们在开荒将告结束时，抓紧时机大力发展畜牧业、运输业和手工业，做好商业工作。时刻不要忘记人民的利益，以共产主义精神来发展生产事业。要严格遵守纪律不准贪污腐化。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1948年06月20日","title":"德国币制改革","category":"","url":"http://www.lssdjt.com/d/19480620.htm","detail":{"year":1948,"month":6,"day":20,"lunar":"戊子年五月十四","title":"德国币制改革","content":"在70年前的今天，1948年6月20日 (农历五月十四)，德国币制改革。&二次世界大战结束，德国经济遭受战争的严重破坏，原料不足，粮食奇缺，各大工业部门之间发生严重的比例失调，同时，通货膨胀日趋恶化，钞票发行猛增，物价飞涨，马克形同废纸，导致政治经济的严盆不稳定。&创造新货币和建立新币制的播要迫在眉睫，币制改革的第一个法律“通货法”于1948年6月通过，同时通过相关的西柏林“货币条例”。（历史上的今天LiShiJinTian.com）&法律规定，从1948年6月20日（距今70年）起发行新货币，名曰“德意志马克”即DM，原帝国马克等旧币从6月21日不再流通，并规定每年居民的旧马克按10:1的比率兑换60个DM，居民在金融机构的存款，也按10:1的比率兑换，但只能将其中的半数列人自由账户自由支取，另一半转人国家账户冻结。后来冻结存款中有70%作废，20%转人自由账，10%被强制购买公债。（lsjt.net）&币制改革后，联邦银行一直推行紧缩或偏紧的货币政策，有效地控制了社会总需求，排除了通货膨胀的压力，稳定了货币，为国民经济的发展提供了条件。[LiShiJinTian.com]&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1952年06月20日","title":"美国演员约翰·古德曼出生","category":"出生","url":"http://www.lssdjt.com/d/19520620.htm","detail":{"year":1952,"month":6,"day":20,"lunar":"壬辰年五月廿八","title":"美国演员约翰·古德曼出生","content":"在66年前的今天，1952年6月20日 (农历五月廿八)，美国演员约翰·古德曼出生。&约翰·古德曼，1952年6月20日（距今66年）生于美国密苏里州。身高1.91米，体重超过150公斤，拥有一幅庞大身躯，大学时代与女星凯瑟琳·特纳是同班同学。在密苏里西南州立大学取得戏剧学位，大学毕业后所做的第一份工作是给人当保镖，之后还当过侍应生。第一次在电视上露脸，是参加一次商业电视活动，没有一句台词。1975年迁居纽约，分别在外百老汇和百老汇登台表演。1985年，《哈克贝历·费恩历险记》第一次被改编成音乐喜剧，古德曼有幸参加了表演，扮演派普·费恩。从1989-1990季到现在，先后11次主持颇受观众喜爱的“星期六夜线”电视节目，也拍过一些电视广告片，1983年正式涉足影坛，开始在多部影片中担任配角，类型从硬汉、杀手到精神病患者不一而同，直至1991年的《英王拉尔夫》 才首度出任主角。同年凭《巴顿·芬克》一片扬威戛纳影展。&1994年，古德曼主演电影版《石头城乐园》，创下了不俗的票房成绩。古德曼既扮演过英国国王，也扮演过美国总统，在电影里过足了政治瘾。&img:undefined&电视剧方面，约翰·古德曼以情景喜剧《Roseanne》最为出彩，曾先后5次入围金球奖，8次入围艾美奖，1993年终于捧回一座金球奖。2001年有他参与配音的《怪物公司》又是一部票房巨作，古德曼从那之后接了很多配音工作。&古德曼在电视电影《Roseanne》中扮演的人物形象丹·康纳，名列《电视指南》“史上最伟大的50个电视父亲”排行榜第13名。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1954年06月20日","title":"中国撤销合并若干省区","category":"","url":"http://www.lssdjt.com/d/19540620.htm","detail":{"year":1954,"month":6,"day":20,"lunar":"甲午年五月二十","title":"中国撤销合并若干省区","content":"在64年前的今天，1954年6月20日 (农历五月二十)，中国撤销合并若干省区。&1954年6月20日（距今64年），《中央人民政府关于撤销大区一级行政机构和合并若干省市建制的决定》公布。这个《决定》在6月19日中央人民政府委员会第三十二次会议上通过。决定指出：国家计划经济的建设，要求进一步加强中央集中统一的领导。为了中央直接领导省市以便于更能切实地了解下面的情况，减少组织层次，增加工作效率，克服官僚主义，为了节约干部加强中央和供给厂矿企业的需要，并适当地加强省、市的领导，撤销大区一级的行政机构，是完全必要的和适时的。在步骤上，可以不必采取六个大区机构一次撤销的办法，而采取一个一个撤销的办法。对于各个不同的部门，可视不同性质，按照先易后难、先简而繁的原则逐个地加以撤销。&为此决定：&1。辽东、辽西两个省的建制均撤销，合并改为辽宁省。&2。松江省建制撤销，与黑龙江省合并为黑龙江省。&3。宁夏省建制撤销，与甘肃省合并为甘肃省。&4。沈阳、旅大、鞍山、抚顺、本溪、哈尔滨、长春、武汉、广州、西安、重庆等十一个中央直辖市，均改为省辖市。沈阳、旅大、鞍山、抚顺、本溪五市并入辽宁省的建制；哈尔滨市并入黑龙江省的建制；长春市并入吉林省的建制；武汉市并入湖北省的建制；广州市并入广东省的建制；西安市并入陕西省的建制；重庆市并入四川省的建制。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1956年06月20日","title":"中央提出既要反对保守也要反对冒进","category":"","url":"http://www.lssdjt.com/d/19560620.htm","detail":{"year":1956,"month":6,"day":20,"lunar":"丙申年五月十二","title":"中央提出既要反对保守也要反对冒进","content":"在62年前的今天，1956年6月20日 (农历五月十二)，中央提出既要反对保守也要反对冒进。&img:undefined&img:undefined&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1960年06月20日","title":"塞内加尔独立","category":"","url":"http://www.lssdjt.com/d/19600620.htm","detail":{"year":1960,"month":6,"day":20,"lunar":"庚子年五月廿七","title":"塞内加尔独立","content":"在58年前的今天，1960年6月20日 (农历五月廿七)，塞内加尔独立。&img:http://img.lssdjt.com/201512/07223920917.jpg&达喀尔市中心，达喀尔是塞内加尔的政治、经济、文化、交通中心&1960年6月20日（距今58年），塞内加尔独立。&1864年塞内加尔成为法国殖民地。1909年被划入法属西部非洲。1946年后在非洲民主联盟塞内加尔支部领导下，塞内加尔人民掀起反帝群众运动。1958年11月成为法兰西共同体内的自治共和国。1959年12月和法属苏丹联合组成“马里联邦”，并提出在“共同体内独立”的要求。1960年6月20日（距今58年）塞内加尔宣布独立，8月20日退出“马里联邦”，成立塞内加尔共和国。进步联盟总书记桑戈尔任首届总统。&img:http://img.lssdjt.com/200905/17/28163640596.jpg&塞内加尔国旗&img:http://img.lssdjt.com/201512/07223920530.jpg&总统府，塞内加尔的国民议会及总统官邸都坐落于首都达喀尔。&img:http://img.lssdjt.com/201512/07223921511.jpg&总统麦基·萨勒，2012年3月27日，麦基·萨勒当选塞内加尔新一任总统。&img:undefined&img:http://img.lssdjt.com/200905/17/BF163640692.jpg&跳民间舞的塞内加尔青年&img:http://img.lssdjt.com/201512/07223921976.jpg&5月25日宰羊节，塞内加尔一年中最重大的节日。&img:http://img.lssdjt.com/201512/07223921133.jpg&清真寺，塞内加尔94%的居民信奉伊斯兰教。&img:http://img.lssdjt.com/201512/07223922627.jpg&塞内加尔美食yassa，由羊肉、鸡肉或鱼肉及青柠汁等调味料腌制。&img:http://img.lssdjt.com/201512/07223923312.jpg&非洲复兴纪念碑”，它号称是世界最大的铜像，由朝鲜的一家公司负责建造。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1963年06月20日","title":"美苏决定设立两国间热线","category":"","url":"http://www.lssdjt.com/d/19630620.htm","detail":{"year":1963,"month":6,"day":20,"lunar":"癸卯年闰四月廿九","title":"美苏决定设立两国间热线","content":"在55年前的今天，1963年6月20日 (农历闰四月廿九)，美苏决定设立两国间热线。&1963年6月20日（距今55年），美国和苏联决定在两国之间设立热线电话，这是为冷战时期两国首脑在紧急时刻通信而设。但这一系统在经过测试后从未投入使用。（历史上的今天）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1967年06月20日","title":"美国演员妮可·基德曼出生","category":"出生","url":"http://www.lssdjt.com/d/19670620.htm","detail":{"year":1967,"month":6,"day":20,"lunar":"丁未年五月十三","title":"美国演员妮可·基德曼出生","content":"在51年前的今天，1967年6月20日 (农历五月十三)，美国演员妮可·基德曼出生。&妮可·基德曼(英语：Nicole Kidman，1967年6月20日（距今51年）-)，澳洲著名女演员。她生于美国夏威夷，儿时随父母移民澳洲墨尔本。第75届奥斯卡最佳女主角奖得主。&img:http://img.lssdjt.com/201306/20/1A233529501.jpg&妮可的父亲安东尼·戴维·基德曼是一名心理医生，同时是华盛顿特区的癌症研究专家；母亲是珍妮尔·安(娘家姓格兰尼)。有一位妹妹名叫安东妮亚。妮可在夏威夷的檀香山出生，她4岁时父亲在悉尼科技大学(University of Technology Sydney)谋求到一份讲师的职位，于是全家回到了澳洲。&妮可三岁开始学习芭蕾舞，随后进入了戏剧学校学习，然后在菲利普街剧院修习发声训练与戏剧历史。母亲患上乳腺癌时她从女子高中休学，直到母亲康复都一直负责照顾家庭事务。15岁时，妮可获得了第一个屏幕演出机会，在一部MV中演出。随后她在电视剧《五里溪》(Five Mile Creek)及另外四部电影中充当配角。20世纪80年代中期，她出现在一些澳大利亚电影、电视剧中，赢得了一些名气。1989年她拍摄了《航越地平线》(Dead Calm)，引起了美国人的注意。&《雷霆壮志》之后，她又在1992与当时的丈夫汤姆·克鲁斯联手出演了《远离家园》(Far and Away)。1999年又一同出演了《大开眼戒》(Eyes Wide Shut)。&img:http://img.lssdjt.com/201306/20/2334511753.jpg&在1995年全明星阵容的《蝙蝠侠3》(Batman Forever)中，她也有份参与，同年她又出演了《不惜一切》(To Die For，凭借此片赢得金球奖最佳女主角，但是没有获得奥斯卡奖的提名。&与汤姆·克鲁斯离婚后，基德曼事业可以用如日中天来形容。2001年她凭借在《情陷红磨坊》(Moulin Rouge!)中的表现获得奥斯卡提名。她在《小岛惊魂》(The Others)中的演出也受到广泛好评。同年她也参与制作《凶线第六感》(In the Cut)。&2002年她在《时时刻刻》中扮演了20世纪上半叶英国著名女作家弗吉尼亚·伍尔芙(Virginia Woolf)，出色的演出使她赢得了2003年第75届奥斯卡最佳女主角奖。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1968年06月20日","title":"中国首位男乒单打冠军容国团逝世","category":"逝世","url":"http://www.lssdjt.com/d/19680620.htm","detail":{"year":1968,"month":6,"day":20,"lunar":"戊申年五月廿五","title":"中国首位男乒单打冠军容国团逝世","content":"在50年前的今天，1968年6月20日 (农历五月廿五)，中国首位男乒单打冠军容国团逝世。&img:http://img.lssdjt.com/201007/16/63161726388.jpg&1968年6月20日，中国第一位获得乒乓球男子单打世界冠军的容国团逝世，年仅31岁。&容国团，男子乒乓球运动员。1937年8月10日（距今81年）生于香港。籍贯中山县南屏乡(今属广东省珠海市南屏镇)。1957年，20岁时从香港回来，进广州体育学院学习。1958年参加全国乒乓球锦标赛，获男子单打冠军，获运动健将称号。1959年，在德国举行的第25届世乒赛上，他为中国队夺得第一个世界男子单打冠军。1961年，在第26届世乒赛上，他与队友合作战胜日本队，为中国队夺得第一个世界男子乒乓球团体冠军。1965年，在第28届世乒赛上，作为中国女子乒乓球队的主教练，率中国女队第一次夺得世界女子乒乓球团体冠军。1959年、1961年两次获国家体委颁发的体育运动荣誉奖章。1984年被评为中华人民共和国成立三十五年来杰出运动员之一。&十年动乱中，容国团遭受诬陷，被扣上“特务嫌疑”等帽子，于1968年6月20日含冤自尽时，年仅31岁。1978年，国家体委为容国团恢复名誉。1987年在容国团的家乡珠海市建立一座容国团铜像。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1969年06月20日","title":"蓬皮杜出任法国总统","category":"","url":"http://www.lssdjt.com/d/19690620.htm","detail":{"year":1969,"month":6,"day":20,"lunar":"己酉年五月初六","title":"蓬皮杜出任法国总统","content":"在49年前的今天，1969年6月20日 (农历五月初六)，蓬皮杜出任法国总统。&img:http://img.lssdjt.com/200905/17/BB163512508.jpg&蓬皮杜在巴黎接任总统&1969年6月20日，乔治-蓬皮杜，一位在政界和诗坛都感到得心应手的知识分子，继夏尔-戴高乐之后任法国总统。&在竞选中，他击败了代总统阿兰-波埃。领导戴高乐内阁的蓬皮杜，必须在不使戴高乐主义者疏离的情况下走出一条新路来。他已经请了一位保守主义者来担任他的财政部长，但是他却提名自由主义的雅克-沙邦-戴尔马出任总理。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1971年06月20日","title":"《人民日报》发表社论《工业学大庆》","category":"","url":"http://www.lssdjt.com/d/19710620.htm","detail":{"year":1971,"month":6,"day":20,"lunar":"辛亥年五月廿八","title":"《人民日报》发表社论《工业学大庆》","content":"在47年前的今天，1971年6月20日 (农历五月廿八)，《人民日报》发表社论《工业学大庆》。&img:http://img.lssdjt.com/200905/17/41163457467.jpg&王进喜在带领工人征服井喷&1971年6月20日，《人民日报》发表社论《工业学大庆》。社论说，学大庆，就要象大庆那样，坚持集中领导同群众运动相结合的原则，坚持高度革命精神同严格科学态度相结合的原则，坚持技术革新和勤俭建国的原则，全面体现社会主义建设总路线多快好省的要求。（历史今天LSJT）&走大庆的道路，是按照毛主席革命路线发展工业的道路。学大庆，第一要用毛泽东思想统帅一切，解决三大斗争中的问题。第二要大学解放军，实行政治建厂，坚持四个第一，大兴“三八”作风，开展“四好”运动，第三要坚持集中领导同群众运动相结合的原则，坚持革命精神同科学态度结合的原则，坚持技术革新和勤俭建国的原则。第四要走“五-七指示”的道路。把工业建设成为有利生产，方便生活的社会主义新型工矿区。&社论还说，工业建设的问题，从根本上说，是思想和路线问题。思想对了、路线对了，我们事业中遇到的各种问题，都会得到正确的解决。为什么大庆油田的建设发展这么快？为什么有些企业的生产长期徘徊，停滞不前？根本原因就在于：一个马列主义多些，能够自觉地贯彻执行毛主席的革命路线；一个马列主义甚少，执行毛主席的革命路线很差，这个历史的经验，我们要牢牢记取。要看到两种思想、两条路线的斗争是长期的。要真正把大庆经验学到手。要彻底抛弃那些满足于现状的中游思想和因循守旧的庸人哲学。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1974年06月20日","title":"中国与特立尼达和多巴哥建交","category":"","url":"http://www.lssdjt.com/d/19740620.htm","detail":{"year":1974,"month":6,"day":20,"lunar":"甲寅年五月初一","title":"中国与特立尼达和多巴哥建交","content":"在44年前的今天，1974年6月20日 (农历五月初一)，中国与特立尼达和多巴哥建交。&img:http://img.lssdjt.com/201007/16/3A16132186.jpg&国旗&img:http://img.lssdjt.com/201007/16/7316133674.jpg&首都：西班牙港&特立尼达岛原为印第安人阿拉瓦克族和加勒比族的居住地。1498年哥伦布经过该岛附近，宣布该岛为西班牙所有。1781年被法国占领。1802年据《亚眠条约》划归英国。多巴哥岛历经西、荷、法、英多次争夺，几经易手。1812年据《巴黎条约》沦为英国殖民地。1889年两岛成为一个统一的英国殖民地。1956年实行内部自治。1958年参加西印度联邦。1962年8月31日（距今56年）宣布独立，成为英联邦成员国，英国女王为国家元首。1976年8月1日新宪法生效，废除君主立宪制，改制为共和国，仍是英联邦成员国。（lsjt.com）&1974年6月20日 特立尼达和多巴哥与中国建交。&img:http://img.lssdjt.com/201007/16/2F155952178.jpg&特立尼达和多巴哥地图&img:http://img.lssdjt.com/201511/08135841437.jpg&英雄归来，伦敦奥运这枚标枪金牌是该国史上第二枚奥运金牌。&img:http://img.lssdjt.com/201511/08135842202.jpg&欢迎奥运冠军归国的人群，标枪运动员Kelshorn Walcott在伦敦奥运上获得金牌。&img:http://img.lssdjt.com/201511/08135843917.jpg&国花Chaconia，特立尼达和多巴哥的国花Chaconia&img:http://img.lssdjt.com/201511/08135843883.jpg&特立尼达和多巴哥嘉年华上的女孩&img:http://img.lssdjt.com/201511/08135843596.jpg&街头一角，San Fernando街头建筑&img:http://img.lssdjt.com/201511/08135843270.jpg&运动员Richard Thompson，短跑运动员汤普森在北京奥运上获得男子100的银牌。&img:http://img.lssdjt.com/201511/08135843171.jpg&20世纪初城堡，建于西班牙港的七座欧式宅邸Magnificent Seven中的一座。&img:http://img.lssdjt.com/201511/08135844871.jpg&国家博物馆和美术馆，特立尼达和多巴哥国家博物馆和美术馆&img:http://img.lssdjt.com/201511/08135844295.jpg&西班牙风格的建筑元素&img:http://img.lssdjt.com/201511/08135844175.jpg&嘉年华上的美女，该国最主要的两个人口族群分别是印度裔与非裔特立尼达人。&img:http://img.lssdjt.com/201511/08135844621.jpg&嘉年华上的美女&img:http://img.lssdjt.com/201511/08135845176.jpg&选美佳丽，2012年环球小姐，该国的候选佳丽。&img:&繁忙的水果集市，该国由多个岛屿组成，全国大部分的人口集中在特立尼达岛上。&img:undefined&img:http://img.lssdjt.com/201511/08135845524.jpg&特多总统Anthony Carmona，2013年3月19日就职。&img:http://img.lssdjt.com/201511/08135846984.jpg&特多总统府外观&img:http://img.lssdjt.com/201511/08135846268.jpg&特多国会大楼Red House&img:http://img.lssdjt.com/201511/08135846452.jpg&首都西班牙港港口，西班牙港是该国首都，也是重要的港口。&img:http://img.lssdjt.com/201511/08135846419.jpg&特立尼达和多巴哥的炼油厂，该国天然气和石油资源丰富，是加勒比地区重要的石油输出国。（lsjt.net）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1990年06月20日","title":"亚洲最大汽车试验场在襄樊建成","category":"","url":"http://www.lssdjt.com/d/19900620.htm","detail":{"year":1990,"month":6,"day":20,"lunar":"庚午年五月廿八","title":"亚洲最大汽车试验场在襄樊建成","content":"在28年前的今天，1990年6月20日 (农历五月廿八)，亚洲最大汽车试验场在襄樊建成。&亚洲地区规模最大、工艺最先进的汽车试验场1990年6月在襄樊建成。&据该项工程的总指挥长李全兴介绍，坐落在湖北襄樊市北郊的该汽车试验场，占地总面积为2500亩，系中国第二汽车制造厂筹资7000万元，中国交通规划设计院设计--铁道部第十一工程局第四处承建的国家“七五”计划中的重点项目。&此间汽车工业界权威人士认为，该汽车试验场的建成，标志着经40年的奋斗，中国已经形成了完整的汽车工业体系。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1990年06月20日","title":"非国大首次在南非境内举行会议","category":"","url":"http://www.lssdjt.com/d/1990620.htm","detail":{"year":1990,"month":6,"day":20,"lunar":"庚午年五月廿八","title":"非国大首次在南非境内举行会议","content":"在28年前的今天，1990年6月20日 (农历五月廿八)，非国大首次在南非境内举行会议。&总部设在卢萨卡的甫非非洲人国民大会(非国大)执行委员会1990年6月20日召开30年来首次在南非境内举行的会议。&除在国外治病的非国大主席奥利弗-坦博和正在国外访问的非国大副主席纳尔逊-曼德拉等4名委员外，其他31名非国大执委会委员均出席了为期3天的会议。执委会委员帕瓦德说，研究在制裁甫非方面采取某些灵活作法已列入议程。&帕瓦德说，非国大可能同意国际上取消对南非的体育、教育和文化方面的制裁，以对南非总统德克勒克的改革作出反应。&德克勒克2月2日宣布取消对非国大筹组织的禁令后，为非国大能在南非境内举行执委会会议铺平了道路。6月19日，南非3院制议会通过了取消公共场所种族隔离法的法案。&南非政府和非国大释放政治犯工作委员会已达成一份协议，南非政府可能以释放政治犯来换取非国大放弃武装斗争。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1990年06月20日","title":"我国乒乓球运动员丁宁出生","category":"出生","url":"http://www.lssdjt.com/d/dingning.htm","detail":{"year":1990,"month":6,"day":20,"lunar":"庚午年五月廿八","title":"我国乒乓球运动员丁宁出生","content":"在28年前的今天，1990年6月20日 (农历五月廿八)，我国乒乓球运动员丁宁出生。&img:http://img.lssdjt.com/201602/17230607168.jpg&图：丁宁&丁宁，1990年6月20日出生于黑龙江省大庆市。中国女子乒乓球队主力队员。（历史上的今天lssdjt.com）&丁宁1996年开始练习乒乓球，2003年进入国家青年队，2005年进入国家一队。2009年，丁宁获得职业生涯首个世界冠军，跻身主力层。2011年5月，丁宁获得鹿特丹世乒赛女单冠军，国乒历史上第13位吉·盖斯特杯得主。2012年伦敦奥运会获得女单亚军，与李晓霞、郭跃携手在乒乓球女子团体赛中夺得冠军。2013年国际乒联世界巡回赛之俄罗斯公开赛，获女单、女双两项冠军。（历史今天）&2014年3月22日，丁宁击败队友李晓霞首夺亚洲杯冠军；2014年10月20日获得女子乒乓球世界杯冠军。2016年8月11日，里约奥运会首夺女单冠军。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1991年06月20日","title":"上海南浦大桥通车","category":"","url":"http://www.lssdjt.com/d/19910620.htm","detail":{"year":1991,"month":6,"day":20,"lunar":"辛未年五月初九","title":"上海南浦大桥通车","content":"在27年前的今天，1991年6月20日 (农历五月初九)，上海南浦大桥通车。&大桥夜景&1991年6月20日，上海南浦大桥胜利合龙，全桥贯通，将黄浦江两岸连成一体。&南浦大桥当时是我国第一，世界第三大双塔、双索面迭合梁斜拉桥。工程总投资8.2亿元，大桥全长8346米，桥头两座主塔各高达154米，主桥长864米，由1500吨的斜拉钢索和6300吨的钢梁、3200块混凝土桥面板拼装而成。主桥离水面净高46米，桥下可通行5.5万吨巨轮。桥上每天最多通车容量为5万辆。共设计和施工技术均进入世界领先地位。&img:http://img.lssdjt.com/200905/17/23162944319.jpg&大桥雄姿&img:http://img.lssdjt.com/200905/17/23162944121.jpg&引桥&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1991年06月20日","title":"陕西历史博物馆开馆","category":"","url":"http://www.lssdjt.com/d/sxhm.htm","detail":{"year":1991,"month":6,"day":20,"lunar":"辛未年五月初九","title":"陕西历史博物馆开馆","content":"在27年前的今天，1991年6月20日 (农历五月初九)，陕西历史博物馆开馆。&img:http://img.lssdjt.com/200905/17/69162946303.jpg&陕西历史博物馆&1991年6月20日，我国最大的现代化历史博物馆陕西历史博物馆在西安开馆。中共中央政治局常委、书记处书记李瑞环、全国政协副主席马文瑞、中共陕西省委书记张勃兴等参加了开馆典礼并剪彩。（lsjt.net）&陕西历史博物馆是国家“七五”重点工程，于1987年7月1日开工，投资1.44亿元。全馆占地约7万平方米，建筑面积5.6万平方米，规模是原碑林博物馆的近10倍，该馆建筑吸取了唐代建筑雄浑博大、洗炼洒脱的特色，借鉴了中国传统宫殿“轴线对称，主从有序，中央殿堂，四隅崇楼”的结构特点，采用了现代技术和建筑材料以及黑、白、灰、茶的淡雅明朗色调，整个建筑既有唐代建筑的风韵，又有现代建筑的气魄，古朴庄重，轩昂瑰丽。&博物馆的展出内容有史前、周、秦、汉、魏、晋，南北朝、随、唐、元、明、清各代的珍贵文物约3000件，大部为稀世珍品和国家一、二级文物，尤其是原来秘不示人、令人叹为观止的稀世之宝--39幅唐墓壁画真品将首次与观众见面。&李瑞环兴致勃勃地参观了馆内文物陈列和设施后说，陕西省地上地下文物很多，是向人民群众进行爱国主义教育的好教材。建设历史博物馆，对于振奋民族精神，增强民族凝聚力，提高民族自豪感和自信心，很有意义。&李瑞环指出，我们现在财力还比较困难，尽管如此，也要省吃俭用，挤出点钱，妥善保护好祖国文物。如果由于我们工作不力，使祖国珍贵文物受到损失，那就上对不起祖先，下对不起子孙后代。（历史今天LSJT）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1991年06月20日","title":"科威特运出第一批出口原油","category":"","url":"http://www.lssdjt.com/d/1991620.htm","detail":{"year":1991,"month":6,"day":20,"lunar":"辛未年五月初九","title":"科威特运出第一批出口原油","content":"在27年前的今天，1991年6月20日 (农历五月初九)，科威特运出第一批出口原油。&一艘载着6万吨原油的科威特油1991年6月20日驶离艾哈迈德港前往日本。这是自海湾危机爆发以来科威特运出的第一批出口原油。（LiShiJinTian.com）&埃及中东通讯援引科威特石油大臣哈穆德-阿卜杜拉-拉克巴的话说，科威特将争取在1991年底以前完全恢复石油出口。&在1990年8月伊拉克入侵科威特以来，科每天出口原油约150万桶，而目前的日生产量只有3万桶。&由于绝大多数石油设施在伊拉克占领时期遭到破坏，加上600多口油井起火，科威特目前尚无力完全恢复石油出口。&拉克巴说，目前已有168口油井的大火被扑灭，但仍有500口油井在燃烧。&来自美国和加拿大的8支灭火队目前正在科威特工作，到8月中旬，有另外8支灭火队前往科威特。中国、伊朗、英国、法国、苏联和罗马尼亚将派灭火队到科威特参加灭火。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1992年06月20日","title":"中国乐凯集团公司成立","category":"","url":"http://www.lssdjt.com/d/19920620.htm","detail":{"year":1992,"month":6,"day":20,"lunar":"壬申年五月二十","title":"中国乐凯集团公司成立","content":"在26年前的今天，1992年6月20日 (农历五月二十)，中国乐凯集团公司成立。&我国最大的感光材料和磁性记录材料企业集团--中国乐凯集团公司，经国务院批准，1992年6月在河北省保定市宣告成立。该公司是在原化工部所属第一胶片厂（河北）、第二胶片厂（河南）及沈阳感光研究院，三个跨地区企业合并基础上产生的。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1994年06月20日","title":"桂粤湘赣四省区发生特大洪水","category":"","url":"http://www.lssdjt.com/d/19940620.htm","detail":{"year":1994,"month":6,"day":20,"lunar":"甲戌年五月十二","title":"桂粤湘赣四省区发生特大洪水","content":"在24年前的今天，1994年6月20日 (农历五月十二)，桂粤湘赣四省区发生特大洪水。&img:http://img.lssdjt.com/200905/17/F3162749653.jpg&1994年6月20日，受1994年3号强热带台风影响，广东省6月8日至9日普降大到暴雨，局部地区降了特大暴雨，江河水位急剧上涨。&广东湛江，茂名、阳江、肇庆，佛山、广州等6市23县区受灾。西江、北江水位猛涨，使珠江三角川面临建国后最大洪水的威胁。&同时，柳州、梧州洪流漫溢，长沙被水包围，南昌城外一片汪洋。（LiShiJinTian.com）&到18日11时，湖南湘江洪峰通过长沙市，水位38.93米，超过警戒水位3.39米。衡阳、湘潭、长沙三市均出现建国以来最高洪水水位，沿江8个地市118个市镇受淹。&19日6时，广西梧州市洪峰水位25.91米、超过警戒水位2.62米。&19日23时，广东北江洪峰通过清远市，水位14.72米，超过警戒水位4.22米，为有记录以来最大洪水。&在受灾省区，人民解放军和武警指战员以及当地干部群众积极的投入到抗洪救灾斗争中。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1997年06月20日","title":"美国烟草公司向烟民赔款","category":"","url":"http://www.lssdjt.com/d/19970620.htm","detail":{"year":1997,"month":6,"day":20,"lunar":"丁丑年五月十六","title":"美国烟草公司向烟民赔款","content":"在21年前的今天，1997年6月20日 (农历五月十六)，美国烟草公司向烟民赔款。&1997年6月20日，美国烟草公司代表与密西西比州司法部长穆尔及40个州的大律师在华盛顿花园凯悦饭店达成协议，在今后25年内，美国烟草公司将对美国因吸烟染病的人赔偿3100亿美元；作为交换，烟草公司将免于刑事责任。&img:undefined&观察家分析：3865亿美元对于烟草公司来说虽然是个不小的数字，但他们只要在每包香烟上稍稍提一点价，问题并不大；另外，美国烟草公司还把这一损失转移到第三世界国家。目前，在发展中国家特别是亚洲包括中国在内的地区，美国烟草公司加大了宣传攻势和投入，以Marlboro为首的公司大胆使用本地形象做广告就是一个证明。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1997年06月20日","title":"俄罗斯加入巴黎俱乐部","category":"","url":"http://www.lssdjt.com/d/970620.htm","detail":{"year":1997,"month":6,"day":20,"lunar":"丁丑年五月十六","title":"俄罗斯加入巴黎俱乐部","content":"在21年前的今天，1997年6月20日 (农历五月十六)，俄罗斯加入巴黎俱乐部。&1997年6月20日，俄罗斯总统叶利钦宣布，俄已原则上被接纳为巴黎俱乐部成员。&据俄罗斯方面宣布，俄于2O日就俄加入巴黎俱乐部问题同该俱乐部达成了原则协议。俄同意免除发展中国家欠它的部分债务。&发展中国家拖欠俄罗斯的债务基本上是前苏联出售武器的款项，估计拖欠债务总额高达1200亿美元。（lssdjt.com）&巴黎俱乐部成立于1961年，其主要成员为美、英、法、德等西方国家。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1997年06月20日","title":"联合国大会通过《发展纲领》","category":"","url":"http://www.lssdjt.com/d/fzgl.htm","detail":{"year":1997,"month":6,"day":20,"lunar":"丁丑年五月十六","title":"联合国大会通过《发展纲领》","content":"在21年前的今天，1997年6月20日 (农历五月十六)，联合国大会通过《发展纲领》。&第五十一届联大于1997年6月20日举行全体会议，通过了《发展纲领》。&《纲领》说，发展是联合国的优先项目之一，目的是提高各国人民的生活水平。经济发展、社会发展和环境保护是相互依存的，在可持续发展中互为补充。&《纲领》说，持续的经济增长对所有国家。特别是发展中国家的经济和社会发展至关重要。只有实现持续发展，各国才能提高人民生活水平，消灭贫穷，饥饿、疾病和文盲，确保人人就业及保护环境。&本届联大主席、马来西亚驻联合国大使拉扎利在大会通过《纲领》后说，《纲领》是联合国为实现共同解决发展问题所做努力的具体体现，但要保证《纲领》的落实并取得成功。需要各成员国和国际社会的共同努力。&中国常驻联合国副代表王学贤在20日的大会上说，《纲领》的通过是联合国的一件大事。《纲领》的通过虽然不等于已经实现有关目标。但它是实现有关目标的第一步。国际社会今后更重要的任务就是全面实施《纲领》，而不是根据个别国家的解释有选择地实施某些条款。他强调，主要发达国家应表现出诚意，履行它们对实施《纲领》所做的承诺，要把《纲领》变为现实。而不是让《纲领》成为一纸空文。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1997年06月20日","title":"叶利钦宣布俄核弹不再瞄准日本","category":"","url":"http://www.lssdjt.com/d/1997620.htm","detail":{"year":1997,"month":6,"day":20,"lunar":"丁丑年五月十六","title":"叶利钦宣布俄核弹不再瞄准日本","content":"在21年前的今天，1997年6月20日 (农历五月十六)，叶利钦宣布俄核弹不再瞄准日本。&img:http://img.lssdjt.com/200905/17/D1162643793.jpg&与会部分国家首脑在8国首脑会议开幕式上&俄罗斯总统叶利钦1997年6月20日在8国首脑会议上宣布，俄战略核导弹将不再瞄准日本。他还建议与日本建立战略伙伴关系。&前来参加丹佛8国首脑会议的叶利钦和日本首相桥本龙太郎当日举行了会晤。日本外交部一位发言人透露，叶利钦在会见中说，俄境内的一些战略导弹依然瞄准日本，现在他决定“不再瞄准日本”。但是这位发言人说，日本方面尚不清楚俄方这一决定以及有关建立战略伙伴关系建议的有关细节和具体目的。[历史上的今天LiShiJinTian.com]&据俄罗斯总统发言人说，俄战略核导弹目前仍瞄准日本，有关不瞄准日本的具体决定尚待根据叶利钦的命令做出。&日本发言人还说，叶利钦对目前的俄日关系“表示失望”，希望进一步发展两国关系，并呼吁日本增加对俄投资。桥本表示，日本将增加在俄东部地区的投资项目。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"1998年06月20日","title":"云居寺宣布将把千年石经放入地穴","category":"","url":"http://www.lssdjt.com/d/19980620.htm","detail":{"year":1998,"month":6,"day":20,"lunar":"戊寅年五月廿六","title":"云居寺宣布将把千年石经放入地穴","content":"在20年前的今天，1998年6月20日 (农历五月廿六)，云居寺宣布将把千年石经放入地穴。&img:http://img.lssdjt.com/200905/17/9F162456241.jpg&石刻大唐三藏法师玄奘携回的佛教典籍（局部）&在1998年6月20日召开的“石经回归”新闻发布会上，有关方面负责人说，由于技术手段欠缺，长期受大气严重污染，1957年从国家重点文物保护单位北京云居寺出土的佛教石刻经板已“严重风化”。为了更好地保存这批重点文物，1999年9月9日将其回归地穴珍藏。&据史载，最早主张把佛经刻在石头上的是北齐南岳天台宗高僧慧思。第一个将此事付诸实施的是他的弟子静琬。从1300多年前的隋代大业年间开刻，历经辽、金、元、明数代千年，无数僧人辛勤劳作，共刻出佛经1122部3572卷、14278块石经。完工后藏于云居寺附近石经山9个藏经洞，和寺内压经塔下的地穴中。&佛学家说，这些石经包容了佛经的经典要著，辽金刻经以《契丹大藏经》为蓝本，可以校正存世佛经的舛讹。静婉生前曾留下刻经主旨：“此经为未来佛法难时拟充经本，世若有经，愿勿辄开。”但后人未遵循此言。&据北京市文物局局长梅宁华介绍，1957年从云居寺南塔附近出土辽，金时代刊刻石经板共计10082块。置入的展室，实为库房，既不利于向世人展示，又不利于保护。41年来，文物部门与有关专家虽多方设法保护，但至今未能从根本上解决问题。现在，有的石经板字面已脱皮，有的整块下掉，有的表面呈粉末状，有的大面积文字脱落。&专家认为，把这些石经重新放归原埋藏处的压经塔地穴封藏，是目前防止石经风化的最佳方案。&img:http://img.lssdjt.com/200905/17/78162456559.jpg&雷音洞内珍藏的佛舍利是隋大业十二年（公元616年）安置存入洞内的。明万历二十年（公元1592年）重放入石函内。于1981年发现的，仅存三粒半，被视为“国之重宝”。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2002年06月20日","title":"鸡西矿务局发生特大瓦斯爆炸   111人死亡","category":"大事记","url":"http://www.lssdjt.com/d/20020620.htm","detail":{"year":2002,"month":6,"day":20,"lunar":"壬午年五月初十","title":"鸡西矿务局发生特大瓦斯爆炸   111人死亡","content":"2002年6月20日 (农历五月初十)，鸡西矿务局发生特大瓦斯爆炸   111人死亡。&2002年6月20日上午9时45分，黑龙江省鸡西矿务局城子河煤矿西二采区发生特大瓦斯爆炸事故。&事故发生后，党中央、国务院领导非常重视，指示要全力以赴抢救井下工人，尽可能减少人员伤亡。黑龙江省委、省政府和国家煤矿安全监察局的领导同志，迅速赶往出事地点组织抢救。&鸡西“6·20”特大矿难涉及的139人中，已确认111人死亡，4人下落不明，24人被抢救出来并已脱离生命危险。目据鸡西矿业集团总工程师郝福坤介绍，此次事故是由瓦斯爆炸引起。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2003年06月20日","title":"城市流浪乞讨者救助管理办法公布","category":"","url":"http://www.lssdjt.com/d/20030620.htm","detail":{"year":2003,"month":6,"day":20,"lunar":"癸未年五月廿一","title":"城市流浪乞讨者救助管理办法公布","content":"2003年6月20日 (农历五月廿一)，城市流浪乞讨者救助管理办法公布。&国务院总理温家宝2003年6月20日签署国务院第381号令，公布施行《城市生活无着的流浪乞讨人员救助管理办法》。&新华社22日受权播发《办法》全文。&《办法》共18条，包括对在城市生活无着的流浪乞讨人员救助的原则、救助站设立和管理、为求助人员提供的救助内容、救助站工作人员的行为，以及违反者责任追究等，标志着我国对在城市流浪乞讨人员的救助工作机制进一步完善。（历史上的今天.com）&《办法》自2003年8月1日起施行。1982年5月国务院发布的《城市流浪乞讨人员收容遣送办法》同时废止。&相关链接：&城市生活无着的流浪乞讨人员救助管理办法&中华人民共和国国务院令&第381号&《城市生活无着的流浪乞讨人员救助管理办法》已经2003年6月18日国务院第12次常务会议通过，现予公布，自2003年8月1日起施行。&总理　温家宝&2003年6月20日&第一条　为了对在城市生活无着的流浪、乞讨人员（以下简称流浪乞讨人员）实行救助，保障其基本生活权益，完善社会救助制度，制定本办法。&第二条　县级以上城市人民政府应当根据需要设立流浪乞讨人员救助站。救助站对流浪乞讨人员的救助是一项临时性社会救助措施。&第三条　县级以上城市人民政府应当采取积极措施及时救助流浪乞讨人员，并应当将救助工作所需经费列入财政预算，予以保障。&国家鼓励、支持社会组织和个人救助流浪乞讨人员。&第四条　县级以上人民政府民政部门负责流浪乞讨人员的救助工作，并对救助站进行指导、监督。&公安、卫生、交通、铁道、城管等部门应当在各自的职责范围内做好相关工作。&第五条　公安机关和其他有关行政机关的工作人员在执行职务时发现流浪乞讨人员的，应当告知其向救助站求助；对其中的残疾人、未成年人、老年人和行动不便的其他人员，还应当引导、护送到救助站。&第六条　向救助站求助的流浪乞讨人员，应当如实提供本人的姓名等基本情况并将随身携带物品在救助站登记，向救助站提出求助需求。&救助站对属于救助对象的求助人员，应当及时提供救助，不得拒绝；对不属于救助对象的求助人员，应当说明不予救助的理由。&第七条　救助站应当根据受助人员的需要提供下列救助：&（一）提供符合食品卫生要求的食物；&（二）提供符合基本条件的住处；&（三）对在站内突发急病的，及时送医院救治；&（四）帮助与其亲属或者所在单位联系；&（五）对没有交通费返回其住所地或者所在单位的，提供乘车凭证。（lsjt.org）&第八条救助站为受助人员提供的住处，应当按性别分室住宿，女性受助人员应当由女性工作人员管理。（历史今天）&第九条　救助站应当保障受助人员在站内的人身安全和随身携带物品的安全，维护站内秩序。&第十条　救助站不得向受助人员、其亲属或者所在单位收取费用，不得以任何借口组织受助人员从事生产劳动。&第十一条　救助站应当劝导受助人员返回其住所地或者所在单位，不得限制受助人员离开救助站。救助站对受助的残疾人、未成年人、老年人应当给予照顾；对查明住址的，及时通知其亲属或者所在单位领回；对无家可归的，由其户籍所在地人民政府妥善安置。&第十二条　受助人员住所地的县级人民政府应当采取措施，帮助受助人员解决生产、生活困难，教育遗弃残疾人、未成年人、老年人的近亲属或者其他监护人履行抚养、赡养义务。&img:undefined&第十三条　救助站应当建立、健全站内管理的各项制度，实行规范化管理。&第十四条　县级以上人民政府民政部门应当加强对救助站工作人员的教育、培训和监督。&救助站工作人员应当自觉遵守国家的法律法规、政策和有关规章制度，不准拘禁或者变相拘禁受助人员；不准打骂、体罚、虐待受助人员或者唆使他人打骂、体罚、虐待受助人员；不准敲诈、勒索、侵吞受助人员的财物；不准克扣受助人员的生活供应品；不准扣压受助人员的证件、申诉控告材料；不准任用受助人员担任管理工作；不准使用受助人员为工作人员干私活；不准调戏妇女。&违反前款规定，构成犯罪的，依法追究刑事责任；尚不构成犯罪的，依法给予纪律处分。&第十五条　救助站不履行救助职责的，求助人员可以向当地民政部门举报；民政部门经查证属实的，应当责令救助站及时提供救助，并对直接责任人员依法给予纪律处分。&第十六条　受助人员应当遵守法律法规。受助人员违反法律法规的，应当依法处理。&受助人员应当遵守救助站的各项规章制度。&第十七条　本办法的实施细则由国务院民政部门制定。&第十八条　本办法自2003年8月1日起施行。1982年5月12日国务院发布的《城市流浪乞讨人员收容遣送办法》同时废止。（LiShiJinTian.com）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2004年06月20日","title":"北京举行晋升上将军衔警衔仪式，15位军官晋升上","category":"","url":"http://www.lssdjt.com/d/20040620.htm","detail":{"year":2004,"month":6,"day":20,"lunar":"甲申年五月初三","title":"北京举行晋升上将军衔警衔仪式，15位军官晋升上","content":"2004年6月20日 (农历五月初三)，北京举行晋升上将军衔警衔仪式，15位军官晋升上。&2004年6月20日,中央军委在北京中南海隆重举行晋升上将军衔警衔仪式。中央军委主席江泽民向晋升上将军衔警衔的同志颁发命令状，中央军委副主席胡锦涛宣布命令。&这次晋升上将军衔警衔的１５位高级军官警官是：副总参谋长葛振峰、张黎，总参警卫局局长兼中央警卫团团长由喜贵，总后勤部政治委员张文台，海军政治委员胡彦林，军事科学院院长郑申侠，国防大学政治委员赵可铭，北京军区司令员朱启，兰州军区司令员李乾元，济南军区政治委员刘冬冬，南京军区政治委员雷鸣球，广州军区司令员刘镇武、政治委员杨德清，武警部队司令员吴双战、政治委员隋明太。&中央军委委员徐才厚、梁光烈、廖锡龙、李继耐出席了仪式。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2005年06月20日","title":"诺贝尔物理学奖得奖者杰克·基尔比逝世","category":"逝世","url":"http://www.lssdjt.com/d/20050620.htm","detail":{"year":2005,"month":6,"day":20,"lunar":"乙酉年五月十四","title":"诺贝尔物理学奖得奖者杰克·基尔比逝世","content":"2005年6月20日 (农历五月十四)，诺贝尔物理学奖得奖者杰克·基尔比逝世。&img:http://img.lssdjt.com/201602/17230718148.jpg&图：杰克·基尔比&杰克·基尔比(Jack Kilby，1923年11月8日（距今95年）-2005年6月20日) 这是一个迟来四十二年的诺贝尔物理学奖。这份殊荣，因为得奖时间相隔愈久，也就愈突显他的成就。迄今为止，正全面改造人类的个人电脑、移动电话等3C产品，皆源于他的发明。（历史上的今天lssdjt.com）&1947年~1958年中央实验室，威斯康星州，密尔瓦基；1958年~1970年德州仪器公司，德克萨斯州，达拉斯；1970年11月自德州仪器公司离职，但继续为其担任兼职顾问；1978年~1984年德克萨斯农工大学，电机工程学特聘教授杰克·基尔比在这本笔记本里记下了他关于第一块集成电路的成功构思。1958年的杰克·基尔比，发明了世界第一块集成电路。杰克·基尔比的第一个集成电路只包含一个单个的晶体管和其它的组件。杰克基尔比正在研究300mm圆片。杰克·基尔比在基尔比研究中心的实验室里。杰克·基尔比发明的集成电路几乎成为今天每个电子产品的必备部件，从手机到调制解调器，再到网络游戏终端，这个小小的芯片改变了世界。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2011年06月20日","title":"中国葡萄酒泰斗郭其昌逝世","category":"逝世","url":"http://www.lssdjt.com/d/20110620.htm","detail":{"year":2011,"month":6,"day":20,"lunar":"辛卯年五月十九","title":"中国葡萄酒泰斗郭其昌逝世","content":"2011年6月20日 (农历五月十九)，中国葡萄酒泰斗郭其昌逝世。&img:http://img.lssdjt.com/201509/28231322803.jpg&今天上午10时，北京八宝山殡仪馆兰厅将举行一个遗体告别仪式，为中国食品发酵工业科研所教授高级工程师、技术顾问委员会委员，中国酿酒工业协会葡萄酒专业委员会名誉主任，享受国务院颁发的政府特殊津贴的中国酿酒行业有突出贡献专家，OIV金奖的获得者郭其昌先生送行。&郭其昌先生是2011年6月20日在北京逝世的，享年92岁。（lsjt.cn）&郭其昌(1919.6.15-2011.6.20)先生是一个永远值得昌黎人怀念的老人。他年逾花甲后负责的“酿酒葡萄优良品种选育”研究和“葡萄酒生产新技术工业性试验”工作，都是主要在碣石山下的昌黎进行的。其科研工作，导致中国第一瓶干红葡萄酒于1983年在昌黎葡萄酒厂诞生。1984年11月，由他和严升杰等研制的北戴河牌赤霞珠干红葡萄酒，获得轻工部酒类质量大赛金杯奖和全国优秀新产品奖。（lsjt.net）&1919年10月出生的郭其昌先生，是山东青岛人，1946年7月毕业于上海大同大学化工系学化工专业。大学毕业后，因当时担任青岛啤酒厂的厂长朱梅与其家有世交关系，他比较顺利地进入青岛啤酒厂，开始进行酒类发酵技术工作。1947年，青岛啤酒厂接收了当地的葡萄酒厂——美口酒厂，朱梅派他到美口酒厂担任厂长，从而使他在28岁时即开始与中国的葡萄酒酿造业结缘。新中国成立后，郭其昌成为国家重点培养的青年专家。1954年，他在美口酒厂主持工作期间，应中央有关部门要求，为周恩来总理率领中国政府代表团参加日内瓦国际和平会议制作了一批起泡葡萄酒，受到表彰；1957年至1958年，他又作为中国葡萄酒酿造专家，到越南河内酒厂进行技术援助工作，进行改进产品质量和开发新产品工作，受到胡志明主席接见，并被授予奖章和奖状。1958年，郭其昌从越南回国后奉调北京，到国家轻工业部食品发酵工业科学研究所工作，开始主要致力葡萄酒酿造技术的研究等工作，出任葡萄酒、果酒高级工程师。从那时起至1978年，他承担了轻工业部科研项目《优良酿酒葡萄品种选育》，从300多个葡萄品种中，通过栽培和酿酒试验，选择确定了适合在有关地区栽培的优良酿酒葡萄品种23个。&1962年至1963年，他负责进行《葡萄酒人工老熟的研究》，使原工艺3年酒龄缩短到新工艺1年，为此在1964年获国家科委三等奖。1965年至1966年，郭其昌负责进行葡萄酒稳定性研究工作，解决了葡萄酒早期浑浊沉淀等技术难题。1972年至1978年，郭其昌负责《优质白兰地的研究》，酿造的白兰地产品达到了国际VSOP级白兰地的水平。从1976年起，为了完成国内葡萄酿酒由甜型转干型的科研攻关项目，他开始负责进行《干白葡萄酒新工艺的研究》，在沙城制酒厂用当地盛产的龙眼葡萄酿造出了干白葡萄酒，获国家科技进步二等奖；1978年和1980年，他又先后开始负责承担酿酒葡萄优良品种选育研究和葡萄酒生产新技术工业性试验工作，主要致力于干红葡萄酒的研制、生产等科学试验。&郭其昌对碣石山下的“花果之乡”昌黎和昌黎果酒厂并不算陌生。1964年，在昌黎果酒厂生产的鼋鱼酒出现沉淀混浊，并发现含铁量过高等问题时，他曾与著名酿酒专家朱梅一起到昌黎果酒厂了解情况，帮助厂里解决问题。那时，他就认识了参加由河北省第一轻工业厅组织的果酒试验小组的严升杰，也对昌黎果酒厂留下了深刻的印象。&郭其昌在“文化大革命”结束以后负责进行的几项研究工作，主要是配合葡萄酒企业加快新产品开发，特别是研制、生产符合国际标准的干型葡萄酒的工作；其中后两项研究工作，主要是在昌黎进行的，其直接成果就是催生了中国干红葡萄酒在碣石山下的昌黎诞生。&郭其昌到昌黎指导和主持干红葡萄酒的研制工作，是将其与酿酒葡萄优良品种选育研究、葡萄酒生产新技术工业性试验工作结合进行的。&1980年春天，昌黎果酒厂进一步加大了专用酿酒葡萄基地的建设工作。为此，企业专门成立了原料基地股，由郭继明任股长，股员有施健、张润华、安文茹、齐景彬、邸志正、张瑞丰等。这一年春天，昌黎葡萄酒厂再次从山东引进晚红密、法国兰、烟73等优良酿酒葡萄品种，栽植在昌黎县的梁各庄、后营、段家店、坎上、施各庄等村，并在抚宁县的黄金山头、刘义庄、桑园等村，以及前朱建坨、沙子窝、西河南等村进行栽植，使酿酒葡萄的栽植面积再度扩大。&1981年1月，企业的名称由“唐山地区果酒厂”改称“唐山地区葡萄酒厂”，并与轻工业部食品发酵工业科学研究所签定的为期3年的《新工艺或新产品的科学研究合同》。（历史上的今天lssdjt.com）&为了落实《新工艺或新产品的科学研究合同》，昌黎葡萄酒厂又通过山东葡萄试验站，从烟台等地引进30万根梅麓辄、霞多丽、佳丽酿、贵人香等新品种酿酒葡萄种条，在昌黎县9个公社的31个大队发展葡萄基地669亩，栽植成活酿酒葡萄秧苗19.1万株；同时，又开辟有75亩葡萄苗圃培育种苗。&1982年春天，昌黎葡萄酒厂进一步扩大新型酿酒专用葡萄的栽植面积，并加强了赤霞珠等酿酒葡萄的栽植工作。当时，根据郭其昌先生的意见，企业以每株3元钱的价格从北京植物园引进国际名种赤霞珠葡萄营养袋苗木2万株，以每株1元钱的价格从北京植物园引进赤霞珠葡萄种条1万株，放到昌黎城东的后营等村栽植，建立了有一定面积的赤霞珠葡萄园。据昌黎葡萄酒厂原料基地股当时所做的工作总结，这一年春天，昌黎葡萄酒厂计引进赤霞珠、蛇龙珠、品丽珠、梅鹿辄、黑比诺、法国兰、晚红蜜、烟73、烟74等专用酿酒葡萄枝条46.7万株，在昌黎和抚宁的一些乡村栽植有851亩，并开始有意识地进行品种区域化栽培。至此，昌黎葡萄酒厂的酿酒葡萄基地建设已经完全成型。&进入1983年，为了进一步加强酿酒葡萄基地建设，昌黎葡萄酒厂在企业建制升级以后，把原料基地股改建为基地科，由郭继明出任副科长，依然担任主要负责人。至此，昌黎葡萄酒厂的新型酿酒葡萄基地已经形成一个较大规模，并开始根据郭其昌的指导，进行新的酿酒葡萄优良品种的选育等工作。&也是从1980年开始，昌黎葡萄酒厂着手组织有关人员筹划修建新工艺葡萄酒生产车间。同年秋天，昌黎葡萄酒厂建立了以生产技术股股长严升杰为组长的攻关小组，开始进行不同葡萄品种的组合酿制干红葡萄酒的小型试验等工作，进行干红葡萄酒的研制、生产准备工作。进入1981年，经过一年多的酝酿与准备，国家轻工业部决定正式实施《葡萄酒生产新技术工业性试验》。&1981年1月25日，在农历辛酉年春节即将到来之际，国内著名的酿制葡萄酒专家、轻工业部食品发酵工业研究所高级工程师郭其昌，被请到昌黎县城，开始主持《葡萄酒生产新技术工业性试验》，并给昌黎葡萄酒厂参加试验的有关人员讲解和传授干红葡萄酒酿造知识与技术，培训干红葡萄酒酿造专业人才。&这一天，昌黎葡萄酒厂与轻工业部食品发酵工业科学研究所签定了为期3年的《新工艺或新产品的科学研究合同》。双方在合同中约定：“根据轻工业部重大科学研究项目《葡萄原料优良品种选育》的精神和赴法葡萄酒、白兰地技术考察得到的有关经验，双方为了干红葡萄酒研究和扩建平面布置及新设备试用等，将国外经验尽快在我国实现，以达到丰富人民生活和生产出更多的出口对路产品，为此，双方经过协商特立此研究合同。（历史今天LSJT）”&《新工艺或新产品的科学研究合同》计15条，对双方和共同承担的任务与职责等进行了明确分工和宣示，其中还有双方派出的“新工艺或新产品的科学研究”项目负责人——郭其昌与严升杰的签章。&从此，昌黎葡萄酒厂与国家轻工业部食品发酵工业研究所正式建立了厂、所挂钩关系，结成生产科研联合体，签订了《新工艺或新产品的科学研究合同》，约定共同借鉴法国酿造干红葡萄酒的先进工艺和设备，攻克干红葡萄酒生产技术难关，研制、酿造和生产中国干红葡萄酒。&img:http://img.lssdjt.com/201509/28231615628.jpg&1981年2月20日，元宵节刚刚过去一天，昌黎葡萄酒厂与轻工业部食品发酵工业科学研究所又和轻工业部广州轻工业机械设计研究所、轻工业部广州设计院、上海饮料机械厂、河南省新乡轻工机械厂，一起在碣石山下的昌黎县城签定了《间歇热处理果浆酿制干红葡萄酒设备试制的研究合同》，约定“六方负责从设计设备、试制、配套、配合工艺试用的研究，并尽快在我国酿制优质干红葡萄酒中应用，以达到丰富人民群众生活和生产更多的出口对路产品”。为此，决定由轻工业部广州轻工业机械设计研究所负责提出酿造干红葡萄酒使用的旋转换热器、压榨机的设计方案、产品说明和设备图纸，以及设备试制中的注意事项等；由轻工业部广州设计院负责提出葡萄破碎机和输浆泵的设计方案、产品说明和设备图纸，以及设备试制中的注意事项等；由上海饮料机械厂根据广州轻工业机械设计研究所提供的旋转换热器的设计方案说明和图纸进行试制；由河南省新乡轻机械厂工根据广州设计院负责提出葡萄破碎机和输浆泵的设计方案、说明和图纸进行试制；旋转换热器、葡萄破碎机和输浆泵等设备均必须在这一年的6月底之前制成交货。同时约定，轻工业部食品发酵研究所负责提出工艺设计的实施方案，配套设备的设计和平面布置等图纸，并对这一工艺所试制的干红葡萄酒的质量负责。昌黎葡萄酒厂根据设备大小和平面布置图纸，负责完成5133平方米厂房和4000吨生产能力的扩建项目，以及生产干红葡萄酒的车间的平面布置，进行组装设备，进行有关配套设备的制造和新设备试用等工作，并负责提供足够的试验所用的专用葡萄等原料。&两个研制、生产中国干红葡萄酒的合同相继签定以后，在轻工业部机械局、科研司的直接领导和协调下，各个所、厂各司其责，在纪念中国共产党建立60周年的喜庆日子到来之际，相继完成了旋转换热器、葡萄破碎机和输浆泵等设备的设计、试制等工作，按时在昌黎葡萄酒厂新建立的葡萄酒新工艺生产车间，进行了安装、调试等工作。&当时，在国家轻工业部机械局的组织下，参加这项关系到中国葡萄酒发展命运的设备设计、试制等工作的，有轻工业部机械局的黄静波、轻工业部科研司的戚沛珍、轻工业部外事局的刘驯刚、轻工业部科学研究院的马仁秋、轻工业部食品发酵工业研究所的郭其昌、轻工业部广州轻工机械局的张一慧、轻工业部广州设计院的汤一鸣、上海饮料机械厂的姚小蕴、莫仲虞、金美庭、刘忠连和湘潭市轻工机械厂的赵铁云、徐志伟、李国亚，新乡机械厂的段德方、崔胜利、李水生、侃大江，河北省轻工业局食品处的范长秀，唐山地区轻工局的杜守忠，以及昌黎葡萄酒厂的严升杰、王成宴、张树文、王海、高井春、刘英、莫协中、邱意华、肖士文、苏玉环、王新荣、商文珍、颜仲雨、潘志强、黄建国、王树兰、孔现政、王永德、杜士奎、陈玉林、赵振峰、赵迎森等工程技术和其他人员。&根据我国的实际情况，结合法国先进设备和工艺，诸多单位组织科研和生产力量，合作完成了破碎去梗机、压榨机、缓冲罐、椭圆芯转子泵、旋转换热器、保温过滤贮酒罐、薄板换热器、发酵罐八项设备设计、生产和单机试车及查定工作，八项设备均符合工艺要求。昌黎葡萄酒厂与各方面协作，相继完成这些设备的安装、试验等工作，从而在昌黎葡萄酒厂形成了一套能酿造干红葡萄酒，以及桃红、半甜白等葡萄酒的新型设备，其中JLY630压榨机，XX30—20/3椭圆芯转子泵达到了国家轻工业部设备鉴定标准。后来，轻工业部食品发酵工业研究所依据这些生产设备提供的样机，通过一些列试验、认定等，提出一个完整的工艺设备配套工业性试验计划。&酿造干红葡萄酒等葡萄酒的工艺设备安装完毕以后，就只待研制干红葡萄酒工作的顺利完成了。&昌黎葡萄酒厂为了完成干红葡萄酒等新型葡萄酒的研制和生产等工作，责成技术股股长严升杰，组织商文珍、张秀、王海、杜士奎、苏玉环、郭继明、张小密、高亚白、邱益华、陈玉林、马新民、王永德、王淑兰等工程技术人员，成立干红葡萄酒科研小组。干红葡萄酒科研小组划分5个专业组，拟定了24个课题，各负其责，抓紧进行各项科研工作。这5个专业组，分别负责酿酒葡萄优良品种选育工作，扩植发展酿酒葡萄基地1000亩，引进29个酿酒葡萄名种，选育45万株苗木催根；进行热浸提工艺、发酵温度与时间控制的研究，以及新型20吨/时系列前加工设备的应用试验；进行干红葡萄酒酵母菌的选择与培养、应用的研究，以适应利用热浸工艺、SO2和复合型工艺生产干红葡萄酒(主要由商文珍和其副手李德香等负责)；进行葡萄原酒陈酿与隔氧措施、装瓶与成品酒稳定性的研究，以及后加工管理和酒瓶商标设计等工作；对葡萄酒质量的控制及分析方法进行研究，确定19项技术指标与产品质量的关系。24个课题分别为酿酒葡萄的组织培养育苗法，适于干红、桃红等葡萄酒酿造使用葡萄的选择，热处理果浆法与干红葡萄酒的质量，适于干红、桃红葡萄酒酵母的选择，干红葡萄酒前加工工艺的研究，干红葡萄酒后加工工艺的研究，干红葡萄酒稳定性的研究，寻找熟练后研究需要的方法，以及葡萄自动称重机，缓冲罐报警装置、旋转换热器、保温过滤贮酒罐、自清滤清器、螺旋输送机、螺梗泵的购置，脱籽机、果汁分离机、压榨机的维修，高位加热罐、过滤葡萄籽滤筛、残渣输送设备、贮酒罐制造和涂料、运葡萄斗车、运葡萄籽推车等生产设备、材料的研制、试用，等等。当时，国家轻工业部提出的重点科学技术项目——葡萄酒生产新技术工业性试验与酿酒葡萄优良品种选育研究，是结合在一起同时进行的。1981年2月20日，昌黎葡萄酒厂在与轻工业部食品发酵工业科学研究所在签定《间歇热处理果浆酿制干红葡萄酒设备试制的研究合同》的同时，又与轻工业部食品发酵工业科学研究所签定了《酿酒原料优良品种选育》重点科学技术项目计划任务书。双方在计划任务书中约定，在昌黎葡萄酒厂新建设的葡萄酿酒基地，进行优良酿酒葡萄选育工作，并进行干红葡萄酒葡萄酒的加工工艺等试验。&这一工作，是与全国一些地方的科研单位和酿酒企业是相互协作、同步进行的。从1981年春天起，在郭其昌的主持和指导下，严升杰率领昌黎葡萄酒厂干红葡萄酒科研小组的有关人员，与中国科学院北京植物园的黎咸臣、沙城制酒厂的田雅丽、新疆鄯善葡萄酒厂的却四勐、王世勤、徐德政等科技人员密切联系，互通情报，开始对“酿酒原料优良品种选育”的项目课题进行广泛而深入的研究。郭其昌在严升杰等人陪同下，经常深入昌黎葡萄酒厂建设的酿酒葡萄基地，进行调查研究，挑选比较优秀的酿造干红葡萄酒的葡萄品种。(lsjt.net)&通过了解与研究，郭其昌比较看重赤霞珠等酿酒葡萄品种，决定利用赤霞珠等葡萄原料，酿造中国自己生产的干红葡萄酒。而在此前，昌黎地区仅在河北省农林科学院昌黎果树研究所的葡萄品种保存区，有赤霞珠、梅鹿辄、黑比诺、烟74等专用酿酒葡萄的小量栽培；而由郭继明等负责在昌黎、抚宁等县建立的新型葡萄基地，虽然已经有了一定规模，引进的专用酿酒葡萄品种业已不少，但比较缺乏赤霞珠、梅鹿辄、黑比诺、烟74等品种的专用酿酒葡萄的栽培。还有一点，昌黎地区在那几年新引进的酿酒葡萄秧苗不少，但大多尚未进入结果期，而研制中国干红葡萄酒的工作却不能因此推迟。在这种情况下，郭其昌提出，一方面加快引进赤霞珠、梅鹿辄等干红葡萄酒专用酿酒葡萄的栽植，一方面设法从外地采购成熟的赤霞珠等酿酒葡萄。为此，昌黎葡萄酒厂于1981年秋天派出采购人员，到山东蓬莱等地有栽植多年的赤霞珠等酿酒葡萄的地区，收购了一些质地良好的赤霞珠等酿酒葡萄，通过海上运输，经秦皇岛口岸运回昌黎，供由郭其昌亲自指导和严升杰具体负责领导的干红葡萄酒科研小组，试制不同品种与口味的干红等新型葡萄酒。最终，郭其昌和严升杰等人选择被西方人奉为唯一有资格供神用的赤霞珠葡萄为主要酿酒葡萄，配以品丽珠、蛇龙珠等酿酒葡萄，酿制出口味比较独特、丰润且有多样化的特质的赤霞珠干红葡萄酒。1982年秋天，昌黎葡萄酒厂继续派人从山东烟台等地收购赤霞珠等酿酒葡萄，开始大批投料，成批量试制干红葡萄酒酿酒汁液。&1 983年3月，已经改任昌黎葡萄酒厂技术科科长的严升杰，升任昌黎葡萄酒厂副厂长，主要分管果露酒生产和干红等新型葡萄酒的研制、生产等工作。&就在进入1983年之际，严升杰率领参加干红葡萄酒研制攻关的诸多工程科技人员，经过几年时间的艰辛努力，先后完成24个系列课题的研究，最终在郭其昌的亲自主持和指导下，从原料、工艺、设备三方面配合进行，以有浸提时间短、减少果籽进入酒中的涩麻感，葡萄所带多酚氧化酶和过氧化酶多被破坏，可防止酒遇氧，容易氧化而使色泽变棕，野生酵母杀死，可用人工酵母发酵，不带皮渣，可节约发酵容器的溶积，因含单宁等物资较低，对加快红葡萄酒的陈酿有帮助等优点的热浸法新工艺酿制，以赤霞珠葡萄为主要酿酒葡萄，配以品丽珠、蛇龙珠等酿酒葡萄，研制出中国第一瓶干红葡萄酒，使“中国第一红”——北戴河牌赤霞珠干红葡萄酒在昌黎葡萄酒厂得以顺利诞生。&昌黎葡萄酒厂首批生产的北戴河牌干红葡萄酒，是在1983年1月在已经建成有两三年的新工艺车间罐装的。当时，郭其昌和严升杰等人从3吨赤霞珠等葡萄原酒中选择上好汁液，利用干红葡萄酒科研小组的商文珍和其副手李德香等移植、繁育的专业酿酒酵母，采用全套热浸法新工艺，酿制了第一批干红葡萄酒。由于当时从北京的长城饭店、建国饭店等涉外单位仅回收到2000多个进口葡萄酒的波尔高尼酒瓶(那时国内尚无掌握生产进口型葡萄酒瓶技术的玻璃厂家)，仅罐装了200多箱，不到2吨(110余箱为1吨)。&img:http://img.lssdjt.com/201509/28231616137.jpg&中国第一瓶干红葡萄酒在碣石山下的昌黎县城诞生以后，赶在1983年春节到来之际(是年春节为2月13日)，被送到北京友谊商店和北京饭店、长城饭店、建国饭店、昆仑饭店、多伦多饭店等涉外商店、宾馆试销，并送到有关部门和单位进行品尝。那时，回收进口酒瓶和试销昌黎葡萄酒厂的第一批干红葡萄酒产品，都是由郭其昌在轻工业部食品发酵研究所工作的长子郭松源负责承担的，前前后后，进展得都比较顺利。&1983年1月，干红葡萄酒在昌黎葡萄酒厂顺利研制、生产成功。进入1984年，食品发酵工业科学研究所的郭其昌与昌黎葡萄酒厂的严升杰等科技人员继续密切协作，利用昌黎葡萄酒厂的科研力量和新工艺生产车间，又接连研制和生产出北戴河牌佳丽酿半干桃红葡萄酒、北戴河牌麝香半甜白葡萄酒等国际流行的半干型高档葡萄酒，成功地完成了国家轻工业部下达的《葡萄酒生产新技术工业性试验》重大科研项目。&从1983年春节起，昌黎葡萄酒厂研制的北戴河牌赤霞珠干红葡萄酒，开始在北京友谊商店和北京饭店等涉外服务单位试销。至此，中国结束了没有自己研究、酿造和实行工业化生产的干红葡萄酒等国际上异常走红的葡萄酒产品的历史。&“十年磨一剑。”整整10个春秋，昌黎酿酒人在国务院决定在一些城市和地区重新实行市管县体制，唐山地区撤消，昌黎县划归秦皇岛市管辖这一年，圆了自己的“红酒”梦。北戴河牌赤霞珠干红葡萄酒在昌黎研制成功以后，郭其昌先生仍然与昌黎酿酒人保持密切联系；昌黎酿酒人一直没有忘记郭其昌先生对研制“中国第一红”做出的主导性卓越贡献。&郭其昌先生最后一次来昌黎，是在2007年夏天。那年的8月19日晚上，昌黎县人民政府和国家葡萄酒质量监督检验中心、华夏酒报社，共同在昌黎黄金海岸中技度假村宴会厅举办了“郭其昌从事葡萄酒行业六十年庆祝酒会”。当时，时年88岁的郭其昌先生在夫人陪伴下，接受了来自全国酒类管理部门、产区政府、葡萄酒骨干生产企业、流通企业、科技专家、营销专家等300多人的衷心祝贺。“六十年来，他始终战斗在葡萄酒科研工作的第一线，用自己的付出换来了中国葡萄酒行业今天的辉煌，80高龄依然参与《国际葡萄酿酒法规》的翻译，为中国葡萄酒与国际的接轨奔走呼号，新中国第一瓶干红、第一瓶干白、第一瓶起泡酒……是他，奠定了中国葡萄酒发展的基础，我们葡萄酒行业的人，都应该永远记住他，中国葡萄酒事业的奠基人。”经典的颁奖词，概括了郭其昌先生从业六十载的艰辛与贡献。会上，郭其昌先生发表了自己从业六十年庆典感言。他说：“首先感谢主办单位对我从业六十周年的褒奖所做出的一切。六十年弹指一挥间，想一想1949年我国葡萄酒行业的区区84.8千升的产量，看一看现在几个产区蓬勃兴起的葡萄酒产业，令人鼓舞兴奋。毫无疑问，是各方面有识之士的前瞻和支持以及六十年的不懈和执著带来这一切。”这当是郭其昌先生留在他的“第二故乡”昌黎的最激情的话语了。&中国葡萄酒界的泰斗郭其昌先生走了。昌黎人民将永远怀念他!&2011年6月26日晨于碣阳书斋&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2015年06月20日","title":"证监会发行部处长李志玲被开除  ","category":"","url":"http://www.lssdjt.com/d/lizhiling.htm","detail":{"year":2015,"month":6,"day":20,"lunar":"乙未年五月初五","title":"证监会发行部处长李志玲被开除  ","content":"2015年6月20日 (农历五月初五)，证监会发行部处长李志玲被开除  。&img:http://img.lssdjt.com/201506/24144820661.jpg&面对权力的诱惑，总有人难以自持。2015年6月20日，证监会纪委宣布发行监管部处长李志玲因配偶违规买卖股票被证监会开除，目前其因涉嫌职务犯罪，已被移送司法机关。&“看到证监会微博才知道李志玲被查了，感觉有点突然。”一位证监系统内部人士告诉《第一财经日报》记者，今年“五一”前证监会全系统内进行了一次排查，要求所有人员上报直系亲属信息，包括身份证号、姓名以及与在职人员的关系。&因在证监会从业多年，且多次参加保荐代表人培训，李志玲在业内被不少人知晓，其“强势”的姿态给人留下了深刻印象。“发行部权力大，一般脾气比较差。”一位做上市公司再融资业务的投行人士对本报记者表示，李志玲“很凶”“强势”的评价在投行圈内早有耳闻。（历史上的今天LiShiJinTian.com）&发行部、发审委，一直是证监会内部人员违法的重灾区。在股票发行核准制下，发行和发审直接决定了企业能否上市、能否融资。权力滋生腐败，在离市场如此近的证监会任职的官员，也未能幸免。&上述证监系统内部人士还向本报记者表示，其个人判断李志玲可能是遭到知情人举报，“监管层应该已经掌握了充分的证据，且很可能牵扯多方。”&李志玲在证监会从事再融资审核工作多年，此前在发行部审核四处工作时，每年都会参加保荐代表人业务培训，负责介绍再融资财务审核的相关问题。&2014年4月，证监会内部机构调整，发行部和创业板部合并。新成立的发行监管部，内设9个处室，负责制定上市规则、发行可转债规则，以及审核IPO文件、再融资申请文件等。一处、二处负责主板、中小板IPO审核；三处、四处负责创业板IPO审核；五处、六处负责再融资审核；七处、八处、九处分别负责发行、发审和综合事务。（历史上今天）&李志玲在这次调整后，担任发行部六处处长，主管再融资财务审核。与IPO审核相比，再融资审核更容易与二级市场形成“互动”。“相对而言，面对IPO审核投资者的起点是一致的。但是再融资不是。”上述再融资业务投行人士表示，IPO不会出现内幕交易，但是再融资过程中容易出现内幕交易。&证监会6月20日表示，李志玲之所以被开除，正是因为其配偶违规买卖股票。同时，因为涉及职务犯罪，李志玲被移送司法机关。&“再融资审核，只要递交了材料，审核人员就知道了。”上述证监系统内部人士表示，虽然再融资审核容易出问题，但要真正“坐实”证据并不容易。现在信息传递的链条越来越长，通过不断的“拆”、“转”，将交易行为跟账户之间的关系藏得越来越隐蔽，就算发现线索，真正立案也很难。&与去年底“中国证监会投资者保护局局长李量涉嫌违法违纪，目前正接受组织调查”的模糊信息相比，证监会纪委对李志玲被开除和移送的通报非常详细。&“李志玲可能是被知情人举报。”上述证监系统人士向本报记者分析道，“相信她丈夫不会用自己或直系亲属的账户去买卖股票，开户都有记录，而且2012年证监会内部全面排查过一次。”他认为，监管层应该已经掌握了充分的证据，且很可能牵扯多方。&强势态度的背后，是巨大的权力支撑。从证监会历次“失足”官员的履历可以看到，发行部、发审委是重灾区。&早在2004年，原证监会发行部发审委工作处副处长王小石就曾突然被检察机关带走。随后，反贪检察官以涉嫌受贿罪对其正式提请批准逮捕。&除李志玲案外，最近的案件是今年3月，第六届创业板发审委兼职委员胡世辉因为严重违纪违法，被开除党籍和公职。&另一位颇受关注的被查官员是原证监会投资者保护局局长李量。2014年12月1日(周一)晚间，证监会宣布其因涉嫌违法违纪，接受组织调查。据知情人士回忆，李量是周一中午才被确定涉嫌违法违纪，证监会当天晚间对外公布。&2014年7月初，有消息称中央巡视组进驻证监会，关闭系统并调取敏感数据。不过该消息随后被否认。有相关人士解释称，中纪委进入证监会，属于2014年国务院开展全面督查经济工作的一次例行检查。国务院督察组对证监会督查的重点内容包括“取消和下放行政审批事项、推进简政放权的政策措施落实情况”等。其中，中纪委监察部主要是配合国务院督察组工作，并非传闻中的中纪委“专项”调查或者巡视。&不过，今年年初，十八届中央纪委五次全会的召开，让证监会对从业人员以权谋私行为的监管有所加强。在1月23日召开的证监会全系统党风廉政建设工作会议上，证监会主席肖钢明确提出，要对从业人员“利用非公开信息数据谋利”的行为进行严查，“监督执纪要动真碰硬，直指内部反腐”。&在肖钢看来，动真碰硬，就是要加大对廉政风险较高的权力部门、关键岗位的监督力度，“要重点查处利用行政许可权、稽查办案权、行政处罚权和监管检查权进行权钱交易、利用非公开信息数据谋利、进行内幕交易和违规买卖股票等行为。”&今年以来，证监会对市场的监管不断加强，启动“法网行动”对内幕交易、操纵市场等进行打击。上述证监系统内部人士向《第一财经日报》记者称，目前证监会也在加强内部自查，特别是针对违规炒股等问题。&“‘五一’之前，要求统计上报证监会系统内人员亲属的信息。”该人士称，上报信息包括父母、子女、配偶等直系亲属的身份证号码、姓名，以及与在职人员关系。他告诉本报记者，相关人员入职时都会被要求签订相关承诺书，清理自己的证券账户，但是这一次又要求统计上报，进行大范围排查。&“有了身份证号和姓名，就可以查到开户记录、交易记录，以及每一笔交易的时间、金额、数量。”他表示，监管层若更进一步调查，还可以到银行查到资金往来。（lsjt.com）&伴随IPO注册制改革，证监会工作重心逐渐从审批向监管转移。证监会上市部、机构部、私募基金监管部门等分别对所辖领域进行日常监管，证券业协会、基金业协会、股转系统以及沪深交易所自律管理。除上述部门外，证监系统内部还有一支稽查队伍，包括稽查局、稽查总队、36家证监局、沪深专员办近800名稽查力量，由稽查局统一指挥，协同合力办案。&自注册制改革提上日程以来，证监会越来越“忙”——不但要全力出动稽查力量，维护资本市场公正、公平，还要内部反腐，搬走改革的“绊脚石”。（lsjt.cn）&但是，相对于数千家上市公司、新三板企业，一万多家私募机构，近百家公募基金，百余证券公司及大量期货公司、咨询机构等，800人的稽查队伍显然捉襟见肘。相对于包括证监局、交易所、结算公司在内的整个证监系统，人员不多的纪委班子也是疲于奔命。&根据“以信息披露为核心”的注册制改革方向，未来在公开的市场环境下，以上的问题就不再是问题。在此之前，证监会需要经历的是痛苦的下放审核权力的过程。根据证监会高层此前的说法，以及《证券法》的修订进度，预计注册制最快有望在10月份之后实施。&审核权下放，还有“最后一公里”。（历史上的今天.com）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2015年06月20日","title":"开国少将裴周玉去世","category":"逝世","url":"http://www.lssdjt.com/d/peizhouyu.htm","detail":{"year":2015,"month":6,"day":20,"lunar":"乙未年五月初五","title":"开国少将裴周玉去世","content":"2015年6月20日 (农历五月初五)，开国少将裴周玉去世。&img:http://img.lssdjt.com/201507/04220506461.jpg&中国共产党的优秀党员，忠诚的共产主义战士，我军优秀的政治工作领导者，原新疆军区副政治委员兼新疆生产建设兵团第二政治委员，原装甲兵顾问裴周玉少将(副大军区职)，因病医治无效，于2015年6月20日3时8分在北京逝世，享年103岁。7月4日上午，老红军裴周玉将军的遗体告别仪式，在北京八宝山革命公墓大礼堂举行。&中共中央总书记、国家主席、中共中央军委主席习近平，中共中央政治局常委李克强、张德江、王岐山、张高丽，中共中央政治局委员刘延东、汪洋、张春贤，中共中央军委副主席范长龙上将、许其亮上将，总参谋部，中央军委办公厅，总参办公厅，总参军训部，北京军区、中共新疆维吾尔自治区委员会、中共新疆生产建设兵团委员会、新疆军区等有关领导和单位送了花圈。&湖南省平江县人，1913年1月4日（距今105年）出生于平江县龙门镇一个贫苦农民家庭。1926年任乡儿童团团长。1927年加入共产主义青年团，任龙门少年先锋队队长。1930年6月参加红五军。在中央苏区第一、二、三次反“围剿”战斗中英勇善战，身负重伤，立下战功，升任排长。1932年7月任红三军团保卫局检查科科长。黎川战斗后，他带领保卫干部搜出隐藏的宪兵、军官、特务，为红军进驻黎川城清除了隐患。1933年5月，红三军团组成东方军进入福建作战，收复洋口镇后，他一个连担负该镇城防与治安工作，清理户口，缉查漏网的反革命分子，训练情报员收集福州敌人的情报，还筹款30余万元，解决红军经济困难。第五次反“围剿”失利后，为保证中央机关安全突围，组建中央军委直属教导师，他任师特派员，负责调配审查干部，进行政治教育和安排生活供应等。&红军长征到达陕北后，先后任红二十八军特派员、八路军一二O师三五八旅锄奸科科长、一二O师政治部锄奸部代理部长等职。他率领工作团在汾阳扩兵，参与指挥击退日军的进攻，护送上万人次大学生通过敌人封锁线到达延安，开展除奸、敌区情报和统战工作。1938年5月，他率领武装工作队深入大同等地，发动群众，组织了近千人的游击队，摧毁敌伪区村政权，建立抗日政府，筹集军款20余万元。他多次深入汾阳、忻州、阳曲、岚县敌占区，争取敌伪人员，对敌情了如指掌。1944年夏，任晋绥边区公安总局副局长，主管全区反特斗争，成绩显著。&抗战胜利后，任雁门区、绥蒙区公安局长、区党委常委，组织领导绥远地区的反特斗争与保卫工作，其领导才能特别是情报工作才干，受到贺龙和边区公安局的好评。1948年9月任西北野战军第八纵队政治部主任。在平津战役中，他参与率领不足两万人的部队，负责钳制绥远10万国民党军，出色地完成了任务。&1949年任中国人民解放军第八军政治部主任、绥远军区政治部主任。他致力于对起义部队的团结改造工作。1950年11月，绥远起义部队整编为中国人民解放军第二十三兵团，他任兵团政治部主任。1951年9月，二十三兵团奉命参加抗美援朝战争，担负机场的修建与后方警戒任务。他深入细致地做思想政治工作，开展国际主义教育和劳动竞赛，提前完成了任务，受到中央军委和华北军区的表扬。他被授予朝鲜自由独立二级勋章。（lsjt.net）&二十三兵团回国后整编为中国人民解放军第六十九军，任军政委。他狠抓部队政治思想教育和战术、技术训练，组织参加社会主义建设，部队的军政素质得到了很大提高。该军先后荣获军委炮兵颁发的“全国炮兵第一名”、军委装甲兵颁布的“坦克一颗卫星”的奖旗。1958年10月10日，刘伯承、贺龙、陈毅、罗荣桓、聂荣臻、叶剑英6位元帅亲临视察，对六十九军取得的成绩给予充分肯定。&1963年天津发生大水灾，他带领部队参加抢险，使几百万群众与工厂转危为安，得到天津市政府的奖励。1965年后，任北京军区政治部副主任，乌鲁木齐军区副政委兼生产建设兵团政委、党委书记，新疆自治区党委常委、自治区革命委员会副主任等职。他在边疆工作10年，跑遍了天山南北，参与领导部队建设、保卫边疆和发展工农业生产。&1969年、1973年分别在中共九大、十大上当选为中央候补委员。1955年被授予少将军衔。1978年任军委装甲兵顾问。退居二线后，撰写了50万字的革命回忆录。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2015年06月20日","title":"南京宝马案","category":"","url":"http://www.lssdjt.com/d/20150620.htm","detail":{"year":2015,"month":6,"day":20,"lunar":"乙未年五月初五","title":"南京宝马案","content":"2015年6月20日 (农历五月初五)，南京宝马案。&img:http://img.lssdjt.com/201704/01222417372.jpg&南京宝马案&2017年4月1日上午，备受社会关注的南京“6.20”宝马车肇事案在南京市秦淮区法院一审宣判，被告人王季进犯以危险方法危害公共安全罪，被判处有期徒刑十一年。(历史上今天)&从最初被怀疑酒驾、毒驾，到质疑肇事者被顶包，再到对肇事者被鉴定为“急性短暂性精神障碍”的结果的质疑，车祸发生之后，质疑之声从未间断。&img:&南京宝马案&2015年6月20日下午，南京市秦淮区石杨路、友谊河路口发生一起交通事故。一辆南京牌照的马自达2轿车，遭到一辆西安牌照的宝马740轿车撞击后，后半车身几乎解体。马自达轿车上两名年轻人被甩出车外，不幸当场身亡。随后，宝马车还撞上了一辆正常行驶的公交车和一辆出租车。&事发后，警方在距离现场三四百米处，找到满脸是血的宝马车驾驶员，并将其控制。南京警方确认，宝马车通过路口时，车速高达195.2公里/小时。&“撞得很惨!马自达轿车上的钱、银行卡，车轮子、电瓶，还有一个姑娘和一个小伙子，全甩出来了。”这是南京市民卢先生亲见的事发瞬间。&卢先生说，马自达轿车被撞后，后半个车身几乎全部解体，碎片遍地都是。更惨的是车上的两个年轻人，男的被甩出数十米后，滚落到对面车道上一辆出租车的前轮下，女的则趴在距离马自达不远的地方，没了呼吸。&img:http://img.lssdjt.com/201704/01222427181.png&事故现场图，马自达后半车身几乎解体。&2015年9月5日晚，秦淮区检察院回应社会各界质疑时曾表示，该院在审查证据材料时发现，有证据反映出王季进在案发前后有精神异常的表现：&一是接处警信息、110接处警电话录音资料证实，事故发生前约2小时，王季进曾经打110电话报警，称有人害自己，手机被监听，自己做的事回答不出来是对还是错；（历史今天LSJT）&二是王季进的亲属证言证实，王季进在案发前一天称被人跟踪，别人知道他的行踪，案发当日王季进在与其亲属通话时称感觉就像中邪了一样，脑子很清楚，但是行为不受控制；&三是公安机关出具的抓获经过及相关证人证言证实，王季进在现场附近被抓获时，行为异常、不能与人正常交流，且向妻子称妻妹被人杀害(未有其事)。&据央视报道，案发后，侦查机关委托南京脑科医院司法鉴定所对被告人王季进作案时精神状态进行鉴定，鉴定意见为“被告人王季进作案时患急性短暂性精神障碍，有限制刑事责任能力”。&法院审理期间，被害人薛某近亲属质疑南京脑科医院司法鉴定所的结论，申请重新鉴定。法院委托北京法大法庭科学技术鉴定研究所对被告人王季进的刑事责任能力再次予以鉴定，鉴定意见为“被告人王季进在案发前、案发当时处于精神病状态，2015年6月20日实施违法行为时评定为限制刑事责任能力”。&对被告人的两次法医学鉴定，应认为其犯罪时处于精神病状态，对此公诉方、辩护方、被害方当庭均认可鉴定结论。&img:http://img.lssdjt.com/201704/01222428938.jpg&被告人王季进。&有市民称，在肇事的宝马车里，发现一包粉末状物品，疑似毒品。有网友结合其在派出所的表现推测，肇事司机会不会是在吸食毒品后，无法控制车辆，最终导致惨剧发生?&有网上消息称肇事者疑似毒瘾发作，在派出所以头撞墙，民警不得不给他戴头盔，此说法也未获警方证实。&王季进事后被警方带到医院进行了尿检，在其体内并未发现酒精，排除了酒驾的可能性。而警方在事故现场找到了一包可疑的白色粉末，这包白色粉末被怀疑出自宝马车，根据南京市公安局刑事科学技术研究所的检测，并未在白色粉末中发现常见的毒品成分，毒驾之名得以解除。&img:http://img.lssdjt.com/201704/01222428912.png&现场惨不忍睹。&经调查，犯罪嫌疑人王季进(男，35岁，江苏靖江人)，暂住南京市江宁区，目前其父母在靖江老家务农。其父1992年在南京打工，后在某装饰城经营水电材料销售生意，于2006年因身体原因，将店铺交给儿子王季进经营。其母亲无工作。&据王季进家人介绍，来自靖江的王季进不是网传的90后，来南京都快20年了，在南京一家装饰城做五金建材生意。“尽管做了十几年生意，但说实在的，也没有赚到多少钱，虽然开上了宝马车，我们也多次跟他说过，一定要低调。” 王季进的表姐说。&经调查，王季进的准驾车型为A2照，驾驶证有效起止日期为2011年3月16日至2021年3月16日，有效期为10年期。&经调查，陕AH8N88宝马车登记车主为许某某，实际使用人为王季进。经调查，该车车主因债务纠纷，车辆多次转手抵债，后王季进于2015年年初以40万元的价格私下购得并使用，但未办理相关过户手续。&img:http://img.lssdjt.com/201704/01222428186.png&马自达轿车上两名年轻人被甩出车外，当场身亡。&2015年6月29日，南京交警公布了“6·20”宝马肇事案的车速，经鉴定，肇事的宝马车速高达每小时195.2公里。每小时195.2公里是什么概念?这一速度已经达到了普通动车的时速。&195.2公里/小时的车速换算下来，就是54.2米/秒。宝马车的自重加上燃油和驾驶人的重量，约为2000公斤。如果以54.2米/秒的速度来计算的话，宝马车撞上马自达时的动能为2937640焦耳(即约2.94兆焦)，相当于把294公斤的铁块高举到1000米高空坠地后产生的能量。&再直观地来说，据公开资料，AK47突击步枪的枪口动能为1989焦耳，那么，该宝马车肇事时的动能，相当于1476把AK突击步枪齐向一点射击的能量。&再比如，经常在伊拉克等地被用来袭击美军装甲车的RPG火箭筒，它的炮弹质量2.3公斤，初速950米/秒，换算下来动能也仅为1.04兆焦。&img:&南京宝马案&在案发后不久，一段5秒左右的小视频就在网上迅速传播，画面中，马自达像是中了炮弹一样，裹着烟飞了过来。（历史今天LSJT）&这段视频来自石杨路与友谊河路路口上面的监控。正是这段视频，加剧了这一事件的传播效应。&视频流传后，相关领导很生气，要追查到底是谁把这个视频传播出去的。很快答案出来了，是指挥室的一个辅警(真的是临时工)。他立马被开除了。&img:http://img.lssdjt.com/201704/01222430760.png&图为涉事宝马车。&北京安定医院是三级甲等精神专科医院，主任医师郭俊花介绍说，“急性短暂性精神障碍”是一种精神疾病。它的特点是急性起病，突然地出现精神异常，比如过度的劳累、高度紧张，或者长期的失眠等都可能是诱因，但有的也没什么诱因，突然出现精神异常。（lsjt.net）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2016年06月20日","title":"骑士首夺NBA总冠军","category":"","url":"http://www.lssdjt.com/d/20160620.htm","detail":{"year":2016,"month":6,"day":20,"lunar":"丙申年五月十六","title":"骑士首夺NBA总冠军","content":"2016年6月20日 (农历五月十六)，骑士首夺NBA总冠军。&img:http://img.lssdjt.com/201606/21104126830.jpg&骑士队詹姆斯(右)手捧NBA总决赛最有价值球员奖和奥布莱恩冠军奖杯。&2016年6月20日，NBA历史上，从未有球队能在总决赛1比3落后的情况下完成逆转，但拥有詹皇的骑士队今天改写了历史!&在北京时间今天上午进行的NBA总决赛抢七大战中，骑士队客场以93比89战胜勇士队，总比分以4比3逆转对手，夺得队史首座总冠军奖杯。贡献“三双”数据的詹姆斯以全票当选总决赛最有价值球员(FMVP)。&本场比赛，两队“撕咬”了一整场，分差从未被拉开到两位数。末节比赛还剩6分钟时，勇士一度85比83反超。然而关键时刻，总决赛中一直发挥欠佳的库里，成为了欧文绝杀的“背景板”，詹姆斯最后两罚一中，锁定胜局。终场哨响，詹姆斯跪倒在地，掩面而泣……“克利夫兰!冠军只为你!”终于得偿所愿的詹姆斯全场得到27分、11个篮板和11次助攻，是历史上第3位在总决赛抢七中贡献“三双”的球员。&2005年，吉尔伯特以3.75亿美元的价格买下骑士85%的股份，成为大老板。此后，他一直大手笔投入球队，无论是詹姆斯在骑士最初的年月，还是2014年后者重回克利夫兰带领球队连续两年进入总决赛，再到夺冠的如今。&球队工资总额上亿美元、NBA全联盟薪资总额排名第一、2015年向联盟支付近6000万美元奢侈税……一位长期研究NBA的业内专家向记者表示，骑士老板长期向球队砸钱，不仅给球员高薪，还包括改建球馆、为球队买飞机等“不计投入”，从球队获得的长期投入来看，如今骑士夺冠应是“实至名归”。&记者注意到，据福布斯发布的数据，吉尔伯特的身家10年来也大幅攀升，从2005年收购之初的8亿美元，到2015年已涨至47亿美元，上涨近5倍。同时，在詹姆斯重回骑士的这两年，球队估值也实现翻番，从2014年5.15亿美元涨至2016年的11亿美元。&北京时间6月20日，激战7场的NBA总决赛终于落下帷幕。骑士队经过一番苦战，以93比89击败金州勇士，夺得队史上第一个总冠军，打破克利夫兰这座城市52年无冠的诅咒。&改写NBA历史的詹姆斯，终于为他的家乡带来第一座冠军奖杯。而经营骑士队11年之久的老板吉尔伯特，也同样是这座城市不可忽视的英雄。&2005年，吉尔伯特以3.75亿美元买下骑士85%的股份，成为后者的大老板。第二年骑士就杀入了总决赛。不过，此后的四年里，詹姆斯始终未能如愿获得总冠军，这也终于促使他在2010年做出决定，转投迈阿密热火。&詹姆斯离开以后，骑士连续4年无缘季后赛，直到他2014年回归家乡球队。2014~2015赛季，骑士队伤病满营，再次兵败总决赛。誓要为克城带来一冠的吉尔伯特咬紧牙关，下了血本。自由市场一开放，他一口气花掉近2.3亿美元，与三位球星续约，为此向联盟支付近6000万美元的奢侈税，排名历史第二。豪掷千金的吉尔伯特一个赛季总支出超过2亿美元，他的决心也获得詹姆斯的公开称赞。&在今年骑士上演逆袭大戏的背后，是这位大老板不计成本的投入为球队打下了基石。&不过，吉尔伯特看似疯狂的举动背后，也有着自己的商业逻辑。他在接受采访时曾说，“不花钱是愚蠢的，因为我们已经为骑士投入了很多。如果不继续投，我觉得从很多方面来讲都很愚蠢。”&其实，经营骑士11年，吉尔伯特已经获得了巨大的商业收益。2005年，他收购骑士后的身家为8亿美元，而在2015年福布斯榜单中，吉尔伯特的身家已经暴涨至47亿美元，而且这位老板的商业帝国还在不断扩大，涉及的领域从金融业到房地产，从高科技到NBA球队。在2015年，骑士的球队估值也从5.15亿美元涨至9亿美元，2016年初，骑士队价值已飙升至11亿美元。（lsjt.com）&事实上，吉尔伯特在美国还是一位赫赫有名的富翁。除了骑士队，他还拥有AHL(美国曲棍球联盟)伊利湖水怪队，同时，他还是全美网络借贷行业领头羊Quicken Loans(速贷)公司与Rock Financial公司的创始人和董事长。&对于历来宣称“钱是赚出来的，不是省出来的”的吉尔伯特来说，在资本市场上的动作一直没有停止。&今年5月，据路透社报道，股神巴菲特正在支持包括Quicken Loans公司创始人吉尔伯特在内的财团，支持他们竞购雅虎互联网组合业务。虽然雅虎如今日薄西山，但其核心资产互联网业务仍被视为一块肥肉。华尔街分析师预计，雅虎的核心资产价值在40亿~80亿美元之间。&而这并非吉尔伯特与巴菲特的第一次“牵手”。早前，巴菲特旗下的伯克希尔哈撒韦和吉尔伯特旗下的Quicken Loans合伙，为猜对2014年美国男子大学生篮球联赛(NCAA)全部比赛胜负结果的人提供10亿美元奖金。&值得注意的是，身为底特律人的吉尔伯特，在这座城市的重建中发挥了重要作用，甚至有美国媒体称之为“城市的复兴者”。&作为美国汽车工业发源地的底特律，于2013年7月宣告破产，成为美国有史以来最大的破产城市，居民人数从200万下降到70万。其后，吉尔伯特不断收购底特律房产，规模达到70多万平方米。他将自己分散在各地的1.2万名员工以及所有子公司迁往底特律集中；同时，他还试图吸引一些新兴企业进驻，以此来帮助底特律重获过去的活力。&颇为有趣的是，骑士和勇士有着同样的中国赞助商——中兴。因此，无论两只球队谁夺冠，中兴都已是赢家。&中兴作为这些NBA球队官方智能手机赞助商。去年10月，中兴新签下骑士队，同时达成合作的还有芝加哥公牛队。再加上与火箭、勇士和纽约尼克斯合作，其赞助的NBA球队共计5家。&实际上，自2013年开始，中兴与NBA(中国)达成为期3年的合作协议。6月20日，《每日经济新闻》记者从中兴方面了解到，“NBA营销对中兴品牌的推动”，包括了“品牌形象提升”和“销售拉动”。&img:undefined&据中兴提供的数据显示，2015年，中兴智能手机在美国的整体出货量达1500万部，比上年同期增长69%，智能手机出货量增长41%，手机出货量增长53%，是目前在美国市场出货量最大的中国智能手机品牌。&“借NBA营销，中国企业可以拓展美国市场，但最终还是反哺中国市场。”长期研究NBA的体育产业观察者付政浩认为。他指出，目前，中企赞助NBA目前已“趋于稳定”。&李宁是赞助NBA较早的中国品牌之一。2005年1月，李宁斥资百万美元成为NBA策略合作伙伴。后来，匹克、安踏等运动品牌都是赞助NBA的常客。&“2009年~2011年是一个高峰期。”在付政浩看来，当时李宁等众多运动品牌，以及其他各路中企都赞助NBA，但近年已更趋“理性”，因为实际上“除了赞助NBA联盟和赞助球星的两种方式，大家想要更深入的营销模式较难。”&借赞助NBA来希望拓展美国市场，过去，也有一些不成功的先例。付政浩指出，此前国内某著名运动品牌也曾尝试过开拓美国市场，但是并不成功。所以，他认为，广告赞助，更多品牌是为回归国内市场的影响力。（历史上的今天LiShiJinTian.com）&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}},{"date":"2017年06月20日","title":"刘洪斌事件","category":"","url":"http://www.lssdjt.com/d/2017620.htm","detail":{"year":2017,"month":6,"day":20,"lunar":"丁酉年五月廿六","title":"刘洪斌事件","content":"2017年6月20日 (农历五月廿六)，刘洪斌事件。&“专家”“刘洪斌(有时为滨)”很忙。她苗医拔痰定喘绝技传承人、“北大专家”、“高级营养师”、“祛斑专家”、中医、苗医、蒙医身份轮流上场。2017年6月20日，这位数年间活跃在多个电视台，身兼9个专家身份的“专家”在微博上“火了”。网友戏称：她是“虚假医药广告表演艺术家”，专治各种有钱没处花。金鸡百花没有她的一席之地真是巨大损失。&网友戏称其为“著名表演专家”，专治各种有钱没处花，更有“大V”表示“感谢各种TV ”，“中国演技最好的都在各大TV卖假药”。&“神医”、“大师”现场背书推销“包治百病的神药”，饱受折磨的患者现身说法，主持人以新闻访谈形式大肆推销，热线电话配合部分免费名额的引诱——同样的套路，多年来反复在地方电视台上演。&整理公开资料发现，这位自称“刘洪斌”的“专家”养生节目中涉及的药品、保健品、食品屡上黑榜，甚至有企业产品中曾抽检出苏丹红，被所在省食药监局专案督办。&此外，这些节目还存在药品食品混淆宣传，保健食品宣传医疗效果等问题，被河南、安徽、河北等地食药监局多次查处，电视台也曾被处罚。（lsjt.cn）&img:http://img.lssdjt.com/201707/09155327544.jpg&刘洪斌在电视上以苗医拔痰定喘绝技传承人的身份出现&img:http://img.lssdjt.com/201707/09155327626.jpg&刘洪斌成了“北大专家”&img:http://img.lssdjt.com/201707/09155327998.jpg&刘洪斌成了“高级营养师”&img:http://img.lssdjt.com/201707/09155327719.jpg&刘洪斌成了“祛斑专家”&“金鸡百花没有她的一席之地真是巨大损失。”&“是诺贝尔欠她一个奖还是奥斯卡欠她一个奖?”&网友戏谑的并非一位演员，而是一位资深的医疗“专家”。（历史上今天）&镜头前的刘洪斌，毫不怯场，衣着得体，时而苗族服饰，时而蒙古长袍，和主持人侃侃而谈。&3年9个“专家”身份，多个省级卫视卫视出镜，她已经在不同民族、专家身份、产品之间切换自如。&年轻人未必知道她，但家中老人很可能已经无数遍地看过她参与的广告推销。&img:http://img.lssdjt.com/201707/09155327440.jpg&刘洪斌成了中华中医医学会镇咳副会长兼任东方咳嗽研究院副院长&刘洪斌2014年-2017年活跃在地方卫视的各类养生节目中，先后推销苗仙咳喘方、唐通5.0、天山雪莲、药王风痛方、苗祖定喘方、苗家活骨方、老院长祛斑方、蒙药心脑方、助眠晚餐9种药品和保健品。她还轮番扮演祖传苗医传人、北大专家、养生保健专家、御医世家传人兼风湿病专家、祖传老中医、蒙医第五代传人，期间在一档节目里还一度换名为刘洪宾。&数年间，她以权威身份打包票解决的的疾病包含咳嗽、糖尿病、痛风、活骨、祛斑、心脑血管疾病、失眠等等。&img:http://img.lssdjt.com/201707/09155327734.jpg&刘洪斌成了八十高龄的蒙医后人&小编统计发现，刘洪斌在出镜广告节目中，先后分别“出任”中华中医医学会镇咳副会长、东方咳嗽研究院副院长、中华中医医学会风湿分会委员、某医院退休老院长。&药王风痛方全称为“药王风痛方活络祛通酊”，批准文号为：黔卫计健用证字`2013`第0009号，为贵州省卫计委批准的保健品，并非药品，因违法宣传治病疗效，宣称是“宫廷祖传秘方”，属于虚假广告。&小编联系到该药品生产企业贵州苗裔药业有限公司(原名“贵州奢香药业有限公司”相关负责人时，该负责人表示，公司在2014年-2015年通过中介广告公司联系刘洪斌为药品做宣传，不认识刘本人，没有直接联系过。&刘洪斌最新参与推广、今年仍在播出的《蒙药心脑方》和《助眠晚餐》两档节目工作人员也给出了完全不同的信息。&《蒙药心脑方》相关工作人员称，刘洪斌确实是五代蒙古医生世家传人，至今仍在给阜新蒙药有限责任公司(该药品生产企业)做顾问，且在吉林省人民医院开设门诊。&《助眠晚餐》工作人员则称，刘洪斌是有几十年工作经验的著名老中医，目前人在北京，是北京市地坛医院退休医生。&多位网友在新浪微博上留言质问，“一个省级卫视，竟然播放这种没有科学依据的骗人节目，为什么没人管?”&也有年轻网友指出，“这个骗子当然忽悠不了我们，可是，她针对的人群是我们的爷爷奶奶、爸爸妈妈，他们接收外界信息单一，也分不清药品批号和食品批号的区别”。&知名“专家”刘洪斌推销的产品，是否当得起她的“专家”身份和各大电视台不遗余力的背书?&小编调查发现，刘洪斌参与推广的产品，产品本身和其生产企业，都留下了一长串的不良记录。参与播出广告的媒体平台，也是屡次被罚又再犯。&其中，“苗医鲜药(消喘膏)”药品广告因含有“画面出现专家刘老师形象介绍苗仙咳喘方的功效，4分46秒后年出现多位患者形象演示使用苗仙咳喘方后的效果”等内容，且未发布广告批准文号及药品生产批准文号的违法行为，在2015年8月份被济南市工商行政管理局市中分局处罚：责令当事人山东教育电视台停止发布上述广告，没收广告费用14000元，罚款14000元。&《药王风痛方》因宣称“给骨头吃药，是过去皇上用的，可以修复骨洞，每天3块钱，就可以康复风湿骨病”，且产品为保健品却违法宣传治病疗效，被认定为虚假广告。&“唐通5.0”中刘洪斌以北大专家身份推销的产品官方名为“糖尿灵片”，生产企业为山西华康药业有限公司，其广告在2014年被山东省食品药品监督管理局通报为违法药品医疗器械保健食品广告。&更有甚者，小编还发现，主打中药饮片的山西华康药业有限公司，在2015年山西省食品药品监督管理局组织的中成药染色专项抽验中，其生产的骨筋丸胶囊检出苏丹红Ⅰ、苏丹红Ⅳ。&苏丹红常被使用于劣质血竭等药材的非法染色。毒理学表明，苏丹红对人体具有明显毒性作用，在中药材、中药饮片和中成药中均不得检出。&刘洪斌参与的多个广告、节目曾长期在山东省教育电视台播出，并被山东省济南市工商行政管理局市中分局查处通报。&不完全统计，播出刘洪斌广告的省级卫视就有西藏卫视、青海卫视、甘肃卫视、东南卫视、吉林卫视和黑龙江电视台。（历史上的今天.com）&虽早已饱受诟病，地方媒体虚假医疗广告依然猖獗，植入式的“健康养生科普”、“教育讲座”，近年来在卫视及地方台蔓延。&济南市工商行政管理局市中分局2016年发布的一份包含25个虚假违法广告的通报可以窥见“套路”。&在这份通报中，济南市工商行政管理局市中分局提及25个虚假违法广告，普遍采用新闻访谈的形式，主持人参与，“专家”证言，消费者现身说法宣传疗效，药品、保健品治百病等等。&济南市工商行政管理局市中分局针对山东省教育台的处罚决定书指出，自2014年8月以来，该台分别发布了25款虚假医疗广告，责令当事人停止发布上述广告，没收广告费用220555.5元，罚款225600元，罚没款合计446155.5元，上缴国库。&以山东省教育电视台发布的“苗医鲜药(消喘膏)”药品广告为例，发布时间为2014年10月31日16时44分左右，播出时长17分30秒，广告费收取标准800元/分钟、收取广告费14000元。&该广告含有“画面出现专家刘老师形象介绍苗仙咳喘方的功效，4分46秒后出现多位患者形象演示使用苗仙咳喘方后的效果。”等内容，且未发布广告批准文号及药品生产批准文号。&像刘洪滨一样的“虚假医药广告表演艺术家”，还有三个，他们被称为“四大‘神医’”。（lssdjt.com）&img:http://img.lssdjt.com/201707/09160838536.jpg&“四大‘神医’”：李炽明、刘洪滨(斌)、王志金(今)、（历史今天LSJT）高振宗(忠)&第一位：李炽明&和刘洪滨一样，李炽明也热衷于在不同电视台换着头衔卖药。&在一档名为《奇方健康说》的电视节目里，他以“原首都医科大学附属医院院长”的身份，卖减肚子的“一子三叶茶”；&体育频道：“50年溶栓第一人”；&img:http://img.lssdjt.com/201707/09160838509.jpg&到了吉林教育，直接喊出了“强力除百病”的口号。&img:http://img.lssdjt.com/201707/09160838423.jpg&都市频道进一步升华：“全身疾病都能好!”&img:http://img.lssdjt.com/201707/09160838106.jpg&作为一个表演艺术家，身份头衔神马的当然要不停换了。&img:http://img.lssdjt.com/201707/09160838107.jpg&卖“裸藻”(一种号称比冬虫夏草的功效强几十倍的神药)的时候，他是“中华医学会主任委员、全国方剂学专家”；&img:http://img.lssdjt.com/201707/09160838118.jpg&推广“dcr代谢修复疗法”(号称不用胰岛素，不吃降糖药，就能调理糖尿病)的时候，他的头衔多到闪瞎你的眼：&img:http://img.lssdjt.com/201707/09160838527.jpg&走向世界了，”留美医学博士、（历史今天）美国DCR医学实验室亚洲区执事“……&img:http://img.lssdjt.com/201707/09160838874.jpg&推销”纳豆细胞再生疗法“(号称可以治疗心脑血管疾病)的时候，他又变成了创始人和“中医药科研委员会委员”……&img:http://img.lssdjt.com/201707/09160838747.jpg&有他不敢卖的，全中国、乃至全世界，都有李老师的医学传说。&img:http://img.lssdjt.com/201707/09160838965.png&img:http://img.lssdjt.com/201707/09160838800.png&而李炽明“代言”的可以减肚子的“一子三叶茶”，早在2014年就被潍坊市食品药品监督管理局列为严重违法广告。&第二位：王志金(今)&一个连名字都在变化的专家。&img:undefined&卖安第斯玛咖片的时候，他是“中医养生专家”王志金；&img:http://img.lssdjt.com/201707/09160839689.jpg&卖冠心病类药物的时候，他又是“中华中医药学会专家”王志今……&img:http://img.lssdjt.com/201707/09160839428.jpg&他的头衔厉害了：中医世家第六代传人；解放军465医院少校军医……&img:http://img.lssdjt.com/201707/09160839983.jpg&他主推的是“波尔特细胞用糖疗法”，号称治疗糖尿病有奇效。&img:http://img.lssdjt.com/201707/09160839472.jpg&他还擅长治疗关节炎；&img:http://img.lssdjt.com/201707/09160839831.jpg&肾虚；&img:http://img.lssdjt.com/201707/09160839679.jpg&img:http://img.lssdjt.com/201707/09160839251.jpg&脑血栓；&img:http://img.lssdjt.com/201707/09160839176.jpg&卖药时“百病不缠身”的口号再一次出现。&img:http://img.lssdjt.com/201707/09160839359.jpg&表示被王志金所谓的“波尔特用糖疗法”欺骗；（历史今天LSJT）&img:http://img.lssdjt.com/201707/09160839134.png&img:http://img.lssdjt.com/201707/09160839885.png&img:http://img.lssdjt.com/201707/09160839108.png&他在电视里卖的治疗心脑疾病、肝肾功能的“九千堂化糖老方”，批准文号为“国药准字Z22026077”，经查，这是通化吉通药业有限公司“降糖胶囊”的批准文号，该产品因涉违法广告，遭到株洲市食品药品监督管理局查处和曝光。&img:http://img.lssdjt.com/201707/09160839107.jpg&img:http://img.lssdjt.com/201707/09160839592.png&但直到现在，他还在各个小电视台卖药，甚至还有百科资料。&img:http://img.lssdjt.com/201707/09160839653.png&第三位：高振宗(忠)&又一个名字会变化的专家。&他是“壮阳补肾专家”高振忠；（历史上的今天.com）&img:http://img.lssdjt.com/201707/09160839374.jpg&也是“京城名医”高振宗……&img:http://img.lssdjt.com/201707/09160839921.jpg&等，“京城名医”?感觉再一次穿越到了武侠小说里……&img:http://img.lssdjt.com/201707/09160839558.png&高老师还有一个能与之一战的名号：“祖传十二代补肾神人”……&img:http://img.lssdjt.com/201707/09160839775.jpg&作为京城名医，高老师完美地诠释了什么叫做“技多不压身”。&他会看手纹，是全国著名手诊专家；（lsjt.org）&img:http://img.lssdjt.com/201707/09160839820.jpg&会看高血压；&img:http://img.lssdjt.com/201707/09160839290.jpg&还会看眼病，名号变成了“中国医学科学院教授”。&img:&脑中风、心血管疾病、脾病、肝病、男性病……没有高老师搞不定的疾病。（历史上的今天lssdjt.com）&高振宗“代言”的“蒙药名目二十五味丸”，被河北省药监局和广州工商局查处过，原因是宣传不真实误导消费者。&img:http://img.lssdjt.com/201707/09160839941.png&第四位“刘洪滨”的事迹，可以点击这里复习。&这些所谓专家，招摇撞骗的套路都是一样的：&他们在不同的电视台，换不同的身份和名字，用不同的头衔卖不同功能的药。&他们侃侃而谈，演技炉火纯青，不少中老年观众因此上当受骗。&尽管这些药在不断被查处，但网络上仍然能找到他们的广告视频，淘宝上甚至还有同款药品在售卖……&img:http://img.lssdjt.com/201707/09160839580.jpg&img:http://img.lssdjt.com/201707/09160840562.jpg&此类“虚假医药广告表演艺术家”，真是贻害无穷，请一定提醒身边的朋友，不要上当受骗。&1968年 第25届世乒赛男单冠军容国团含冤上吊自尽，年仅31岁&1409年 明十三陵开始营建&1837年 维多利亚女王登基&2004年 北京举行晋升上将军衔警衔仪式，15位军官晋升上&2016年 骑士首夺NBA总冠军&1954年 中国撤销合并若干省区&1991年 上海南浦大桥通车&1998年 云居寺宣布将把千年石经放入地穴&1928年 新疆归顺南京政府&1994年 桂粤湘赣四省区发生特大洪水"}}]