[{"date":"前575年06月06日","title":"晋楚鄢陵之战","category":"","url":"http://www.lssdjt.com/d/b5750606.htm","detail":{"year":null,"month":null,"day":null,"title":"晋楚鄢陵之战","content":"在2593年前的今天，前575年6月6日 (农历六月十九)，晋楚鄢陵之战。&img:http://img.lssdjt.com/201106/5/4D142253756.jpg&周简王十一年(鲁成公十六年六月甲午晦，公元前575年6月6日（距今已2593多年）)，长期争霸的晋、楚两国，在鄢陵(今河南鄢陵西北)展开的一次大战。&晋国经鞍之战而制服大国齐，与楚国势均力敌。周简王七年，在宋大夫华元调停下，晋、楚弭兵议和，实则蓄积力量，等待时机，以利新的争霸决战。晋国乘楚背弃秦国之机，击败秦国于麻隧(今陕西泾阳北)，暂时解除侧背威胁；又以会盟方式巩固与吴国的联盟，形成南北策应以对楚之势。楚国亦置弭兵之盟于不顾，于周简王十年出兵进攻郑、卫，对郑软硬兼施，迫其叛晋附楚。次年春，郑发兵攻宋，全歼抗郑之宋军于勺陵(今河南宁陵南)。由是，保宋图郑或保郑图宋，便成为晋、楚争夺中原霸权的焦点。此时，晋国虽有内部不睦之忧，仍排除晋卿士燮留外患以警内忧的主张，决定不失争霸良机，兴师伐郑以救宋，进而与楚决战，重振晋国霸业。&当年四月，晋厉公为防止郑军阻遏晋军渡河水(黄河)，急令与晋结盟的卫国派兵先趋鸣雁(今河南杞县北)，威胁郑军侧背，使其不敢北进。又分遣新军主将郤犨、大夫栾(嬮下女变为黑)联络齐、鲁、卫等国出兵会集郑地鄢陵。随即令下军副将荀罃留守国内，晋厉公亲自统领大军南下，按上、中、下、新四军编成：栾书为中军元帅，指挥全军，士燮为副将；郤锜为上军主将；荀偃为副将；韩厥为下军主将；郤至为新军副将；厉公率公族亲兵居中军。楚共王得知晋军攻郑，亦亲率楚军及夷兵救郑，按左、中、右三军编成：司马子反为中军将，指挥三军；令尹子重为左军将；右尹子辛为右军将；楚王率左、右两“广”(每“广”30乘)亲兵戎车居中军。楚军由申邑(今河南南阳北)出方城(起自今河南叶县西南，沿东南走向至泌阳东北的一条长城)，向北疾进，迅速与郑成公所率郑军会合，企图在齐、鲁、卫三国之军到达鄢陵之前与晋展开决战，以优势兵力制胜。五月，晋军渡过河水，虽然士燮力主退兵，晋厉公及栾书等多数军将仍坚持既定决心，催军前进，于六月进抵鄢陵。是时，齐、鲁、卫二国之军尚在途中，而楚军及夷、郑之兵已迎头赶至战地。（历史上的今天lssdjt.com）&六月二十九日，楚军不顾兵忌晦日作战，利用晨雾掩护，先机迫近晋军营垒布阵，造成有利于己的战场态势。晋军统帅栾书自知兵力单薄，且受楚军之逼，主张先避其锋，固营坚守，待诸侯援军到达，以优势兵力转取攻势，乘楚军后退而击破之。郤至则认为楚军将帅不和，郑军阵势不整，夷兵不能成阵，且部伍混杂，纪律松懈，彼此观望后顾，没有战斗意志，力主不待援军而速决取胜。晋厉公鉴于固守待援尚需时日，则战场情势难以逆料，而乘楚军之隙迅速展开决战，虽兵力不及楚军，亦可获胜，乃弃栾书之谋而从郤至之见。又采纳士燮之子士匄之谋，在营内填井平灶，扩大空间，就地列阵，既可摆脱不能出营布阵的困境，又能隐蔽自己的部署调整。当楚共王登巢车(了望车)观察晋军情况时，陪伴于侧的晋旧臣伯州犂仅告知晋军动向而不设谋。楚旧臣苗贲皇伴晋厉公观察楚军阵势，针对楚军精锐集于中军，建议分晋中军之锐加强两翼，先击破楚左、右军，尔后合力围歼其中军。晋厉公及栾书即决定以上军及中军之一部攻楚实力较强的左军，以下军、新军及中军之另一部攻楚实力较弱的右军及郑兵，以护卫厉公的栾(栾书)、范(士燮)二卿族之家兵引诱楚军。&晋军先发制人，开营攻击，绕开营前泥沼，沿两侧而进。楚共王见晋厉公所在中军兵力薄弱，且晋厉公乘车陷于泥沼，乃率王族亲兵戎车攻厉公。栾书欲救厉公于危急，为其子栾鍼制止，仍保持全军指挥不乱。晋公族大夫魏锜以箭射中楚王左目，迫其后退，晋军恢复攻势。楚军得知共王负伤，军心动摇，锐气大减。楚右军及郑兵在晋重兵攻击下，力不能支，迅即溃退。楚中军及左军受此影响，亦向后退却。楚军在败退中阵势大乱，晋军乘胜全线追击。郤至率新军追楚“王卒”，三遇楚王而趋避，又协同韩厥所率下军追郑军，恪守不辱伤国君之礼，纵郑成公撤旗逃遁。楚右军及郑军已溃不成军，而楚左军仍边退边战，直至天黑见星犹鼓勇不止。晋军在追击中俘楚公子茷，至日幕时进迫楚军于颍水北岸。楚共王以精锐之“王卒”奋力抵御，精于射艺的养由基连发两箭均射中晋卒，叔山冉抓晋卒以投而折车轼，晋军为之震慑，兼因天色已晚，乃停止进攻。&双方激战整日，楚军虽失利，主力尚未大伤。是夜，楚军修缮兵器，补充兵卒，拟于明日再战。晋军更不示弱，故纵楚俘，将晋加紧备战，次日决胜的消息宣告于楚军。楚共王欲召子反商议应敌之策，及见子反醉酒不能议事，自料再战难于取胜；又恐援晋诸侯军于次日到达，楚以劣势之兵必受惨重损失，若吴国乘其敝而袭楚，则更有社稷之危，乃趁夜率军南撤。晋军于次日进入楚营，休整三日，尔后旋师。至战斗结束，仅齐军到达战场。楚军退至瑕，子反愧于失职而自杀。&此役，楚在不利的战略形势下与晋展开决战已是失策，在有利的战场态势下未能抓住战机出击又是败着。唯楚共王“知难而退”，趁夜撤军，保全楚军主力，为明智之举。晋军根据楚军阵势及地形特点，当机决策，及时改变部署，灵活使用兵力，以典型的两翼攻击战法制胜，反映出春秋中期野战进攻战术的长足发展。而晋将战中修“礼”，未对楚军作彻底打击，固属春秋时代观念的局限，不足为训。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1042年06月06日","title":"宋仁宗建大名府为北京","category":"","url":"http://www.lssdjt.com/d/10420606.htm","detail":{"year":1042,"month":6,"day":6,"lunar":"壬午年五月十六","title":"宋仁宗建大名府为北京","content":"在976年前的今天，1042年6月6日 (农历五月十六)，宋仁宗建大名府为北京。&大名府，位于河北省东南部，冀、鲁、豫三省交界处，是冀、鲁、豫三省经济、文化交流的枢纽地带，全县面积1052平方公里，耕地110万亩。全县辖6个镇，14个乡，651个行政村，人口73万。大名县属黄河冲积平原，黑龙港流域，温带大陆性季风气候，境内有漳河、卫河、马夹河三条河流横贯全境，全县地势平坦，土地肥沃，资源丰富，适合花生、小麦、玉米、大豆等多种农作物和各类干鲜果品的种植。&大名府人杰地灵，在历史上曾为府、路、州、道、郡治所在地。春秋时代属卫国，名“五鹿”，是历史上著名的“五鹿城”；战国时期属魏国；秦朝为东郡；汉朝为冀州魏郡；唐德宗建中3年(公元782)改称大名府；宋仁宗庆历二年(公元1024)建陪都，史称“北京”，元、明、清为路、府、道所在地；清代曾为直隶省第一省会。解放后，曾建大名市。大名县文化灿烂，人文荟萃，历史上曾几度繁荣昌盛，益满中国古今大地。境内现有五礼记碑、狄仁杰祠堂碑、马文操神道碑、朱熹写经碑、万堤古墓群等省级重点保护文物和宋代大名府遗址、直隶七师校址等，为发展大名经济创造了良好的文化环境。&三国魏阳平郡，北周魏州，唐为天雄军治，五代唐曰兴唐付，晋曰广晋府，又为天雄军，汉改为大名府，周因之，宋仍为大名府，建为北京，金曰大名府路，元曰大名路，明仍为大名府，清因之，属直隶省，民国废，故治即今河北大名县。 大名府香油是大名的经济特产!&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1236年06月06日","title":"南宋文天祥诞生","category":"出生","url":"http://www.lssdjt.com/d/12360606.htm","detail":{"year":1236,"month":6,"day":6,"lunar":"丙申年五月初二","title":"南宋文天祥诞生","content":"在782年前的今天，1236年6月6日 (农历五月初二)，南宋文天祥诞生。&img:http://img.lssdjt.com/201106/6/F622839109.jpg&文天祥&文天祥(1236年6月6日（距今782年）-1283年1月9日，距今已782年)，小名云孙，字天祥；后以字为名，改字履善；后又改字宋瑞，号文山。吉州庐陵(今江西吉安)人。南宋末大臣。宝四年(1256年)进士。宋度宗咸淳九年(1273年)，任湖南提点刑狱，次年调任知赣州，得元军渡江的消息，立刻组织万人起兵勤王。德二年(1276年)正月，谢太后向元军投递降表，文天祥被派往元营谈判，被扣留，押解北上，后设法逃脱，再组织民兵抗元。景炎二年(1277年)，文天祥收复兴国等县，包围赣州，军势颇盛。不过，文天祥组织起来的民兵，战斗力不强，很快就被元军击溃，文天祥的妻子也被元军俘掳。他只好收拾残兵奔循州，驻南岭。后在广东的潮州、惠州继续抗元。祥兴元年(1278年)，宋廷封文天祥为少保、信国公。十二月，元军从海陆大举进攻，文天祥撤出潮阳，转移海丰。因叛徒的出卖，他在五坡岭再次被元军俘掳。次年正月，被移上海船，经珠江口零丁洋时，写下〈过零丁洋〉一诗。诗中以“人生自古谁无死，留取丹心照汗青”，以明宁死不屈之志。&南宋灭亡后，文天祥被押北上，于至元十六年(1279年)十月初一抵达大都(今北京)。前宋丞相留梦炎、受元朝封为瀛国公的宋恭帝，先后向他劝降，都被拒绝。他身在狱中，但诗句墨迹传遍京城，被视同珍宝。又在狱中写下千古传颂的〈正气歌〉，历数各代不畏强权、不怕牺牲的人物，以明自己准备随时为国捐躯的决心。至元十九年十二月九日(1283年1月9日)，在柴市(今北京东四北大街府学胡同，一说在宣武门外菜市口)就义，年四十七。文天祥的遗著有《文山先生全集》。他与张世杰、陆秀夫被称为“宋亡三杰”。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1599年06月06日","title":"西班牙画家蒂埃哥·委拉士开兹出生","category":"出生","url":"http://www.lssdjt.com/d/15990606.htm","detail":{"year":1599,"month":6,"day":6,"lunar":"己亥年闰四月十四","title":"西班牙画家蒂埃哥·委拉士开兹出生","content":"在419年前的今天，1599年6月6日 (农历闰四月十四)，西班牙画家蒂埃哥·委拉士开兹出生。&img:http://img.lssdjt.com/201106/6/CC221544255.jpg&蒂埃哥·委拉士开兹(Diego Velázquez，1599年6月6日（距今419年）--1660年8月6日)是文艺复兴后期西班牙最伟大的画家，对后来的画家影响很大，生于西班牙西南部的塞维利亚，是一位现实主义的画家，弗朗西斯哥·戈雅认为他是自己的“伟大教师之一”。[lsjt.net]&委拉士开兹的全名为蒂埃哥·罗德里开兹·德·西勒瓦·伊·委拉士开兹(Diego Rodríguez de Silva y Velázquez)，出生于西班牙西南部的塞维利亚，父亲胡安·罗德里开兹·德·西勒瓦是祖籍葡萄牙的小贵族、律师，母亲罗里玛·委拉士开兹是塞维利亚的贵族世家，依据当地习惯，姓随父母中家世身份高的人，因此他随母姓。&委拉士开兹的作品原来大部分收藏在马德里的博物馆中默默无闻，在1811年法国入侵西班牙的战争中，被外界所了解，但基于想让公众欣赏，并没有被占领军破坏和盗走。&委拉士开兹是一位现实主义的画家，一般情况下他只画他所见到的事物，他画的人物看起来几乎能走出画面，虽然他也画过一些宗教画，但其中的神像像人间的一样充满紧张和痛苦的表情，他画的马和狗充满活力。（历史上的今天lssdjt.com）&经过鉴定家克蒂斯的鉴定，委拉士开兹有274幅作品存世，其中有121幅在英国、13幅在法国、12幅在奥地利、7幅在俄罗斯、7幅在德国，但勃鲁特认为在英国的作品只有14幅是他的真迹。&委拉士开兹的作品《宫娥》委拉士开兹其他的大部分作品都收藏在西班牙马德里的普拉多博物馆，大约展出有60多幅。但遗憾的是在他的家乡，西班牙的文学艺术中心，当时和新大陆的主要贸易中心塞维利亚却没有收藏他的作品。&委拉士开兹的一生平稳，幼年受过良好的教育，很早就表现出绘画的才能，在当时塞维利亚最有名的画家赫列拉门下学习，赫列拉不赞成当时塞维利亚画坛追随意大利的风尚，是一位大胆有想象力的画家，但脾气很坏，他的学生多半半途就离开了他，委拉士开兹也是同样，只随他学习了一年，但这一年对他一生都有影响，委拉士开兹从他那儿学到了如何使用长头画笔。因此委拉士开兹的画中颜色好像被轻轻地画上，漂浮在画面上，令後来人望尘莫及。&委拉士开兹後来跟随巴契科学习了5年，巴契科没有太大的才华，但喜欢钻研理论，有些好的作品也是模仿拉斐尔的画风。在巴契科这里，委拉士开兹学习了构图和透视，熟悉了塞维利亚的文学和艺术圈子。他坚持了素描写生的训练，画一切事物-陶罐、鸟、鱼、水果、花和农村的普通人，他雇佣了一个农村的孩子做他的仆人和模特，让他作出各种表情-哭、笑等，画了大量的头像。学习了巴契科的许多藏书，最後和巴契科的女儿结了婚。&他在塞维利亚已经有了一定的名望，他的妻子生了两个女儿，小女儿夭折了，大女儿嫁了一位画家，在这个时期他创作了一些静物画和风俗画，《煎鸡蛋的妇人》、《提水人》(画的是他的妻子)、《早餐》、《水贩》和一些宗教画《基督和艾玛的朝圣》、《沙漠中的圣约翰》等，在这个时期，他大量地使用暖色调，表现的都是日常生活，圣约翰如同一个年轻的农民。&在1622年他23岁时，开始去马德里寻找工作，带着给当时的大臣丰西卡的一封介绍信，但没受到重视，只和丰西卡的仆人们一起混了几个月，不过可能他已经受到注意，在第二年，国王腓力四世的首相就用50金币把他招回，这次他的岳父陪同他去马德里，据说他为大臣画了一幅肖像，受到国王的赞赏，1924年，腓力四世给他500金币的安家费，将全家接到马德里，开始在宫廷供职，直到去世。&腓力四世平庸懒惰，可是爱好艺术，他很快就发现了委拉士开兹的才华，宣布今後不再允许其他画家画自己的肖像，每月付给委拉士开兹20金币的工资，另加医疗费，提供免费住房，对他画的每一幅画另外付费。在他此後馀生的36年中，始终是委拉士开兹的保护人和朋友。委拉士开兹这一时期为国王画了许多肖像，但流传下来的不多。在普拉多博物馆中还存有两幅国王的肖像，这个时期委拉士开兹的画风有所改变，更为精细。（lsjt.cn）&1628年鲁本斯以尼德兰外交使节的身份来到马德里，停留了9个月，委拉士开兹被国王任命接待他并作为他参观西班牙艺术珍宝的向导，鲁本斯当时的声名已经如日中天，他的艺术见解肯定使委拉士开兹受益匪浅，但没有能从根本改变委拉士开兹的西班牙风格，他非常欣赏委拉士开兹的才华，极力劝说委拉士开兹去意大利观摩那些伟大画家的作品。&1627年国王搞了一次西班牙画家的绘画竞赛，委拉士开兹获胜，获胜的奖品是被任命为贵族侍招，每天增加12个银币的工资(相当宫廷理发师的工资)，一年90金币的服装费(相当宫廷小丑的服装费)。1926年他画的作品《酒神巴库斯》也获得了100金币的奖赏，这幅画的西班牙名称也叫《醉汉们》，实际描画的是典型的西班牙农村风情。&1629年腓力四世批准委拉士开兹到意大利游历，工资照发，另外给了他400金币，首相又给了他200金币，他从巴塞罗那乘船，由斯宾诺拉侯爵陪同，斯宾诺拉侯爵去米兰指挥他的军队，斯宾诺拉侯爵是荷兰勃列达的征服者，後来委拉士开兹画了《勃列达投降》。&委拉士开兹的作品《教皇英诺森十世像》委拉士开兹先後访问了威尼斯、罗马、佛罗伦萨等地，当时意大利处于西班牙控制之下，委拉士开兹在各地受到优待，临摹了不少大师们的作品，在佛罗伦萨住在美第奇别墅，创作了一些风景画，在罗马住了一年，创作了《火神的锻造厂》。1631年回国，国王准备了一把通往他画室的钥匙，每天都要在他那儿“站上几个钟头”，他画了大量的肖像画，并陪着国王在国内到处旅行。现存的国王肖像大约有40多幅，还为王後、王子、公主们画了许多肖像。1648年他第二次访问意大利，奉命到处为国王收购艺术品，1650年在罗马住了一年，和法国画家普桑、克罗德·劳兰以及一些意大利著名画家结为好友。他受到教皇的款待，为了答谢，他为教皇英诺森十世画了一幅肖像，据说一位主教从悬挂这幅画的门旁走过，回头小声对同伴说：“讲话声音小点，教皇在这儿了。”其逼真程度受到普遍赞扬。委拉士开兹被接纳为罗马画院 - 圣路加公会的外籍成员。&美术史学家将委拉士开兹的作品分为三个时期，第一次访问意大利之前为第一时期，第二次访问意大利之後为第三时期，但委拉士开兹的作品很少注明日期，只能从绘画风格上分。&1651年委拉士开兹回国，立即被提升为“宫廷总管”，他创作了《镜前的维纳斯》，这是宗教严厉的西班牙第一幅裸体像，也是西班牙历史上仅有的两幅裸体作品之一(另一幅是戈雅的《裸体的玛哈》)。1656年他创作了两幅最著名的作品《宫娥》和《纺纱女》，《纺纱女》的构图和光色明暗的对比曾极大地影响了印象派的画家克劳德·莫奈等人。&委拉士开兹的作品《镜前的维纳斯》以後他忙于宫廷琐事，再也没能有大幅的创作，1660年，他为西班牙公主和法国国王路易十四世的婚礼在法西交界的河中小岛上筹备，在一个荒岛上组织建立一个豪华的婚礼大厅，并筹备王室成员的全部旅途迎往送来事宜，在马德里人们已经谣传他被累死了。当他虽然在家人的惊喜中疲惫地回来了，但仍然还得伺候国王的7月31日祭宴，回家後即不能起床，8月6日与世长辞，是累死的。&他埋葬在圣胡安教堂，8天之後，他的妻子就被安葬在他身旁。但这个教堂毁于1811年法国入侵的战火， 现在已经无处找寻其墓地。&委拉士开兹从没有创立过画派，他去世後西班牙王国很快就没落了，直到200年後才重新被人们发现他的伟大。&img:http://img.lssdjt.com/201106/6/06221545946.jpg&煎鸡蛋的妇人&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1644年06月06日","title":"清朝八旗军在睿亲王多尔衮的统领下到达北京","category":"","url":"http://www.lssdjt.com/d/16440606.htm","detail":{"year":1644,"month":6,"day":6,"lunar":"甲申年五月初二","title":"清朝八旗军在睿亲王多尔衮的统领下到达北京","content":"在374年前的今天，1644年6月6日 (农历五月初二)，清朝八旗军在睿亲王多尔衮的统领下到达北京。&李自成山海关兵败后，退至北京。&1644年6月3日（距今374年），李自成在武英殿登极称帝。6月4日，李自成下令焚毁紫禁城宫殿和各门城楼，率领大顺农民军撤出北京。&6月5日，清朝八旗军在睿亲王多尔衮的统领下到达北京东面的通州城。&6月6日（明崇侦十七年五月初二日），八旗军进朝阳门，人紫禁城。原明朝的文武百官出城5里外跪迎多尔衮。接着，多尔衮命兵部传檄天下：剃发降顺者，地方官各升一级；故明诸王归顺者，不夺其爵；各衙门官员等具照旧录用。&6月8日，清廷命官民等为明崇祯帝服丧。后造陵墓，行葬礼，是为思陵。6月11日，福王朱由崧在南京即位。&1644年10月，清世祖爱新觉罗·福临在北京告祭天地宗社，即皇帝位，“号曰大清，定鼎燕京，纪元顺治”。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1799年06月06日","title":"俄国诗人普希金诞辰","category":"出生","url":"http://www.lssdjt.com/d/17990606.htm","detail":{"year":1799,"month":6,"day":6,"lunar":"己未年五月初四","title":"俄国诗人普希金诞辰","content":"在219年前的今天，1799年6月6日 (农历五月初四)，俄国诗人普希金诞辰。&img:http://img.lssdjt.com/201312/26/9521569753.jpg&1799年6月6日（距今219年），俄国诗人、现实主义奠基人普希金诞生在莫斯科的一个贵族世家。&普希金自幼聪慧，喜爱文学，七、八岁时便学着写诗了。12岁时，普希金进了彼得堡的皇村学校。15岁时，他作为一个中学生，写了一篇题为《致友人》的诗稿，寄给由著名诗人茹科夫斯基主编的《欧罗巴导报》。这首诗才气横溢，茹科夫斯基极为赞赏，立即予以发表，并亲自到皇村学校访问这位“少年才子”。访问回来后，茹科夫斯基满怀激情地立即给诗友维亚赛姆斯基写信，信中说：“这是我们诗坛的希望。我们必须联合起来，共同帮助这位未来的天才成长。他将来一定会超过我们所有的人的。”1820年，普希金21岁，他的第一长篇叙事诗《鲁斯兰·柳德米拉》发表，立即震动俄国文坛。茹科夫斯基十分喜悦地送给他一张照片。照片上写道：“赠给胜利了的学生。失败的老师赠。”&茹科夫斯基堪称伯乐，普希金确实是位文学天才。他只活了38岁，在短短的一生，他给人类留下了极其丰富的文学遗产。其中浪漫主义叙事诗《茨冈》、诗体小说《叶甫盖尼·奥涅金》、短篇小说《驿站长》、中篇历史小说《上尉的女儿》及大量的抒情短诗，早已为世界各国人民所熟悉。革命导师马克思对《叶甫盖尼·奥涅金》很感兴趣，拿它作为自己学习俄语的教材。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1875年06月06日","title":"德国作家托马斯·曼诞辰","category":"出生","url":"http://www.lssdjt.com/d/18750606.htm","detail":{"year":1875,"month":6,"day":6,"lunar":"乙亥年五月初三","title":"德国作家托马斯·曼诞辰","content":"在143年前的今天，1875年6月6日 (农历五月初三)，德国作家托马斯·曼诞辰。&img:http://img.lssdjt.com/200406/6/4A132335504.jpg&托马斯·曼的父母&德国作家托马斯·曼，1875年6月6日（距今143年）生于北部吕贝克市，是亨利希·曼的弟弟，创作以小说为主，长篇中短篇都有杰出的成就。一生曾获多种文学奖金，1929年获诺贝尔文学奖金。《布登勃隆克一家》（1901）是作者的成名作，也被公认为当代文学中经典作品之一。小说的副标题《一个家庭的没落》概括了全书的内容。小说围绕两个资产阶级家庭的竞争，展开了广阔的社会画面。长篇小说《魔山》（1924）、中篇小说《马里奥和魔术师》（1930）、《特里斯坦》（1903）、《托尼奥·克勒格尔》（1903）、《威尼斯之死》（1912）都享有盛誉。作家从不同角度描写了资本主义社会中形形色色的人们，尤其是知识分子的精神危机。30年代以后，以历史人物和《圣经》故事为题材，成功地进行了创作实践，其中长篇小说《约瑟夫和他的兄弟们》（1925）、《洛蒂在魏玛》（1939）和《浮士德博士》（1947）都各有千秋，作者以似乎不合时宜的题材触及了现实生活中许多重大社会问题。《骗子菲利克斯·克鲁尔的自白》（1954）是托马斯·曼未完成的长篇小说，描写艺术家及其生活，蕴含自我嘲讽意味，明显地表露出作者认为资本主义社会必然覆灭的观点。希特勒上台后被迫流亡瑞士、捷克，后至美国。1952年因反对麦卡锡主义，再度迁居瑞士，直至1955年逝世。&img:http://img.lssdjt.com/200406/6/C5132335929.jpg&托马斯与父亲亨利希&img:http://img.lssdjt.com/200406/6/20132336631.jpg&尤莉娅与孩子们（右二为托马斯·曼）&img:http://img.lssdjt.com/200406/6/64132337490.JPG&与托马斯·曼结婚前的卡佳&img:http://img.lssdjt.com/200406/6/23132338507.jpg&托马斯夫妇和孩子们&img:http://img.lssdjt.com/200406/6/33132339921.jpg&卡佳（中）与孩子们在一起。从左到右为伊丽莎白、戈罗、芙尼卡、克劳斯、麦克尔和埃里卡&img:http://img.lssdjt.com/200406/6/DD132339929.jpg&托马斯50岁生日时与家人合影&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1894年06月06日","title":"为镇压朝鲜东学党起义，清政府派淮军在牙山登陆","category":"","url":"http://www.lssdjt.com/d/18940606.htm","detail":{"year":1894,"month":6,"day":6,"lunar":"甲午年五月初三","title":"为镇压朝鲜东学党起义，清政府派淮军在牙山登陆","content":"在124年前的今天，1894年6月6日 (农历五月初三)，为镇压朝鲜东学党起义，清政府派淮军在牙山登陆。&1894年6月6日（距今124年），为镇压朝鲜东学党起义，清朝政府应朝鲜国王请求，派叶志超、聂士成率淮军2400人在牙山登陆。&日本明治维新以后，就开设了推行[大路政策]，他的首要目标是侵略朝鲜和中国。1876年，日本迫使朝鲜李氏王朝签订《江华条约》。从此，朝鲜逐渐沦为殖民地。朝鲜人民不甘心做奴隶，1894年终于爆发了大规模的东学党农民起义。&东学党的创始人叫崔济愚，以宗教的形式宣传平等思想，反对封建统治和外国侵略势力。1893年朝鲜发生灾荒。1894年1月，东学党领导人权俸准领导农民起义，攻占古埠郡衙，活捉郡守。起义军攻占郡城后建立革命政权执纲所，提出灭尽权贵，逐灭委意得口号。3月，农民军击溃前来镇压的反动军队，并乘胜前进。4月底，一举攻占南方重镇全州，革命浪潮席卷全国。&面对迅猛的革命风暴，李氏王朝惊恐万状。一面假意同意农民军提出的平分土地等十二条要求，一面又请求中国清朝政府派兵协助镇压。日本则阴险地怂恿中国出兵，以便为自己出兵朝鲜制造借口。清政府于6月出兵朝鲜。日本马上跟着派兵在朝鲜登陆，并很快挑起中日甲午战争。在这种复杂的形势下，起义军内部分裂了。以全俸准为首的一派主张直捣汉城，推翻李氏王朝，驱逐日寇，以崔时亨为首的一派则宣扬儒道，提倡仁爱。&10月，全俸准毅然率领部队向汉城进军。11月，起义军受到严重挫折。12月，全俸准被俘，随后壮烈牺牲。起义被镇压。东学党起义是朝鲜近代史上规模做大的武装起义，虽被日本侵略者和朝鲜反动当局镇压下去了，但充分显示了朝鲜人民不甘屈服的顽强革命精神。&img:http://img.lssdjt.com/201206/6/5B18448752.jpg&叶志超像&点评：中日近代战争拉开了序幕&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1909年06月06日","title":"大连海事大学建校","category":"","url":"http://www.lssdjt.com/d/19090606.htm","detail":{"year":1909,"month":6,"day":6,"lunar":"己酉年四月十九","title":"大连海事大学建校","content":"在109年前的今天，1909年6月6日 (农历四月十九)，大连海事大学建校。&img:http://img.lssdjt.com/201206/6/5217269835.jpg&1909年6月6日（距今109年），大连海事大学建校。&1909年，中国内忧外患，列强入侵、政府昏聩、国势岌岌可危，中华民族处于前程晦暗之中，“废科举、兴学堂、变革为新、防患御侮”的呼声上下迭起，“求强思变”成为时代强音；值此西学东渐、新旧教育制度更迭的时局下，1909年6月6日（距今109年）晚清邮传部上海高等事业学堂正式设立船政科(大连海事大学前身)，勇开中国高等航海教育之先河。（历史上的今天.com）&评论：历史悠久的大学，（lsjt.net）国际海事组织(IMO)认定的世界上少数几所“享有国际盛誉”的海事院校之一&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1914年06月06日","title":"《礼拜六》周刊创刊","category":"","url":"http://www.lssdjt.com/d/19140606.htm","detail":{"year":1914,"month":6,"day":6,"lunar":"甲寅年五月十三","title":"《礼拜六》周刊创刊","content":"在104年前的今天，1914年6月6日 (农历五月十三)，《礼拜六》周刊创刊。&1914年6月6日（距今104年）《礼拜六》周刊在上海创刊。以该刊主要撰稿人而得名的礼拜六派又称鸳鸯蝴蝶派。是发端于20世纪初叶的上海“十里洋场”的一个文学流派。主要创作倾向是描写才子佳人的言情小说，以迎合有闲阶级和小市民的庸俗口味为目的。它曾受到新文学阵营的批判和抵制，1916年停刊。1921年3月复刊，断断续续一直延续到30年代。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1916年06月06日","title":"袁世凯病死","category":"逝世","url":"http://www.lssdjt.com/d/19160606.htm","detail":{"year":1916,"month":6,"day":6,"lunar":"丙辰年五月初六","title":"袁世凯病死","content":"在102年前的今天，1916年6月6日 (农历五月初六)，袁世凯病死。&img:http://img.lssdjt.com/200905/17/81164443857.jpg&在北京就任中华民国第二届临时大总统的袁世凯&1916年6月6日，北洋军阀头子袁世凯病死。袁世凯，字慰亭，又作慰庭，别号容庵。河南项城人。1859年(清咸丰九年)生。早年应童子试不弟，投淮军将领吴长庆。1882年(光绪八年)随吴入朝鲜，1894年回国。其间首任驻朝“总理交涉通商事宜”代表，并得授浙江温处道。&1895年在天津小站编练“新建陆军”。1898年戊戌变法期间出卖维新派，取得慈槽太后的宠信。次年升山东巡抚，残酷镇压义和团。1900年八国联军侵华时，参加帝国主义策划的“东南互保”。次年继李鸿章为直隶总督兼北洋大臣，后又兼练兵处会办大臣等。借清廷筹办“新政”之机，扩编北洋军为六镇，建成了北洋军阀集团的基本武装力量。1907年调军机大臣、外务部尚书。1909年初被摄政王载沣罢免。&1911年辛亥革命爆发，复起为内阁总理大臣。凭借北洋势力和帝国主义支持，一面胁迫革命党让权，一面挟制清帝退位，窃得中华民国临时大总统职位，建立起地主买办联合专政的北洋军阀政权。&img:http://img.lssdjt.com/200905/17/10164443595.jpg&一代枭雄袁世凯&1913年派人刺杀宋教仁，并在取得“善后大借款”后发动内战，以武力夺占由革命党人控制的地区。后又解散国会，篡改约法，实行独裁。1915年5月接受日本提出的企图灭亡中国的《二十一条》。12月宣布改次年为洪宪元年，准备称帝。因蔡锷等在云南发动护国战争，并得到广泛响应，1916年3月22日被迫取消帝制。旋在全国人民声讨中忧惧而死。&img:http://img.lssdjt.com/200905/17/48164443547.jpg&袁世凯的葬礼上殡仪队伍在去北京火车站的路上&img:http://img.lssdjt.com/200905/17/D9164443229.jpg&图为段祺瑞的内阁成员：(右起)曹汝霖、刘冠雄陆征祥、段祺瑞、钱能训、段芝贵、朱深、傅增湘，袁世凯死后，产生以黎元洪为总统、冯国璋为副总统，段祺瑞为国务总理的北京政权。&img:http://img.lssdjt.com/200905/17/42164443455.jpg&北洋政府为袁世凯在河南项城修建了奢华的陵墓&img:http://img.lssdjt.com/201303/10/1750388785.jpg&1916年6月6日，袁世凯在内外交困、众叛亲离中死去。护国运动胜利结束&1859年9月16日（距今159年） (咸丰九年)，袁世凯生于河南省项城市王明口镇袁寨一个世代官宦的大家族。父祖多为清朝显贵，权重一方。&1876年(光绪二年)、1879年(光绪五年)，袁世凯两次乡试都未考中，遂决计弃文就武。&1881年(光绪七年)，袁世凯至山东登州投靠吴长庆。&1882年(光绪八年)，朝鲜发生壬午军乱，当年23岁的袁世凯跟随吴长庆的部队东渡朝鲜，以“驻扎朝鲜总理交涉通商事宜大臣”身份驻藩属国朝鲜，协助朝鲜训练新军并控制税务。以整顿军纪和镇压兵变有功，为朝鲜国王所看重，并得清政府奖叙五品同知衔。&1884年(光绪十年)，金玉均等“开化党”人士发动甲申政变，驻朝日军亦趁机行动欲挟制王室；国王李熙奔赴清营求助，袁世凯指挥清军击退日军，维系清廷在朝鲜的宗主权及其他特权。由直隶总督兼北洋大臣李鸿章奏举，袁世凯任驻汉城清军“总理营务处，会办朝鲜防务”。袁世凯带兵驻军朝鲜，击败日军，使日军多年不敢前进一步。&1894年(光绪二十年)，甲午战争爆发，清军海陆皆败，袁世凯随军撤退天津。&1895年(光绪二十一年)，袁世凯由军务处大臣荣禄、李鸿藻等奏派扩练驻天津小站的定武军，更名为“新建陆军”。聘德国军官十余人担任教习，又从天津武备学堂中挑选百余名学生任各级军官，以加强对全军的控制。这些人以后大都成为清末民初的军政要人。小站练兵是中国新式军队发展的转折点，也奠定了袁世凯一生事业的基础。&1897年(光绪二十三年)，擢直隶(今河北)按察使，仍主持练兵。&1898年(光绪二十四年)，据传袁世凯将围园杀后的消息告诉忠于慈禧太后的荣禄，结果戊戌变法失败，皇帝失去政权并遭软禁。6月，袁世凯升任工部右侍郎。&1899年(光绪二十五年)冬，因义和团在山东的排外行为引起各国不满，清廷被迫撤换纵容拳民的山东巡抚毓贤，代之以袁世凯。这是袁世凯首次出任地方大员。袁到任后，对拳民加以驱散，令其在山东无法立足，逃往天津、北京一带，山东在袁世凯治下维持稳定，并且加入东南互保。[lsjt.net]&1901年(光绪二十七年)，袁世凯在山东创建中国近代史上第二所官立大学堂--山东大学堂，即山东大学。11月，继李鸿章署理直隶总督兼北洋大臣。&1902年(光绪二十八年)，授袁世凯为北洋大臣，兼任政务处参预政务大臣和练兵大臣，在保定编练北洋常备军(简称北洋军)。&1903年(光绪二十九年)，清政府在北京设立练兵处，袁世凯任会办大臣。（历史上的今天lssdjt.com）&1905年(光绪三十一年)，张之洞和袁世凯一起参与废除科举制度。军事上北洋六镇编练成军，每镇一万二千五百余人，除第一镇系满族贵族铁良统率的旗兵外，其余五镇都在袁的控制之下。5月13日袁世凯奏请筹款自造京张铁路，15日，袁世凯派陈昭常、詹天佑为京张铁路总办，10月开工。7月，袁世凯在天津开办了无线电训练班，聘请意大利人葛拉斯为教师。他还托葛拉斯代购马可尼猝灭火花式无线电机，在南苑等行营及部分军舰上装用。10月袁世凯在直隶省河间秋操，首次用电报、电话进行联络。&1906年(光绪三十二年)，10月13日 袁世凯编刊《立宪钢要》。&1907年(光绪三十三年)，调任军机大臣，成为中枢重臣。同年，在袁世凯倡导下，第一支中国警察队伍于天津成立。中国首次地方选举：天津市政选举同年举行，这是中国第一次民主自治选举。&1908年(光绪三十四年)，光绪皇帝及慈禧太后相继去世，溥仪继位，袁称疾返回河南，最初隐居于辉县，后转至安阳。袁在此期间韬光养晦，暗地里仍关心政事，等待时机复出。&1911年(宣统三年)10月10日，武昌起义，1911年11月1日袁世凯出任清政府内阁总理大臣。&1912年(中华民国元年)，1月25日，袁世凯及各北洋将领通电支持共和。2月15日，南京参议院正式选举袁为临时大总统。袁于3月10日于北京就职。袁就职之后，坚持一个强有力的中央政府，同时积极与列强交涉，维持了中国对蒙古和西藏的主权。9月20日，袁世凯颁布《整饬伦常令》，下令“尊崇伦常”，他说：“中华立国，以孝悌忠信礼义廉耻为人道之大经。”&1913年(中华民国二年)，2月，举行了中国历史上第一次国会选举。3月20日，宋教仁在上海遇刺身亡，全国大哗。革命元勋孙文、黄兴等指袁氏授意暗杀，袁世凯则予以否认；7月，孙文组织中华革命党，发动二次革命，武力讨伐袁世凯，遭到失败。10月6日，国会选举袁世凯为第一任大总统。同年，袁世凯政府制订了《国会组织法》、《公务员奖惩条例》和《文官考试法》，建立了中国近代司法制度。其中规定文官高等考试，以国法学、刑法、民法、国际公法、行政法、经济学和财政学七种为主科，一定要考。商法、政治学、刑事诉讼法、民事诉讼法、通商约章等五种为附科，应试者自择其一。同年袁世凯断然拒绝承认英国企图分裂西藏的麦克马洪线，维护了西藏的领土主权。1914年(中华民国三年)，1月，袁世凯下令解散国会，并修改总统选举法，总统可指定三名新总统候选人。(此举体现了袁世凯实为独裁)同年改革厘金制度，解决了晚清到处设卡征收厘金的弊政。积极发展民族工业，统一货币，铸造“袁世凯银元”(又称袁大头)。整理和健全财政税收制度，实现了财政收支平衡。同年成立了审判官吏贪污罪行的特别法院——平政院。（lsjt.cn）&1915年(中华民国四年)，1月，袁世凯以大总统令公布《颁定教育要旨》，大力发展教育。同时公布《权度法施行细则》，开始施行度量衡标准。5月，袁世凯在日本外交压力下，接受了干涉中国内政的“二十一条”中部分条款，使其政绩蒙上污点。当月第二届远东运动会在上海筹办。11月，袁世凯政府颁布《著作权法》。12月，袁世凯宣布恢复中国的君主制，建立中华帝国，并改元洪宪。总统府改为新华宫。12月25日，全国举行国体投票，同时蔡锷、唐继尧等在云南宣布起义，发动护国战争，贵州、广西相继响应。同年，经过袁世凯政府立场强硬的谈判，中、俄、蒙签订《恰克图协约》，外蒙古分裂势力于6月9日取消独立，俄国承认外蒙古为中国领土。&1916年(中华民国五年)，1月12日，袁世凯政府公布《传染病预防条例》。 3月22日，袁世凯被迫取消帝制，恢复“中华民国”年号，5月下旬忧愤成疾。6月6日，袁世凯因尿毒症不治而病逝，时年57岁。同年8月24日正式归葬于河南安阳。&历史无情地嘲弄了袁世凯：他本来要追求世袭的绝对的独裁权力，结果却使他的一切既得权力都丧失殆尽。袁世凯的历史又一次证明：凡是不顾社会历史发展的要求，违背人民意志而倒行逆施的人，无论他是多么骄横跋扈，显赫一时，其最后的结果必然是身败名裂。&1915年12月，袁世凯宣布恢复中国的君主制，建立中华帝国，并改元洪宪。总统府改为新华宫。但是，袁世凯称帝的倒行逆施，遭到了举世反对。不仅孙中山、梁启超等人坚决反对帝制复活，北洋将领段祺瑞、冯国璋等也深为不满，段祺瑞甚至致电袁世凯：“恢复国会，退位自全”。帝国主义列强，亦不断对袁世凯的称帝提出警告和抗议。&img:undefined&12月25日，蔡锷、唐继尧等在云南宣布起义，发动护国战争，讨伐袁世凯。贵州、广西相继响应。接着，各省接连宣布独立。北洋派内部更是危机四伏，以往在北洋一呼百应说一不二的老袁，成了众叛亲离的孤家寡人。&无奈之下，袁世凯被迫于1916年3月22日（距今102年）宣布取消帝制(称帝仅83天，史称“八十三天皇帝梦”)，恢复“中华民国”年号，起用段祺瑞为国务卿兼陆军总长，企图依靠段团结北洋势力，支持他继续担任大总统。但起义各省不承认他有再做总统的资格。段祺瑞也逼他交出军政实权。广东、浙江、陕西、湖南、四川纷纷通电宣告独立或与袁世凯个人断绝关系。5月下旬忧愤成疾。&袁世凯陷入四面楚歌的困境，欲续任大总统亦不可得，在心理的重大打击及家族遗传性糖尿病交煎之下，于1916年6月6日撒手人寰，时年57岁。他死后，留下了两个谜。&袁世凯死后的两个多月，即1916年8月24日，正式归葬于河南安阳。&安阳历史悠久，人文荟萃，不仅是“七大古都”之一、著名的世界文化遗产——殷墟所在地、汉字之都、甲骨文之乡、《周易》的诞生地、上古颛顼帝喾二帝陵墓所在地、隋唐瓦岗寨起义地、岳飞故里，还是现代著名的红旗渠精神发源地。&袁世凯老家在位于河南省东南部的项城(项城至今保存有各式建筑248间的“袁世凯故居”，以及有清代宫廷式建筑群典型风格的“袁世凯行宫” )，为什么要葬在河南省最北部的安阳呢?&对此，袁世凯生前含糊其辞，近代史家也各有各的说法，莫衷一是。&从现存文献看，早在袁世凯归隐的1910年冬天，他就为自己选择好了墓地，但究竟在何处他没有明说。1911年6月他在致端方的信中写道：“兄衰病日增，行将就木，牛眠之区，去冬已卜得一段。”据其子袁克文记述，袁世凯自选的墓地在太行山中。他写道：“昔先公居洹时，曾自选窀穸(音zhun xi，意墓穴。)地，在太行山中，邃而高旷，永安之所也。”袁氏后人最后讨论葬于何地时，袁克文提出按其父生前的意愿办，但长子袁克定坚决反对，决定将其葬在彰德府洹上村旁。&其实，袁世凯死后没有归葬其老家项城的原因，与其身世、家事有关。&1859年(清咸丰九年)，袁世凯生于河南省项城县袁寨。他们家按照“保、世、克、家”来排辈分，父亲袁保中有八个子女，长子世昌、次子世敦和两个女儿为原配夫人所生，其余四子皆是庶出，袁世凯行四，7岁时又过继给了叔父袁保庆。（lsjt.cn）&袁世凯做山东巡抚时，他的母亲刘氏病死在天津，灵柩运回项城之后，袁世凯的同父异母兄袁世敦以嫡子主持家务，他认为刘氏不是正房，坚决不准正门出殡，灵柩也不能埋入祖坟正穴和袁保中合葬。&尽管袁世凯颇有权势，但囿于伦理纲常，只能和哥哥争执，甚至跪下哀求，也没有得到袁世敦的许可。无奈的袁世凯最后只得另购坟地，才算让母亲安然入土，但也因此和兄长袁世敦闹翻了脸，盛怒之下与之绝交，从此永远不再回到项城老家。&而安阳呢，时称彰德，在袁世凯的宦海生涯中，这里可说是一处风水宝地。他曾在此地向世界充分展示过自己的军事实力，在那个军事实力即话语权的时代，这无疑意味着他是当时清廷的第一强人。&少年时生性贪玩的袁世凯，早年考取功名屡次落榜，后投身行伍才逐渐发迹。他政治生涯的转折点是甲午战后的天津小站练兵，从此青云直上，戊戌变法的第二年当上了山东巡抚，后任直隶总督兼北洋大臣，进入了大清朝廷的权力中枢。&img:undefined&1905、1906年北洋陆军连续两年举行了大规模的军事会操，其中1906年9月的会操是在彰德(即安阳)举行的，袁世凯是阅兵大臣。这次会操是直隶两湖等省陆军的实战演习，精选出来参加演习的北兵有4万多人，还有各国驻华官员和记者500余人参加。这是甲午战争以来北洋军队规模最大的一次亮相，也是袁世凯对自己家底的一次大炫耀，因此更被朝野以及外国势力看成是大清的支柱。&因此，袁世凯对安阳感情很深，远远超过了生他养他的项城。(历史上的今天.com)&天有不测风云。1908年光绪皇帝和慈禧太后相继登天后，与袁世凯有矛盾的醇亲王载沣摄政，袁世凯的厄运来了。摄政王载沣发布谕旨，解除了袁世凯所有职务，令袁世凯“回籍养疴”。袁世凯自从和大哥闹翻之后，就把时称彰德的安阳当成了自己的故里。&袁世凯小的时候，就知道安阳有个洹上村，相传商朝名相伊尹在朝中遭人诽谤，到洹上村隐居三年，后来商王亲自到洹上村迎他复任。安阳也是袁世凯的远祖--汉朝大将军·袁绍发祥之地，袁世凯觉得，洹上村对自己是一块吉祥宝地，还在小站练兵的时候，他就买下了这里二百多亩地，只是没想到很快就派上了用场。安阳洹上村位于河南与直隶交界处，交通方便，离京城也近。隐居这里垂钓洹水，也便于掌握天下动态。&所以，袁世凯死后，归葬于他曾阅兵和归隐过得安阳，也就在情理之中了。&袁世凯的墓园位于安阳市北郊洹水北岸，现为安阳博物馆馆址所在地。袁世凯墓修建时花费了两年的时间。“占地一百三十八亩九分八厘八毫六丝九忽，支出银圆七十三万二千七百五十四元一角九分一厘”，这些数字都翔实地记录在《袁公林墓工报告》中的清单上。该墓于1916年6月袁死后开始筹建，1918年6月竣工，是由当时的河南省省长田文烈负责督修的。墓碑上刻有“大总统袁公世凯之墓”九字，此乃袁之好友、时任民国总统的徐世昌手书。&在所用70多万银圆中，北洋政府出银50万两，其余部分由袁世凯北洋旧部个人捐款，多者都是现币一万元，少者也没有低于两三千元的。《袁公林墓工报告》记载，“袁公遗产不丰未忍轻动，而库币奇拙难在请求爰兴，段君忠枢工统筹议，发起微资萃袍卅年之谊，竟山陵一篑之功，群策群力集捐款银币二十五万元。（历史上的今天）”&袁世凯墓园被称为袁林。袁林的设计者是德国的工程师，它的建筑“仿明陵而略小”。主体建筑自南而北依次为照壁、糙石桥、清白石桥、牌楼门、望柱、石像生、碑亭、东西值房、堂院大门、大丹陛、东西配殿、景仁堂、墓台。袁林建筑的总体设计，有其独特之处，在我国陵墓建筑史上有着特殊的地位。它的特点是“中西合璧”，反映了半殖民地半封建的时代特色。堂院以前的部分是中国明清陵寝的风格，后边大墓部分是西洋陵寝的建筑风格。&那么，袁世凯墓为什么不称“陵”而称“林”?&袁世凯冒天下之大不韪称“帝”，名不正而言不顺，最后四面楚歌，不到六十岁就一命呜呼。袁世凯的大儿子袁克定最初也想效仿历代帝王，把自己老子的万年吉地称为“袁陵”。&但当时当政的徐世昌却对之明确反对，他说：“项城生前称帝未成，未曾身居大宝，且已取消洪宪年号，如果采取袁陵之名，实为不妥。林与陵谐音，《说文解字》上所载陵与林二字又可以互相借用，避陵之名，仍陵之实，这多好啊!”&其时，徐世昌的话自然最有份量，于是便弃“袁陵”而称之为袁林。&徐世昌不愧是袁世凯的生前至交，也不愧为一个学者型政客，他的建议，足以使袁世凯含笑九泉之下。自古帝王之墓为陵，圣人之墓为林，袁世凯墓效仿“孔林”、“关林”而称“袁林”，也算是对他的极大抬举了。（lsjt.org）"}},{"date":"1918年06月06日","title":"中国第一家证券交易所开业","category":"","url":"http://www.lssdjt.com/d/19180606.htm","detail":{"year":1918,"month":6,"day":6,"lunar":"戊午年四月廿八","title":"中国第一家证券交易所开业(1)","content":"漫步在北京的老城区那些迷宫般的胡同里，你身边穿梭而过的，是几个世纪的历史风云。在中国共产党将工业带到了城市的中心后，很多古老的四合院旁边常常就是工厂的烟囱。因为爆炸式的现代化发展，许多地方的胡同已经完全消失了。&位于天安门广场后面的前门西河沿街上，曾经的北京证券交易所经住了岁月变迁的考验。这座老建筑并不为太多人所知，但却向我们讲述着上个世纪里，北京城所经历的种种往事。（历史上的今天.com）&img:http://img.lssdjt.com/201606/06155002870.jpg&建于1918年，老北京证券交易所内，是一个明亮的两层小楼。&证券交易所就隐蔽在前门西边的四合院群落里。前门附近曾是北京的商业中心。因为地理位置相对孤僻，并长期被保守的清王朝统治，北京城在很长一段时间里都没什么变化。当纽约和芝加哥已经高楼林立时，到达北京的商品仍然是依靠骆驼运输的。(lsjt.org)&img:http://img.lssdjt.com/201606/06155002344.jpg&这个破旧的交易所，已经被分成了几个独立的居住区。&20世纪初，情况发生了变化。一条铁路穿过了北京城古老的城墙，火车站就设置在前门附近。这是老城墙的终结，却预示着一个充满剧变的世纪的来临。1911年辛亥革命爆发，随后到来的则是军阀混战时期，各方势力都在争夺对国家的控制权。北京，也从一个鲜有变化的古老帝国的首都，逐渐变为一个现代化的都市。因为北京城内大量涌入的商人，护城河环绕着的前门西河沿街上，新建了一批银行和宾馆。道路重新铺设了，西方的工程和建筑业在城市的大街小巷上留下了痕迹。&在急速变化的环境中，北京证券交易所在1918年开张。这是中国人拥有并运营的第一个证券交易所。几十年前，外国人将公开交易带到了上海，但是一个完整的国内证券市场一直没有建立起来。因为受到西方各国和资本主义的影响，交易所的建筑外观突破了传统中国的建筑风格，而交易所的内部装饰则是中西结合的。走进交易所，一个明亮的两层画廊被木质的壁柱环绕，二层的阳台上则装饰着精致的铁栅栏。&证券交易所一直经营到1940年代，在1949年共产党接管北京后曾短暂重开，但很快就永久停止营业了。和北京城内的很多地方一样，共产党政府也将这里物尽其用。早期，这里曾是海军学员的宿舍，被中科院接收后，这里则是学者和学生们的住所。&如今，西方资本主义和自由发展又回到了中国。1990年，中国再次成立了自己的证券交易所，但这一次是在上海。同时，第一家西方快餐连锁店也于1980年代末在北京开业。开发者们则将前门附近的就商业区改建为了新的商业步行街，街道两侧是仿建的1930年代风格的商铺和参观。在其它地方，航天时代的建筑点缀着城市的天空，北京城正以稳健的步伐扩张着，巨型商业街和高楼大厦不断出现。&img:http://img.lssdjt.com/201606/06155003386.jpg&前门西河沿街，老交易所的外观。&前门西河沿街暂时还没有受到开发商和政府的太多关注。政府部门已经修复了沿街部分老建筑的外观，其中也包括证券交易所。政府部门还在交易所外面设置了标志牌，用中英两种文字介绍它在历史上的重要地位。新的标志牌与建筑物的内部形成了鲜明对比。建筑的庄严感依旧，但内部却已十分破旧，地上散乱地放着许多东西。中科院依然在名义上拥有这座建筑，但学者们已经不住在这里了。墙上电表中还在跳动的数字，意味着这里的住户是合法的。&从中科院到现在的住户，从市政府到其他的政府部门，老交易所的命运掌握在许多利益相关者的手中。也是因为他们之间复杂的关系，这里才一直保持现状。这种状况也生动说明了，在没有真正能够负起保护责任的机构的情况下，北京是如何与过去作斗争的。这种僵局也表明了北京在面对老建筑时，不再像过去那样一拆了事。曾经的老城墙和超过三分之二的胡同都遭遇了拆除的命运。今天，像前门这样的再开发方式，虽然还有些笨拙，但已经表明了人们希望保留原来的样子。&护城河与过去的银行家们都已经消失不见，但这座老证券交易所幸存了下来，向我们讲述着北京和中国的变化以及未来的挑战。鉴于老交易所正处城市的中心，而北京的发展速度如此迅速，这个故事依然没有结束。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1925年06月06日","title":"克莱斯勒建立汽车公司","category":"","url":"http://www.lssdjt.com/d/19250606.htm","detail":{"year":1925,"month":6,"day":6,"lunar":"乙丑年闰四月十六","title":"克莱斯勒建立汽车公司","content":"在93年前的今天，1925年6月6日 (农历闰四月十六)，克莱斯勒建立汽车公司。&img:http://img.lssdjt.com/200905/17/B7164330950.jpg&克莱斯勒&1925年6月6日（距今93年），沃尔特-克莱斯勒建立了克莱斯勒汽车公司。这是必然要发生的事。他几乎在美国所有主要制造公司都大发横财，积蓄了大量的钱。克莱斯勒是位技工，出生于堪萨斯州。1916年他曾任别克汽车公司的总经理，这个汽车公司当时是汽车总公司的一个分公司。1921年，他加入马克斯韦尔汽车公司，在该公司能够赢利后，他买下了该公司，并以自己的名字给该公司重新命名。这天他介绍他的第一批小轿车，这种车备有一个新型的高压引擎和作用于4个轮子的刹车装置。它并不便宜，要价为1500美元。&img:undefined&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1928年06月06日","title":"陈独秀次子陈乔年遇害","category":"","url":"http://www.lssdjt.com/d/19280606.htm","detail":{"year":1928,"month":6,"day":6,"lunar":"戊辰年四月十九","title":"陈独秀次子陈乔年遇害","content":"在90年前的今天，1928年6月6日 (农历四月十九)，陈独秀次子陈乔年遇害。&img:http://img.lssdjt.com/200905/17/60164248563.jpg&陈乔年&1928年6月6日（距今90年），中共江苏省委组织部长陈乔年被国民党杀害于上海龙华。陈乔年，安徽怀宁人，陈独秀次子。1919年赴法国勤工俭学。1922年加入法国共产党，后经中共中央正式承认为中共党员，是中共旅欧支部成员之一。曾任中共北京地委组织部长，中共北方区委组织部长。1927年5月在中共第五次全国代表大会上当选为中央委员。后任中共中央组织部副部长，中共湖北省委组织部长。1927年秋调上海，任江苏省委组织部长。&1928年2月16日，由于叛徒告密被捕。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1932年06月06日","title":"各界呼吁国共停止内战","category":"","url":"http://www.lssdjt.com/d/19320606.htm","detail":{"year":1932,"month":6,"day":6,"lunar":"壬申年五月初三","title":"各界呼吁国共停止内战","content":"在86年前的今天，1932年6月6日 (农历五月初三)，各界呼吁国共停止内战。&1932年6月6日（距今86年），《国闻周报》载文介绍废止内战大同盟。文章说：废止内战，本全国人民一致之公意，酝酿已久，最近动机由于吴达诠氏本月十七日晚应上海地方维持会之邀，为一度沉痛之讲演，认为对外长久抵抗，非从政治、军事、教育、经济、各种建设入手不可，但唯一之障碍，为国内战争，苟内战不能废止，一切均无从说起。认为国内民生状况，已朝不保夕，若再有内战促其崩溃，必回演历史上之惨剧。赤眉、黄巢、张献忠、李自成往事，不难再出现于全国，必致失国际间维护者之同情，遂侵略者之欲望。&津市段芝泉谈话云，年来四民失业，生产萧条，直接之因，固缘内政不修，间接之困，实缘内战环起暴发而不可止。今日中国非修明内政，无以图存，人人能知之，能言之，然欲内政修明，非先废止内战不可。外患孔亟，夫何待言，内政克修，外交方可着手。（lsjt.net）&张伯苓谈话云，废止内战为全国人民之公意，饱尝内战苦痛之中国人，在此一致对外之时，良心上可判定无一人不表示赞成。所怀疑者为此项运动之效力若何，但可断定只要人人加入，效力立见，无所用其怀疑。京、平、汉、济及新加坡各商会，同业公会，银行公会，教育机关各法团名流，莫不纷纷响应。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1933年06月06日","title":"苏区作出扩大红军百万决议","category":"","url":"http://www.lssdjt.com/d/19330606.htm","detail":{"year":1933,"month":6,"day":6,"lunar":"癸酉年五月十四","title":"苏区作出扩大红军百万决议","content":"在85年前的今天，1933年6月6日 (农历五月十四)，苏区作出扩大红军百万决议。&img:http://img.lssdjt.com/200905/17/7A164126170.jpg&红四方面军在川北举行扩大运动周纪念大会&1933年6月6日（距今85年），中共苏区中央局作出《关于扩大红军的决议》，强调必须执行中央局2月8日紧急决议中提出的“创造一百万铁的红军，来同帝国主义国民党军队作战”和“动员所有模范营模范赤少队整营整团加入红军”的号召，提出要通过“彻底解决土地问题”、“彻底实行优待红军条例”、“加紧政治动员”、”采用突击方式以扩大红军”、“有计划的领导和动员赤少模范队整个组织加入红军”等措施，完成“创造一百万铁的红军”的任务。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1936年06月06日","title":"张国焘取消“第二中央”","category":"","url":"http://www.lssdjt.com/d/19360606.htm","detail":{"year":1936,"month":6,"day":6,"lunar":"丙子年四月十七","title":"张国焘取消“第二中央”","content":"在82年前的今天，1936年6月6日 (农历四月十七)，张国焘取消“第二中央”。&img:http://img.lssdjt.com/200406/6/97132418165.jpg&张国焘给毛泽东、彭德怀发的电文&1936年6月6日（距今82年），张国焘被迫取消“第二中央”。&红二、红六军团同红四方面军会师后，朱德、任弼时、刘伯承、贺龙、关向应同张国焘分裂党、反对党中央的错误进行了斗争。6月10日，张国焘复电中央，表示同意6月底北上，但准备向夏河、兆河西北行动，企图在青海、甘肃、新疆边远地区另创一个局面。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1939年06月06日","title":"日军攻占汕头","category":"","url":"http://www.lssdjt.com/d/19390606.htm","detail":{"year":1939,"month":6,"day":6,"lunar":"己卯年四月十九","title":"日军攻占汕头","content":"在79年前的今天，1939年6月6日 (农历四月十九)，日军攻占汕头。&img:http://img.lssdjt.com/200905/17/12164029180.jpg&日军攻占汕头&1939年6月6日（距今79年），日军大本营下令攻占汕头。21日凌晨2时，日军飞机20余架、战舰汽艇40余艘，掩护第一0四师团之第一三七旅团及海军陆战队共约万余人，在汕头海岸新津港、浮州附近登陆。第四战区独立第九旅旅长兼汕头警备司令华振中只以地方团队进行抵抗，该旅则撤出防线，22日，日军攻占了汕头。&同日，国民政府军事委员会发言人在重庆对记者发表谈话说：敌军攻占汕头，就军事上之意义而言已无价值。日军占汕头之主要目的，为“侵夺各国在太平洋沿岸之权益，驱逐欧美在中国之势力”。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1942年06月06日","title":"伪满公布《国民储蓄法令》","category":"","url":"http://www.lssdjt.com/d/19420606.htm","detail":{"year":1942,"month":6,"day":6,"lunar":"壬午年四月廿三","title":"伪满公布《国民储蓄法令》","content":"在76年前的今天，1942年6月6日 (农历四月廿三)，伪满公布《国民储蓄法令》。&img:http://img.lssdjt.com/201206/6/D018640240.jpg&伪满储蓄债券&1942年6月6日　伪满公布《国民储蓄法令》，强力推行储蓄义务制，且不得支取。&1941年12月8日（距今77年），日本帝国主义发动了太平洋战争。伪满政权秉承其主子日本之意，以溥仪的名义发布所谓“时局诏书”，要求伪满“举国人而尽奉公之诚，举国力而援盟邦之战。”为了达到伪满成为日本进行太平洋战争基地的目的，伪满洲国的一切措施都集中到战时紧急物质的生产和对日扩大支援上，战时经济所需资金成倍增长。伪满政府为了进一步搜刮民财，支援日本的侵略战争，除了扩大的公债的发行，增加税金外，又于同年12年10日，开始了“岁末之国民储蓄实践旬”活动，把所谓的国民储蓄运动推向进一步发展阶段。伪兴业银行在伪经济部的委托下，“为达成全国民实践储蓄报国运动，而实行有奖储蓄”发行了“第九回有奖满洲储蓄债券。” 1942年6月6日，伪满又公布了《国民储蓄法令》，强力推行储蓄义务制，且不得支取。&点评：要找日本鬼子报仇&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1944年06月06日","title":"盟军在诺曼底登陆","category":"","url":"http://www.lssdjt.com/d/19440606.htm","detail":{"year":1944,"month":6,"day":6,"lunar":"甲申年闰四月十六","title":"盟军在诺曼底登陆","content":"在74年前的今天，1944年6月6日 (农历闰四月十六)，盟军在诺曼底登陆。&img:http://img.lssdjt.com/200905/17/8D163913455.jpg&盟军占领滩头阵地后，登陆大军如潮水般蜂拥而至&1944年3月，距实施两栖登陆作战尚有3个月时，艾森豪威尔命令放弃对德国本土的轰炸，而把全部炸弹倾泻于集结在法国西部的德军。与此同时，盟军展开了一系列欺敌行动，其目的在于使德军产生错觉，把主要兵力和注意力放在加莱方向上。早在1943年制定“霸王作战计划”时，盟军就面临着两种选择：或在加莱地区登陆，或在诺曼底地区登陆。加莱港距敦刻尔克港很近，濒临英吉利海峡的最窄处，从海峡英国一侧的多佛尔到加莱仅仅30几公里，从英国多佛尔港地区出发的盟军，可以在最短的距离内以最快的速度到达加莱登陆区，但这里却是德军守备力量最强的地区，相比之下，从英国海岸横渡海峡抵达诺曼底地区，虽航程在100公里以上，但滩头的地理环境对于登陆比较理想，而且德军在这一地区的守备力量相对薄弱，因此盟军最终把登陆方向定在了诺曼底地区。盟军面临两种选择，德军也面临两种判断：加莱?或者诺曼底，而他们先入为主地认为，加莱方向更危险，毕竟，几千年前英国和法国是陆地相连的，连接地点就是英国的多佛尔和法国的加莱，后来海水淹没了陆桥才断开，但所形成沟堑却是海峡的最窄处。在德国人那机械的脑子里，很难想象还有人会舍近求远，从海峡的宽阔处渡海。为了加强德军的错觉，盟军空军每向诺曼底投掷一吨炸弹，就向加莱投掷两吨炸弹；每向诺曼底派出一架侦察机，就向加莱派出两架。加莱正对着英国多佛尔地区。盟军在多佛尔展开了忙忙碌碌的建设，军营、仓库、铁路支线、输油管压力站都纷纷开工，动作认真而夸张，仿佛真要以多佛尔为发起阵地，向加莱进攻。巴顿被派到多佛尔，指挥一个名义上的军团，这位隆美尔的老对头，每天从多佛尔对着海峡彼岸的加莱比比划划，好像真的要在那里与隆美尔再见个高低上下。盟军统帅部通过电台不断地给加莱方向假设的地下组织发布命令，提出策应盟军登陆的种种要求。德国人善于勤奋地搜集资料，并有一种卡片索引式的思维，盟军制造的假情报无一遗露地被他们记录在案。终于，德军西线司令部小心翼翼地上了钩，伦斯德和隆美尔都坚信盟军将在加莱登陆。而战后缴获的文件表明，希特勒倒还没有完全上钩，出于外人无法理喻的直觉，他反复叫嚷，要注意诺曼底!登陆作战需要无风的天气和有利的潮汐。德军气象部门预测，1944年盟军发动进攻的最好时机是5月，进入6月后，气候恶劣。但在整个5月，盟军没有动静，到5月底时，西线司令部大大地松了口气。实上，就是在5月底，分散在英伦三岛的盟军官兵和作战物资开始向待命出发的港口集中。为此，在几天之内，每一条道路都通往港口，屯集了两年的作战物资现在要连夜运出。军实行了严格的保密措施：外国使节一律禁止出入英国各港口；未经检查的信件不得寄出；无关人员不得涉足海岸线10英里范围。（lssdjt.com）&img:http://img.lssdjt.com/200905/17/A5163913260.jpg&诺曼底登陆前夕的盟军最高级指挥会议&工 6月1日，英国的港口被塞满了。它们是3000艘战舰，上面搭载着2000艘小型登陆艇、1500辆坦克、5000辆装甲车、10000辆吉普车和推土机，以及第一批登陆的25万名官兵。人员集中了，但海峡上空也逐渐集中了积雨云，它们夹带着强大的低气压逐渐逼近。仰望着天空，丘吉尔忧郁地说：“这回可真正是听天由命了。天公不作美，暴风雨来了。停泊在港口的战舰上，人仰马翻，还没待出发，就有大量人晕船。盟军统帅部原定6月5日为D日，这一天盟军要在法国西海岸与德军打响，而盟军登陆部队与德军守备部队的接火，则是第二战场开辟的标志，但D日不得不推迟了。根据原定计划，在6月4日这天，盟军船舰队己驶出港湾。海峡白浪滔天，动荡不安，海面上狂风怒号，舰队走了一半路程又被水上飞机召回。D日推迟一天，6月5日，据气象部门报告，风暴将在6月6日早上暂时停止。艾森豪威尔淡撇撇地说：“OK，我们上路吧，”舰队第二次驶入波涛汹涌的海峡。云层密布低悬，天海茫茫的彼岸，那片薄雾低垂的地方，就是期待既久的“第二战场”。诺曼底是法国北部一片包含数省的地区，盟军登陆地点仅仅是突入于海峡的塞纳湾的一小段海岸线。在登陆部队抵达之前，6月6日凌晨1时到3时，分乘925架飞机的13000名伞兵在德军阵地后面空降，他们分属两个美国空降师和一个英国空降师，任务分别是牵制德军，阻止德军向滩头增援，以及抢占要地，建立桥头堡。他们揭开了霸王行动的序幕。但霸王行动的主角是由登陆部队而不是由伞兵担任的，当盟军伞兵在敌后与德军交火时，登陆大军仍漂浮在海峡中。由于天气恶劣，德军巡逻艇没有出海，所以纳粹竟丝毫没有察觉，一支历史上最为庞大的运输舰队正向自己驶来。6月6日拂晓之后，2500架盟军轰炸机开始轰炸德军据守的80公里长的海滩，对“大西洋堡垒”的打击开始了。在舰炮猛烈大炮火的掩护下，盟军在诺曼底海岸登陆，由于风浪太大，最初的登陆行动很混乱。专为这次登陆行动设计制造的水陆两栖坦克，有很多入水后即遭灭顶之灾。盟军的登陆行动展开后，德军西线司令部仍然坚持认为，在如此恶劣的天气里，不可能有任何象样的大规模进攻。盟军的轰炸，空降，登陆都还只是佯攻，真正的攻击地点将在加莱。隆美尔在哪儿呢，和那次阿拉曼战役一样，当D日到来的时候，他不在军中，而在家里。但他在“大西洋堡垒”下的功夫得到了回报。经过如此猛烈的轰炸和炮击之后，竟然有80%的工事保存了下来，并能有效地向盟军滩头部队开火，这不能不说是滩头部队的灾难。最不走运的是奥马哈海滩，根据事先的情报，这里的守军为一个营，但美军冲上滩头才发现，他们所面对的是一个装备精良的德国师，美军在这个滩头上死伤惨重。美军上校泰勒留在这个滩头上的话后来却被广为传播：“这个滩头上只有两种人：已经死了的人和正等着死的人。还是跟着我闯出这个地狱吧!”参加登陆的英军第2军团，官方定名为“英国解放军”，而英国老百姓更愿意称它为“雪耻军”，如果是在加莱方向登陆，它们便几乎是顺着当年敦刻尔克撤退的路线原路打回去。如今是在诺曼底登陆，他们也要表现出英格兰民族精神的复活。长达80公里的海岸并非全部是海滩，加拿大军队的登陆地段便是陡峭的峭壁。由于风浪太大，登陆船只靠不了岸。德军抢先攀上峭壁，居高临下射击，加拿大军队只能被动地在山岩间与德军周旋，后来，这片高出其他海滩的地方，却被称为诺曼底的“陷阱”。6月6日黄昏的时候，艾森豪威尔与蒙哥马利碰了碰头，战况不尽如人意，规定D日应达到的目标，还一个都未达到。但在整个D日，盟军全部阵亡人数还不到2500人。6月7日，在英国分体浇铸的混凝土人工港口被运到诺曼底海滩，它由混凝土沉箱和浮动码头两部分组成，又被称为“马尔伯里人造港”。它泊在沿海的水深处，小型运输船只和登陆艇能直接靠泊，作战物资通过一条8公里长的由浮桥组成的道路直接运抵岸上。一场半个世纪未曾有过的六月风暴席卷而来。数十艘船舶被抛上海滩，数十艘则葬身海底。人工码头没有能经受住风暴的考验，在海浪中解体了，数百万美元的武器落入水中，在海中停泊的大舰船，虽然没有被风浪打翻，所载的补给品无法运抵岸上。&img:http://img.lssdjt.com/200905/17/E0163913906.jpg&二战中规模最大的两栖登陆作战&暴风雨来得突然，去得也突然。天晴了，道路却泥泞不堪，盟军行进困难。而在风暴大作的那几天，补给又没能运上来，部分盟军现在已动弹不得。老天爷赐给了德军一个难得的反扑机会。战后，西方的二战专家一致认为，隆美尔当时没能抓住这个战机。但不管怎么说，德军已俘虏了不少盟军士兵。在少数地区，由于盟军的轰炸使法国平民失去了房屋、谷仓、财产，有些人把怒火倾泻在盟军俘虏身上。但在更大范围内，在法国的西部，数不清的地下组织从地下冒了出来，配合盟军作战。诺曼底登陆作战渐渐被推向高潮，它的最后一幕是夺取科坦登半岛上的古老要塞和重要商港--瑟堡，盟军在法国西部作战，不能总依靠海滩和人工港装卸补给，而是必须要有一个现成的、说得过去的港口。诺曼第地区的瑟堡成了首选目标。&希特勒给瑟堡守军下了一道死命令：不准撤退!不准投降!他要瑟堡守军进行一场自杀性的战斗。但这里的守军多是雇佣来的，德军士兵并不多，东欧和巴尔干雇佣军无心恋战。瑟堡是一个只有几万人的小城，美军的3个师一举跃入科坦登半岛，把这个40公里宽的半岛截为两半。仅此一下，瑟堡守军就支持不住了，瑟堡城防司令被俘后，认为自己没打好，主要原因是部队成分太杂。他说：“你不可能指望，一个东欧人或巴尔干人，在法国人的土地上，为了德国人的利益，而与美国人和英国人拼命，”他的话很快得到了证实。6月26日，瑟堡只剩一个据点了，那是个海军军械库。那里有的是武器弹药，还有8英尺厚的混凝土工事。如果守方愿意坚持，实在是能坚持一阵。但美军派了个心理战小组，用麦克风向军械库的守军喊了阵话。不大会儿，军械库的指挥官出来谈判。他说：“我们可以向大炮投降，总不能向那个麦克风投降。给点面子，关上那个麦克风，再打几炮过来。”他回去后，美军履行了这个手续，又放了几炮。即刻，400名守军集体列队出来投降了。6月27日，D日之后的整整三个星期，盟军占领了瑟堡，它被认为是诺曼第登陆战役最重要的成就。尽管这个海港已被德国人破坏到无法使用的地步，但盟军的专家仅用19天就修复了这个海港，并迎来第一艘船。&img:http://img.lssdjt.com/201406/6/F9102739202.jpg&1943年12月7日（距今75年），艾森豪威尔被任命为盟军司令，统一指挥盟军在西欧的登陆作战&img:http://img.lssdjt.com/201406/6/A4102740933.jpg&罗斯福给斯大林的信。信上告知欧洲盟军司令是艾森豪威尔&img:http://img.lssdjt.com/201406/6/28102740130.jpg&艾森豪威尔视察盟军空军&img:http://img.lssdjt.com/201406/6/41102740303.jpg&英国成为世界上最大的武器库&img:http://img.lssdjt.com/201406/6/10102740882.jpg&大量的武器装备运入英伦三岛&img:http://img.lssdjt.com/201406/6/2B102740540.jpg&希特勒与德军将领研究法国西海岸防务&img:http://img.lssdjt.com/201406/6/4E102740836.jpg&“大西洋壁垒”局部&img:http://img.lssdjt.com/201406/6/A9102740410.jpg&法国北部重重布雷和设置障碍的海滩正逢退潮时分的景象&img:http://img.lssdjt.com/201406/6/33102740378.jpg&被用来保护盟国舰队的防空气球&img:http://img.lssdjt.com/201406/6/03102740723.jpg&1944年6月6日是“霸王行动”的D日艾森豪威尔下达进攻命令&img:http://img.lssdjt.com/201406/6/04102740319.jpg&登陆前，盟军航空兵实施了1.5小时的火力准备&img:http://img.lssdjt.com/201406/6/2F102740829.jpg&在登陆前4至5小时，盟军的三个空降师在德军防御纵深实施空降&img:http://img.lssdjt.com/201406/6/76102740834.jpg&空前巨大的登陆舰队驶向海峡对岸&img:http://img.lssdjt.com/201406/6/79102740889.jpg&美国士兵正全副武装，缓慢地通过登陆舰狭窄的入口&img:http://img.lssdjt.com/201406/6/71102740480.jpg&一辆盟军的水陆两栖车装载着重炮炮弹，准备在诺曼底登陆&img:http://img.lssdjt.com/201406/6/35102740598.jpg&蒙哥马利在前线指挥战斗&img:http://img.lssdjt.com/201406/6/47102740410.jpg&人工港&img:http://img.lssdjt.com/201406/6/7B102740776.jpg&登陆开始&img:http://img.lssdjt.com/201406/6/1A102740646.jpg&人员和补给品源源运至奥马哈滩头支援盟军柯登丁半岛的攻击行动&img:http://img.lssdjt.com/201406/6/5D102740692.jpg&在诺曼底登陆的美军&img:http://img.lssdjt.com/201406/6/E8102740403.jpg&向盟军投降的德军&img:http://img.lssdjt.com/201406/6/3D102740384.jpg&诺曼底战役中一名筋疲力尽的德国装甲部队士兵&img:http://img.lssdjt.com/201406/6/10102740388.jpg&盟军从诺曼底海滩向纵深发展进攻&img:http://img.lssdjt.com/201406/6/6C102740177.jpg&D日后第三天的诺曼底海滩&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1946年06月06日","title":"NBA前身BAA正式成立","category":"","url":"http://www.lssdjt.com/d/19460606.htm","detail":{"year":1946,"month":6,"day":6,"lunar":"丙戌年五月初七","title":"NBA前身BAA正式成立","content":"在72年前的今天，1946年6月6日 (农历五月初七)，NBA前身BAA正式成立。&img:http://img.lssdjt.com/201106/6/216332011344993.jpg&1891年，加拿大人詹姆斯·奈史密斯博士，为了给学生们找一个冬季体育锻炼的方式，在1891年用2只破筐和一个破足球创造了篮球运动，这才有了今天的NBA。NBA成立于1946年6月6日（距今72年）。成立时叫BAA(Basketball Association of America\n)，即全美篮球协会，是由十一家冰球馆和体育馆的老板为了让体育馆在冰球比赛以外的时间，不至于闲置而共同发起成立的。&1896年，美国第一个篮球组织“全国篮球联盟”成立，但由于当时篮球规则还不完善，组织机构也不健全， 经过几个赛季后，该组织就名存实亡了&1946年4月6日，由美国波士顿花园老板沃尔特·阿·布朗发起成立了“美国篮球协会(英文简称BAA)”，BAA成立时共11支球队。布朗首次提出了高薪制和合同制，高薪制是指职业篮球必须有雄厚的财政支援，这样才能使比赛保持在高水平上。合同制是指一名选手只能与一家俱乐部签订合同，并设立选手储备制，以防球员突然离队时受到损失。11月1日，BAA的比赛正式开始。对阵双方是多伦多爱斯基摩人队和纽约尼克斯队，比分是66 ：68，尼克斯获胜。[历史上的今天.com]&1947年，费城勇士队在队中头号球星，也是联盟中首位得分王乔·福尔克斯(场均23.2分)的率领下，以4 ：1战胜芝加哥牡鹿队，成为第一支总冠军。&1949年，在布朗的努力下，美国两大篮球组织BAA和NBL合并为“NBA”。NBA拥有17支球队，分成三个赛区比赛，来自NBL的明尼阿波利斯湖人队依靠身高2.09米的美国第一中锋乔治·迈肯的帮助获得NBA第一个赛季的冠军。&1950年11月22日，明尼阿波利斯湖人队和韦恩堡活塞队的比赛中，创下了NBA历史最低比分，19 ：18。&1951年3月2日，凯尔特人队总裁布朗免费提供波士顿花园体育馆，举办了首届全明星赛。最终比分为111 ：94，东部明星队获胜。&1952年，首次设立最佳优秀奖，首位获奖球员为韦恩堡活塞队唐·梅尼克。&从1954，NBA开始实行24秒制。在战胜国民队后湖人队成为第一支三连冠的球队。当时NBA只有纽约尼克斯队、波士顿凯尔特人队、费城勇士队、韦恩堡活塞队、明尼阿波利斯湖人队、罗彻斯特皇家队、锡拉丘兹国民队、三城黑鹰8支球队。&img:undefined&1961年，芝加哥包装工队加入。&1966年，凯尔特人完成了绝无仅有的八连冠。芝加哥公牛队加入NBA，成为第10支球队。&1967年，一个新的篮球组织BAA(美国篮球协会)宣告成立，乔治·迈肯任第一位主席。圣迭戈火箭队(休斯顿火箭队)和西雅图超音速队加入，球队总数上升至12支。&1968年，密尔沃基雄鹿队和菲尼克斯太阳队加入。&1970年，新加入的3支球队分别是，克里夫兰骑士队、波特兰开拓者队、布法罗勇敢者队NBA联盟正式分为东西二区。&1973年，美国哥伦比亚广播公司以2700万美元买下NBA比赛3年播映权，从而使NBA比赛首次走上电视，但由于当时还不具备实况转播的条件，所以只能播放录像。&1974年，新奥尔良爵士队(犹他爵士队)加入。球队总数达到18支。&1976年，但由于经营不善，BAA被美国NBA吞并，原BAA球队丹佛掘金队、印第安纳步行者队、纽约网队和圣安东尼奥马刺队并入NBA。球队增加到22支。从此，NBA形成对美国篮球业的垄断。&1979年，NBA开始实行3分远投制。为避免各队的实力悬殊，NBA建立了每年一度的“NBA新秀选拨制度”，将当年毕业的大学生选手按水平高低排出名次，然后由各俱乐部按当年联赛的最后排名以及最后的抽签依次挑选， 排名靠后者先选，每轮各队只能选择一名，这样就保证了实力最弱的球队能得到水平最高的新秀。为避免财大气粗的球队用高薪垄断明星球员，NBA规定了每支球队的工资总额限制。 如果说“高薪制”和“合同制”是NBA两大基石，那“新秀选拨制”和“薪金限额制”则确保了NBA比赛的激烈和精彩，比赛的不可预测性将众多的美国球迷吸引到篮球场。NBA联赛还实行转会制度，NBA球员转会不得买卖，只能以人换人。从赛季开始到第16个星期四晚9时止，球队可自由交换球员。此后一直到常规赛季结束，各队人员 全部“冻结”。NBA转会是连人带合同一起交换。&1980年，达拉斯小牛队加入NBA。（历史上的今天lssdjt.com）&1984年，乔丹、巴克利等84年钻石一代进入联盟。&1988年，夏洛特黄蜂队和迈阿密热火队加入NBA。&1989年，奥兰多魔术队和明尼苏达森林狼队加入NBA。&1995年，两支加拿大球队加入NBA，多伦多猛龙队和温哥华灰熊队，使NBA的球队达到29支。&1996年，艾弗森、科比、纳什、雷.阿伦等统治联盟近15年之久的黄金一代进入联盟。&2002年，姚明进军NBA，成为了史上第一个中国籍的状元。&2003年，韦德、詹姆斯、安东尼、波什等03白金一代进入联盟。&2004年，夏洛特山猫队加入，球队达到30支。&2008年，西雅图超音速队更名为俄克拉荷马城雷霆队。&2008年，波士顿凯尔特人队通过交易得到雷-阿伦和加内特，从全联盟最差升到全联盟最佳，并夺得冠军骄人战绩。&2010年夏季，詹姆斯、波什加盟迈阿密热火队，与韦德一起组成超豪华三巨头，此举将会对未来几年NBA的格局产生至关重要的影响。&2010年12月新奥尔良黄蜂队被联盟官方收购，这也是联盟史上第一个被官方收购的球队!&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1949年06月06日","title":"司徒雷登与中共再次接触","category":"","url":"http://www.lssdjt.com/d/19490606.htm","detail":{"year":1949,"month":6,"day":6,"lunar":"己丑年五月初十","title":"司徒雷登与中共再次接触","content":"在69年前的今天，1949年6月6日 (农历五月初十)，司徒雷登与中共再次接触。&1949年6月6日（距今69年），中共代表黄华与美方代表司徒雷登举行第二次晤谈，黄华重申中共愿意和美国及其他国家建立外交关系，但外国政府特别是美国必须断绝同国民党政权的关系。司徒雷登不肯表示将停止援蒋，但宣称中共应意识到外国大使馆继续留驻南京是一种意味深长的发展。 与此同时，司徒雷登请民主党派陈铭枢与中共联系，转达美方的五点意见和四个文件。五点意见为：&（1）美国人相信，不同意识形态的国家可以和平共存&（2）美国对即将由中共控制的政府，有两点特别关切：①是真正尊重人权，还是搞成极权或警察国家？②是否从事暴力式的世界革命？&（3）凡是希望美国与中国保持友好关系的人，都对中共外交政策的迹象感到不安&（4）在经济关系方面，中共官员言论似乎不鼓励和美国通商；&（5）美国的立场是等着瞧，但中共应该重视司徒雷登大使及其他国家使团首长留在南京的事实。&四个文件在于说明和美国保持关系对中共是何等有利与重要。&11日，陈铭枢赴北平，向中共领导人转达了这些意见和文件。23日，他转告司徒雷登，已跟毛泽东、周恩来顺利接触，谈话令人完全满意。 6月中旬，司徒雷登向黄华提出想去北平出席燕大毕业典礼。28日，黄华正式通知司徒雷登，毛泽东、周恩来真诚欢迎他前往北平。翌日，司徒雷登即向美国国务院请示，并详陈北平之行的好处：可以当面向毛、周解释美国的政策，表明美对国际共运的担心和对中国前途的希望，可以把中共领导人的意向带回华盛顿，为未来中美关系产生有利影响：另一方面，他分析了不利因素：此行可能引起美国国内的强烈批评，致使国务院处境困难，盟国将以为美国要背弃朋友，率先承认中共政权。但去北平利大于弊。三天之后，美国总统杜鲁门否决了司徒雷登的北行之议。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1950年06月06日","title":"邓小平要求克服西南区党内的不良倾向","category":"","url":"http://www.lssdjt.com/d/19500606.htm","detail":{"year":1950,"month":6,"day":6,"lunar":"庚寅年四月廿一","title":"邓小平要求克服西南区党内的不良倾向","content":"在68年前的今天，1950年6月6日 (农历四月廿一)，邓小平要求克服西南区党内的不良倾向。&img:http://img.lssdjt.com/200406/6/9A132427716.jpg&邓小平在西南军政委员会第一次全体会议上讲话&1950年6月6日（距今68年），邓小平在中共重庆市第二次代表会议上作报告。在报告中，邓小平结合布置即将开始的全面整风工作，分析了西南地区党内存在的各种不良倾向及其原因，并提出了克服措施。关于整风的目的，邓小平说，这次整风主要是查思想、查作风，看我们的同志对党的革命事业抱什么态度，在各种运动中是否执行了党的政策，是否联系了群众，工作是否做得那样好，是否合乎毛泽东思想，目的是经过整风，克服思想上政策上的混乱现象，达到思想上的统一，政策上的统一，使工作在已有的基础上前进一步。对于西南地区党内的不良倾向，邓小平指出，目前我们党内的主要错误倾向是官僚主义、命令主义，其中更主要的是命令主义。在西南来说，这个问题比之其他地区有过之而无不及。在具体例举了西南工作中存在的官僚主义、命令主义典型事例之后，邓小平说，有的同志一遇到困难就怪新参加工作的干部，这是不应该的，由军队和老区来的3万名干部，到新区做地方工作，都是新干部，你怎么教，他就怎么学，而且学会之后很难改变。西南工作的根扎得正不正，就看这3万人的作风正不正。如果作风不正，根扎歪了，就会贻害无穷。所以，这次整风是非常必要的，整风的对象也主要放在这3万人身上，最主要的是克服严重的存在的官僚主义、命令主义，特别是命令主义。我们提倡的正确的作风，就是毛主席指出的理论与实际结合的作风，联系群众的作风，自我批评的作风。官僚主义、命令主义与毛主席的教导恰恰相反。沾染这种作风的人，不可能实行理论与实际的结合，不可能联系群众，不可能进行自我批评，也不可能完成任务，其结果一定是损害党的工作，损害党的信誉。邓小平指出，西南还有两个错误倾向，一个是统一战线中的关门主义，一个是正在发展的蜕化、腐朽思想，这也是要在整风中加以克服的。关于克服不良倾向的方法，邓小平指出：（一）认真开展整风，同时要在这次整风中避免过去的缺点，着重启发诱导，通过检查半年来的工作，认真开展批评与自我批评。（二）根据“惩前毖后，治病救人”的方针，帮助犯错误的同志着重从思想上解决问题。（三）在整风的基础上把党公开，让群众来监督批评。（四）严格党的支部生活，建立和加强党的纪律检查委员会和政府的监察委员会。（五）搞好学习，认真建立学习制度，加强对学习的领导。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/200406/6/A4132427238.jpg&邓小平在西南军政委员会主席、副主席会议上&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1950年06月06日","title":"毛泽东提出“不要四面出击”方针","category":"","url":"http://www.lssdjt.com/d/195066.htm","detail":{"year":1950,"month":6,"day":6,"lunar":"庚寅年四月廿一","title":"毛泽东提出“不要四面出击”方针","content":"在68年前的今天，1950年6月6日 (农历四月廿一)，毛泽东提出“不要四面出击”方针。&1950年6月6日（距今68年），毛泽东在中国共产党七届三中全会上讲话时，明确提出了“不要四面出击”这一在国民经济恢复时期，党为实现国家财政经济状况基本好转，在政治方面应采取的战略策略方针。&毛泽东指出：在成立了中华人民共和国这一伟大胜利的形势下，我们面前还有很复杂的斗争，还有许多困难。在土地改革中，我们的敌人是够大够多的。第一，帝国主义反对我们。第二，台湾、西藏的反对派反对我们。第三，国民党残余、特务、土匪反对我们。第四，地主阶级反对我们。第五，帝国主义在我国设立的教会学校和宗教界中的反对势力，反对我们。这场斗争是很激烈的，是历史上没有过的。革命的胜利引起了社会经济改组，以及战争带来的某些破坏，使我们的阶级关系紧张，失业工人、知识分子、小手工业者及农民对我们有不满或不同意见。针对这个情况，毛泽东提出“不要四面出击”，我们当前总的方针就是肃清国民党残余、特务、土匪，推翻地主阶级，解放台湾、西藏，跟帝国主义斗争到底。为了孤立和打击当前的敌人，就要把人民中间不满意我们的人变成拥护我们。为此，毛泽东提出六条具体措施：（一）合理地调整工商业，调整税收，以改善同民族资产阶级的关系。（二）使工厂开工，解决失业问题，并拿出20亿斤粮食解决失业工人的吃饭问题，使失业工人拥护我们。（三）实行减租减息，剿匪反霸、土地改革，使广大农民拥护我们。（四）给小手工者找出路，维持他们的生活。（五）对知识分子，要办各种训红班，办军政大学、革命大学，要使用他们，同时对他们进行教育和改造。（六）团结少数民族，在少数民族区，社会改革不能急躁，条件不成熟不能改革。改革必须由少数民族自己来解决。&毛泽东强调指出：“我们不要四面出击。四面出击，全国紧张，很不好。我们绝不可树敌太多，必须在一个方面有所让步，有所缓和，集中力量向另一个方面进攻。我们一定要做好工作，使工厂、农民、小手工业者都有所作为，使民族资产阶级和知识分子中的绝大多数人不反对我们。这样一来，国民党残余、特务、土匪就孤立了，地主阶级就孤立了，台湾、西藏的反对派就孤立了。帝国主义在我国人民中间孤立了。我们的政策就是这样，我们的战略策略方针就是这样，三中全会的路线就是这样。”&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1950年06月06日","title":"日本赤色整肃开始","category":"","url":"http://www.lssdjt.com/d/chisezhengsu.htm","detail":{"year":1950,"month":6,"day":6,"lunar":"庚寅年四月廿一","title":"日本赤色整肃开始","content":"在68年前的今天，1950年6月6日 (农历四月廿一)，日本赤色整肃开始。&1950年6月6日（距今68年），美国占领当局下令镇压日本共产党员及其同情者，史称赤色整肃。 美国为推行“冷战”政策，使日本成为反共堡垒，秘密制定整肃赤色分子的计划。1949年实行“道奇路线”，整顿行政和企业人员，重点清洗共产党员及其同情者。 1950年5月3日麦克阿瑟发表暗示共产党为非法的声明，6月6日和7日又先后指令吉田茂政府剥夺24名日本共产党中央委员和《赤旗》报27人的公职，并出动警察包围日共总部。6月26日命令《赤旗》报停刊30天。7月28日又在报刊、广播电台等机构推行整肃，随后扩大到政府机关和民间企业。 被裁减的日共党员及同情者达2万1千多人。日共被迫转入地下进行斗争。&img:http://img.lssdjt.com/201206/6/D1172132681.jpg&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1957年06月06日","title":"中共中央发出《关于加紧进行整风的指示》","category":"","url":"http://www.lssdjt.com/d/19570606.htm","detail":{"year":1957,"month":6,"day":6,"lunar":"丁酉年五月初九","title":"中共中央发出《关于加紧进行整风的指示》","content":"在61年前的今天，1957年6月6日 (农历五月初九)，中共中央发出《关于加紧进行整风的指示》。&1957年6月6日（距今61年），中共中央发出《关于加紧进行整风的指示》。这个指示是由毛泽东亲自起草的，其主要内容是：一、大放大鸣的方法的整风，应立即加紧进行。二、大字报是一种好形式。三、可以锻炼党团员及中间派群众。四、要动员各民主党派及社会人士大放大鸣，使建设性的批评与牛鬼蛇神都放出来。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1961年06月06日","title":"精神病学先驱卡尔·吉斯塔夫·荣格去世","category":"逝世","url":"http://www.lssdjt.com/d/19610606.htm","detail":{"year":1961,"month":6,"day":6,"lunar":"辛丑年四月廿三","title":"精神病学先驱卡尔·吉斯塔夫·荣格去世","content":"在57年前的今天，1961年6月6日 (农历四月廿三)，精神病学先驱卡尔·吉斯塔夫·荣格去世。&1961年6月6日（距今57年），最杰出的现代分析精神病学先驱者之一，卡尔·古斯塔夫·荣格在瑞士去世，终年85岁。在接受西格蒙·弗洛伊德的培训之后，荣格建立了自己的理论体系。弗洛伊德坚持认为大部分精神方面的问题起源于婴幼儿时期的性冲突，而且认为宗教在这里并不起主要作用。荣格的理论则坚持强调人对宗教的天赋冲动的重要性，每个人都可能吸收整个人类共同的感受。这些感受存在于潜意识之中。这一理论促使荣格研究民间传说和部落宗教仪式，以此作为打开人类思维和潜意识过程秘密的钥匙。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1963年06月06日","title":"霍梅尼在伊朗暴乱中被捕","category":"","url":"http://www.lssdjt.com/d/19630606.htm","detail":{"year":1963,"month":6,"day":6,"lunar":"癸卯年闰四月十五","title":"霍梅尼在伊朗暴乱中被捕","content":"在55年前的今天，1963年6月6日 (农历闰四月十五)，霍梅尼在伊朗暴乱中被捕。&img:http://img.lssdjt.com/201206/6/F5171841856.jpg&1963年6月6日（距今55年），当暴乱从德黑兰向其它城市蔓延时，30多名穆斯林宗教领导人在伊朗被捕，其中之一有阿亚图拉-霍梅尼。 伊朗保守官员说，霍梅尼与其他人正企图颠覆穆罕默德-礼萨-巴列维国王的政权。德黑兰的战事越来越激烈。国王与他的家属逃到萨阿达巴德的夏宫。据称什叶派的民众已被宗教领导人招募入伍，并进行收买。但是宗教领导人反对国王的土地改革和给妇女的新权利。3个没有带面纱的妇女被一暴徒残杀。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1966年06月06日","title":"梅雷迪斯在人权游行中遭枪击","category":"","url":"http://www.lssdjt.com/d/19660606.htm","detail":{"year":1966,"month":6,"day":6,"lunar":"丙午年四月十八","title":"梅雷迪斯在人权游行中遭枪击","content":"在52年前的今天，1966年6月6日 (农历四月十八)，梅雷迪斯在人权游行中遭枪击。&img:http://img.lssdjt.com/200905/17/B7163549568.jpg&梅雷迪斯在路旁受到护理&提起黑人在六七十年代所进行的反歧视斗争，人们想到最多的是马丁-路德-金这位最著名的领袖，但是一个浩大的运动决不只是领袖的个人活动成就，许多人都为此做出了重要的贡献，为推动事业的发展作出了英勇斗争，他们的名字也许不会被记下来，但他们才是使运动得以成功的中坚力量。正是由于有这样一批把实现种族平等作为自己的理想，并愿为这理想牺牲的黑人，反歧视斗争才取得了今日的成效。 1966年6月6日（距今52年），美国密西西比大学第一位黑人大学毕业生詹姆斯-梅雷迪斯为了唤醒黑人民众行使自己的投票权利，打消黑人在生活和旅行中的恐怖心理，从田纳西州的孟菲斯出发，不带武器，进行一次返回家乡密西西比的杰克逊市的长途跋涉。 这次远走，要经过密西西比州中的最为偏僻、种族歧视最严重的一些地区，行程共计220英里。一个闷热的下午，当他走在51号公路上时，突然一声枪响，路边丛林中有人叫喊“我只要詹姆斯-梅雷迪斯！”随之梅雷迪斯身上连中数枚短枪子弹，这位第一个被实行种族隔离政策的大学接纳的黑人躺在美国51号公路的血泊中。他的同事们急忙把他送进附近的一家医院。在那里，外科医生从他的颈肩背中取出弹片。 枪击发生后，警察立即逮捕了一个嫌疑者--一个40来岁的白人男子。他承认进行了伏击，但没能解释这样做的动机。在他被送进医院后，包括美国黑人领袖马丁-路德-金在内的18000人最后完成了这次进军。25日，梅雷迪斯痊愈后，又参加了游行队伍，走在杰克逊附近。他们继续为结束种族歧视而斗争。&img:http://img.lssdjt.com/200905/17/CD163549381.jpg&梅雷迪斯中第一枪的情景&img:http://img.lssdjt.com/200905/17/3F163549575.jpg&詹姆斯痛苦地爬向路边&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1966年06月06日","title":"无人宇宙飞船拍下月球表面照片","category":"","url":"http://www.lssdjt.com/d/196666.htm","detail":{"year":1966,"month":6,"day":6,"lunar":"丙午年四月十八","title":"无人宇宙飞船拍下月球表面照片","content":"在52年前的今天，1966年6月6日 (农历四月十八)，无人宇宙飞船拍下月球表面照片。&img:http://img.lssdjt.com/200905/17/9F163550517.jpg&卫星的防护舱没能与双子星座9号对接&1966年6月6日（距今52年），美国宇航计划遭到了一个小小的失败，但同时却取得了一个很大的成功。宇航员尤金-赛尔南和托马斯-斯塔福德没能把双子星座9号与卫星对接，但赛尔南却真正在太空中飘行了两小时，今天他们在海上安全溅落。 同时，探测者1号于2日安全在月球上着陆并发回照片，显示出月球表面布满碎石，但很平坦。这一着陆对于美国在1970年前人类登上月球的计划来说是重要的一步。探测者在月球着陆后几个小时，发回地球的144张照片，显示月球表面是平坦的，而且强度足够支撑一个载人登陆飞船。 探测者1号的成功对于设计并建造这个宇宙飞船的科学家来说，简直是一种额外奖励。他们曾经说过，要进行三四次飞行才能达到今天所取得的成绩。国家航空和宇宙航行局的罗伯特-F-加巴林说：“就我看来，这使探测者计划的完成至少提前一年。” 探测者运用雷达、一架电子计算机和四个火箭发动机，用它的三条腿支撑轻轻落下。它从太阳能电池的大平板上获取电能，预计每天发回数百张照片。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1969年06月06日","title":"越南南方共和临时革命政府成立","category":"","url":"http://www.lssdjt.com/d/19690606.htm","detail":{"year":1969,"month":6,"day":6,"lunar":"己酉年四月廿二","title":"越南南方共和临时革命政府成立","content":"在49年前的今天，1969年6月6日 (农历四月廿二)，越南南方共和临时革命政府成立。&1969年6月6-8日，越南南方民族解放阵线、民族、民主及和平力量联盟与越南南方的其它爱国力量一起，在解放区召开越南南方国民代表大会，决定建立越南南方共和制度，宣布成立越南南方共和临时革命政府和政府顾问委员会。 政府主席为黄晋发，顾问委员会主席为阮友寿。该政府指导和解决越南南方共和的一切对内、对外事务，统一领导各级人民革命委员会，把越南南方的抗美救国斗争推向一个新阶段。在国际上获得广泛同情，并得到近30个国家的承认。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1975年06月06日","title":"非洲、加勒比和太平洋地区国家集团","category":"","url":"http://www.lssdjt.com/d/19750606.htm","detail":{"year":1975,"month":6,"day":6,"lunar":"乙卯年四月廿七","title":"非洲、加勒比和太平洋地区国家集团","content":"在43年前的今天，1975年6月6日 (农历四月廿七)，非洲、加勒比和太平洋地区国家集团。&1975年6月5～6日在圭亚那首都乔治敦举行的非洲、加勒比和太平洋地区发展中国家部长级会议上决定建立的经济联合组织。至1993年成员国有69个。宗旨是：保证实现《洛美协定》的目标；在成员国之间以及全体发展中国家之间促进贸易、经济等联系，加强经济合作，推动新的国际经济秩序的建立。主要机构是部长理事会和大使委员会，秘书处协助上述机构进行工作。各国部长授权大使委员会研订计划，以加强成员国之间在贸易、工业、运输、电讯等方面的合作。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1976年06月06日","title":"石油大王保罗·盖蒂去世","category":"逝世","url":"http://www.lssdjt.com/d/19760606.htm","detail":{"year":1976,"month":6,"day":6,"lunar":"丙辰年五月初九","title":"石油大王保罗·盖蒂去世","content":"在42年前的今天，1976年6月6日 (农历五月初九)，石油大王保罗·盖蒂去世。&img:http://img.lssdjt.com/200905/17/2316340889.jpg&保罗-盖蒂&1976年6月6日，保罗-盖蒂，是石油财富和权力的象征，在伦敦附近他自己的别墅里去世了，享年83岁。他是明尼阿波利斯市一个石油商的儿子。60年前他在石油买卖中初次赚了100万美元，他最果敢的行动是向沙特国王支付950万美元现金，并每年支付100万美元，从而取得沙特阿拉伯附近的石油开采权。这笔投机生意1953年才开始收益。 21岁时就成为百万富翁的盖蒂，在石油和约200项其他有关投资中积累了估计20亿到40亿美元的巨额财产。过着近乎隐居生活的盖蒂曾结婚5次。在生命的最后25年中，他一直旅居国外。 1976年，保罗-盖蒂去世，留下巨额遗产，按照他的遗嘱，将其中13亿美元交“保罗-盖蒂基金会”。&img:http://img.lssdjt.com/200905/17/C716340983.jpg&保罗-盖蒂在家中&img:http://img.lssdjt.com/200905/17/A216340280.jpg&盖蒂生前，每年圣诞节都要在自己的寓所为孤儿举行晚会&img:http://img.lssdjt.com/200905/17/B916340804.jpg&保罗-盖蒂&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1979年06月06日","title":"国务院正式承认基诺族为我国单一的少数民族","category":"","url":"http://www.lssdjt.com/d/19790606.htm","detail":{"year":1979,"month":6,"day":6,"lunar":"己未年五月十二","title":"国务院正式承认基诺族为我国单一的少数民族","content":"在39年前的今天，1979年6月6日 (农历五月十二)，国务院正式承认基诺族为我国单一的少数民族。&云南省西双版纳傣族自治州内的原始森林中，生活着一个鲜为人知的民族——基诺族。1979年6月6日，新华社报道，国务院批准基诺族为我国第55个少数民族。&基诺洛克，是基诺族同胞世代居住的地方。这里气候温和，雨量充沛，盛产香蕉、木瓜等水果。基诺山是出产普洱茶的六大茶山之一。在古木参天的原始森林里，生活着大象、犀鸟、飞猴等珍禽异兽。&传说基诺人的先辈是三国时期随孔明南征而来的一支人马，因为行军途中贪睡而被丢落，诸葛亮为严明军纪，不再收留这些落伍者，但为其生计，赐给他们茶、棉的种子。从此，这些人就在当地居住下来，以种茶棉为生，他们用当地的竹、木、茅草盖竹楼，把楼顶建成孔明帽子的式样。这个传说反映了古代基诺人同汉族的亲密关系。1949年以前，由于交通闭塞，道路崎岖，基诺族终年过着与世隔绝、刀耕火种、刻木记事的游耕原始生活。党的十一届三中全会以前，基诺族由于毁林垦荒，破坏了生态平衡，生产力水平低下，广种薄收，长期处于吃粮靠返销，花钱靠救济，生产靠贷款的困境。&改革开放改变了基诺山的面貌。这里建成了科技培训中心、中学、小学、商店、乡政府等一幢幢新式建筑。全乡44个寨子，90%以上通了公路；大多数的地方通了电和自来水。收录机、电视机、录像机、照相机、摩托车等高档消费品都进入了基诺族的普通人家。（lsjt.net）&基诺族人民由原始社会直接进入社会主义初级阶段，他们深深懂得长期处于落后状态的根本是文化落后。因此，基诺族人十分重视发展教育。目前基本实现了寨有初小，村有高小，乡有中学的教育网络。&基诺山有着得天独厚的自然条件，很适合茶叶、水果、橡树等经济作物生长，过去由于世代沿袭着砍树、烧荒、种旱谷的生产习惯，日子越过越穷。1980年以后，在科技人员的帮助下，基诺人变“以粮为纲，单一经营”为“以林为主、因地制宜、多种经营、综合发展”，大力发展经济作物的种植，使生产结构发生了根本变化，他们在发展经济作物的同时，靠科学技术提高单产，做到了粮食自给有余。&教育和科技为基诺族插上了腾飞的翅膀，现在，真正享受了民族平等和当家作主权利的基诺人，正和其他兄弟民族一道，向着进步、繁荣的明天前进。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1981年06月06日","title":"袁隆平荣获我国第一个特等发明奖","category":"","url":"http://www.lssdjt.com/d/19810606.htm","detail":{"year":1981,"month":6,"day":6,"lunar":"辛酉年五月初五","title":"袁隆平荣获我国第一个特等发明奖","content":"在37年前的今天，1981年6月6日 (农历五月初五)，袁隆平荣获我国第一个特等发明奖。&img:http://img.lssdjt.com/201006/6/6405732724.jpg&在授奖大会上，袁隆平（左）代表全体从事杂交水稻研究的科技人员领奖&1981年6月6日，我国水稻育种专家袁隆平荣获中国第一个特等发明奖。&袁隆平1953年毕业于西南农学院农学系，历任湖南农科院研究员、西南农学院教授和湖南杂交水稻研究中心主任，还当选为第六届全国政协常委。&袁教授从60年代开始，就潜心研究杂交水稻育种，先后育成南优2号等优良杂交水稻新品种，经大面积推广，增产20％左右，是我国水稻育种史上继矮化育种之后又一次重大突破。从1976年开始至1987年的10年间，全国累计种植由袁隆平培育出的杂交水稻面积达10.5亿亩，为我国水稻增产增收做出了非常大的贡献。&为此，1981年袁隆平荣获了我国第一个特等发明奖。1987年又获得联合国教科文组织科学奖，在国内外享有“杂交水稻之父”的称号。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1982年06月06日","title":"以色列对黎巴嫩发动全面入侵 第五次中东战争爆发","category":"","url":"http://www.lssdjt.com/d/19820606.htm","detail":{"year":1982,"month":6,"day":6,"lunar":"壬戌年闰四月十五","title":"以色列对黎巴嫩发动全面入侵 第五次中东战争爆发","content":"在36年前的今天，1982年6月6日 (农历闰四月十五)，以色列对黎巴嫩发动全面入侵 第五次中东战争爆发。&img:http://img.lssdjt.com/200905/17/4D163243644.jpg&约9万兵力的以军入侵部队在战斗中推进到贝鲁特&1982年6月6日，以色列以其驻英大使遇刺为借口，大规模入侵黎巴嫩。&1982年6月3日傍晚，以驻英大使被恐怖分子暗杀，4日，以色列空军即袭击设在黎巴嫩境内的巴解游击队基地。6日，按照预定计划，以军分三路侵入黎巴嫩。至13日，占领黎四分之一领土，攻占了巴解组织的大部分基地。6月9日开始，以军与在黎的叙利亚军队交战，摧毁了叙利亚部署在贝卡谷地的导弹基地。从6月14日起，以军包围巴解组织总部所在地贝鲁特西区，1万2千名巴勒斯坦战士被迫于8月21日至9月1日先后撤离。叙利亚部队也于8月30日起分批从贝鲁特西区撤走。9月18日，以军配合黎巴嫩基督教民兵对夏蒂拉和萨布拉两个巴勒斯坦难民营内的1千多名无辜平民进行血腥屠杀。9月19日，以军被迫撤出贝鲁特西区。翌年9月，以军撤出黎中部阿莱山区和舒夫山地，但继续占领黎南部2千2百平方公里土地。 1984年11月以色列同意在联合国主持与黎巴嫩重开撤军谈判，并被迫放弃要求叙利亚同时撤军的先决条件。1985年1月14日，以色列内阁通过于1985年9月15日前分三阶段单独撤军计划，把以军撤回边境线内。实际上，以色列仍控制黎南部边境约800平方公里的土地，作为所谓“安全区”。&img:http://img.lssdjt.com/200905/17/1A163243233.jpg&约9万兵力的以军入侵部队在战斗中推进到贝鲁特&img:http://img.lssdjt.com/200905/17/54163243823.jpg&阿拉法特&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1982年06月06日","title":"中国轮滑日","category":"","url":"http://www.lssdjt.com/d/198266.htm","detail":{"year":1982,"month":6,"day":6,"lunar":"壬戌年闰四月十五","title":"中国轮滑日","content":"在36年前的今天，1982年6月6日 (农历闰四月十五)，中国轮滑日。&我国的轮滑运动从1982年开始起步，发展至今已经成为推动全民健身的一个普及性体育项目。中国轮滑协会秘书长黄强说，“中国轮滑日”主要是取“六六”的谐音“溜溜”，在今后每年的6月6日都会举办一些以轮滑为主题的活动。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1983年06月06日","title":"中国作家、导演郭敬明出生","category":"出生","url":"http://www.lssdjt.com/d/19830606.htm","detail":{"year":1983,"month":6,"day":6,"lunar":"癸亥年四月廿五","title":"中国作家、导演郭敬明出生","content":"在35年前的今天，1983年6月6日 (农历四月廿五)，中国作家、导演郭敬明出生。&img:http://img.lssdjt.com/201512/22132918252.jpg&郭敬明&郭敬明，1983年6月6日出生于四川省自贡市，中国作家、上海最世文化发展有限公司董事长、《最小说》等杂志主编。&高中时期以“第四维”为笔名在网站榕树下发表文章。2002年出版第一部作品《爱与痛的边缘》。2003年，因玄幻小说《幻城》而被人们熟知和关注。2004年，郭敬明成立“岛”工作室，开始主编《岛》系列杂志。2005年，郭敬明出版了小说《1995——2005夏至未至》。2007年，郭敬明出版了小说《悲伤逆流成河》。2008年至2012年陆续出版《小时代》“三部曲”。2013年6月27日，由郭敬明自编自导的同名电影《小时代》问世，并因此获得第16届上海国际电影节中国新片“最佳新人导演”奖。2013年12月，郭敬明出版散文集《愿风裁尘》，并在腾讯文学首发。2014年7月17日，郭敬明执导的电影《小时代3：刺金时代》上映。2015年6月3日晚，郭敬明宣布自己不仅以导演身份入主《爵迹》同时也参演《爵迹》。&郭敬明出生于四川省自贡市，母亲邹慧兰是当地一家银行的工作人员，父亲郭建伟在一家国有企业工作。少年时期的郭敬明就读于自贡市贡井区向阳小学。还处于懵懂时期的他十分喜欢读书与讲故事，文字功夫也不断地增长。在学校里，启蒙老师陈泽宇不断给予文学上的鼓励。小学二年级，他开始尝试着投稿。（历史今天）&1995年，郭敬明升入初中，就读于自贡市田家炳中学。由于阅读范围更加开阔，他开始广泛地阅读名家的小说和散文，包括古龙、金庸和梁羽生的武侠小说。同时，他也喜欢读一些杂志和报纸。1997年初中二年级时，郭敬明在全国公开刊物《人生十六七》上发表了他的处女诗作《孤独》，收到了杂志社寄来的10元稿费和样刊。从此，他除了自由写一些文章外，还参加一些全国中学生作文大赛。从小学到初中，郭敬明一直都保持着年级第一的好成绩。&1998年，郭敬明进入自贡市富顺县第二中学读书。升入高中的他依然坚持着写作的兴趣爱好，每隔一段时间都会向杂志社和文学网站投稿。在文学网站“榕树下”上，郭敬明用网名“第四维”发表了许多作品。他的第一篇稿子《剧本》通过了第三届的新概念作文大赛初赛。&2001年，18岁的郭敬明前往上海参加决赛，以《假如明天没有太阳》一文获得第三届全国新概念作文大赛一等奖。&2002年，郭敬明再次参加了第四届全国新概念作文大赛，以《我们最后的校园民谣》一文获得一等奖。同年，他的第一部个人散文集、短篇作品集《爱与痛的边缘》开始在市场上发行。高考结束后，他把一万字的《幻城》投给了《萌芽》，《萌芽》10月号刊登了这篇小说。《幻城》成为了郭敬明的第一个中长篇小说。&2003年1月，郭敬明改编完成的小说《幻城》正式出版，作品获得文艺社科类图书销售排行榜前三名。郭敬明又相继出版了《左手倒影，右手年华》和《梦里花落知多少》两部作品。&2004年，郭敬明成立“岛”工作室，开始主编《岛》系列杂志。初期，“岛”工作室由郭敬明、hansey、痕痕、阿亮和清和5位成员组成，郭敬明因此将杂志英文名定为“i5land”。至2007年，“岛”工作室前后出版了《岛·柢步》、《岛·陆眼》、《岛·锦年》、《岛·普瑞尔》、《岛·埃泽尔》、《岛·泽塔》、《岛·瑞雷克》、《岛·天王海王》、《岛·庞贝》、《岛·银千特》10本系列杂志。&2005年，郭敬明的校园青春小说《1995——2005夏至未至》正式在市场上发行。&2006年，他开始筹备首部音乐小说《迷藏》。同时他应陈凯歌之意，改编了电影《无极》为小说。&2007年5月，郭敬明出版了继《夏至未至》之后又一部校园小说《悲伤逆流成河》，一周时间销量突破百万册，三天上当月中国图书销量排行前三名。年底，郭敬明加入中国作协，并发行《悲伤逆流成河》的百万黄金版，出版了《岛·庞贝》、《N世界》。首部以郭敬明作品改编的偶像剧《梦里花落知多少》也在11月份开播。&2008年9月27日，《小时代1.0折纸时代》的正式出版发售，上市3个月，创下了2008年图书销售的第一名。&2009年，《小时代2.0虚铜时代》发行。&2010年，郭敬明筹备了自己出道十年纪念作品，继《幻城》以来第二本玄幻小说《临界·爵迹》系列。该书上世前，郭敬明在网络发布了预告片。8月24日，《临界·爵迹Ⅰ》作为该系列作品的第一部首先在全国问世，首印200万册发售。&2011年12月，《小时代3.0刺金时代》问世，首印200万册，获得2012年图书销量榜单冠军。&2013年至2014年，先后出版“十年心路历程投影三卷散文集”《愿风裁尘》《守岁白驹》《怀石逾沙》。&2006年11月，暂停《岛》书系后，郭敬明在上海成立了柯艾文化传播有限公司，并出版刊物《最小说》，由长江文艺出版社出版，工作人员初为“i5land”人员。1月份，试刊两期后的《最小说》正式创立。郭敬明由此开始打造起了一个青春文学平台。&在2007年，郭敬明所创立的柯艾公司的骨干人员美术总监Hansey、文字总监落落等人声称“压力大”“创刊理念不同”，纷纷选择跳槽，另立门户。&img:undefined&2008年，原公司女作家落落的重新回归。同年年底，郭敬明成为了天娱传媒有限公司的文字总监。&2010年7月，郭敬明正式成立“上海最世文化发展有限公司”，担任该文化公司的董事长兼总经理。之前的“上海柯艾文化传播有限公司”成为旗下附属公司，并更名为作家经纪部，兼有漫画部。之前作为《最小说》的副刊杂志《最漫画》也于2010年10月独立发售。&2011年，《最小说》做了拆分，同一刊号下又有了《文艺风象》和《文艺风赏》两本杂志。&2013年11月23日，在《愿风裁尘》发布会上，郭敬明宣布携杂志《最小说》与《愿风裁尘》首驻腾讯文学，而这也是《最小说》自创刊以来首次将其电子版权交由网站进行发行宣传。&2012年11月9日，郭敬明担任电影《小时代》的编剧与导演，影片由杨幂、郭采洁、郭碧婷、谢依霖、柯震东等演员担任片中的角色。电影《小时代》将分二集公映，分别定名为《小时代》、《小时代·青木时代》。影片拍摄历时79天，在此期间，郭敬明先后发布了相关人物海报、拍摄花絮以及电影预告片。在影片上映前期，片方还发布了6首相关主题曲邀请了苏打绿、郁可唯、魏晨等歌手分别担任各曲目的主唱，郭敬明还为歌曲作词。影片上映后公布电影片尾彩蛋《小小时代》。&2013年6月27日，《小时代》上映首日，排片率便达到了为43.31%，收获了7300万元人民币的票房，刷新2D国产片最高首日票房纪录。两日后，全国累计票房破亿，成为继《西游·降魔篇》与《画皮2》之后，第三部两日破亿的华语电影。截至7月22日，影片票房超过4.8亿。7月29日，《小时代·青木时代》电影海报发布。7月31日零时，《小时代2》的终极预告片发布，由郭敬明担任旁白。8月8日，《小时代·青木时代》上映。11月，郭敬明与其他合作商确定电影《小时代3刺金时代》正式开拍，于2013年12月在罗马开机。&2014年7月17日，郭敬明执导的电影《小时代3：刺金时代》上映。&2015年6月3日晚，郭敬明在网上又曝光了一组个人的面部特写海报，并宣布自己不仅以导演身份入主《爵迹》同时也将参演《爵迹》。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1984年06月06日","title":"同盟国首脑纪念诺曼底登陆","category":"","url":"http://www.lssdjt.com/d/19840606.htm","detail":{"year":1984,"month":6,"day":6,"lunar":"甲子年五月初七","title":"同盟国首脑纪念诺曼底登陆","content":"在34年前的今天，1984年6月6日 (农历五月初七)，同盟国首脑纪念诺曼底登陆。&img:http://img.lssdjt.com/200905/17/C5163154800.jpg&里根夫妇在奥马哈海滩&1984年6月，7个工业国家的首脑们云集伦敦纪念第二次世界大战中诺曼底反攻日40周年（1944年6月6日（距今74年）），并发表了一份500字的《民主价值宣言》。 在经济会谈中，来自法国、日本、美国、加拿大、意大利、西德和英国等国家的首脑们就《宣言》达成了一致意见。《宣言》强调恪守“自由选举，自由发表意见，并对各方面的变化做出反应和适应的能力”。 美国官员们不得不对同盟国对其预算赤字的忧虑做出答复。西欧国家的与会者们说欠债是利率过高和经济回升缓慢造成的。他们要求美国关注这一问题。美国财政部长唐纳德-里甘要求这些首脑们拿出证据，说明借债与高利率的联系。由于在这一问题上各成员国之间的意见分歧愈来愈大，因而转入第三世界国家债务日益加剧的危机的会谈。各代表团保证寻求使贫穷国家比较容易偿还债务的方法。 与此同时，在会外--这次会议是在伦敦的兰开斯特宫召开的--大约15万人集会抗议核武器的增长。集会者举着标语牌，谴责美国所奉行的政策。他们认为美国的这些政策加速了军备竞赛。这次集会没有发生暴乱，但有170名抗议群众因堵塞交通而被捕。（lsjt.cn）&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1985年06月06日","title":"“网上最红女模”张筱雨出生","category":"出生","url":"http://www.lssdjt.com/d/19850606.htm","detail":{"year":1985,"month":6,"day":6,"lunar":"乙丑年四月十八","title":"“网上最红女模”张筱雨出生","content":"在33年前的今天，1985年6月6日 (农历四月十八)，“网上最红女模”张筱雨出生。&img:http://img.lssdjt.com/201106/6/1F224036291.jpg&裸模张筱雨&张筱雨，1985年6月6日(农历四月十八)出生于中国东北的黑龙江，2007年7月毕业于吉林北华大学。她在中国大陆为欧美人体摄影网站MET-ART推出尺度接近色情的“人体艺术”写真，2007年开始在网络上一度引起人们的关注。&img:http://img.lssdjt.com/201106/6/2C224038510.jpg&裸模张筱雨&“挺雨派”的网友说，张筱雨的写真照片代表着纯洁无瑕，她“展示了人体的艺术和美，凸显了人体器官和结构的和谐，冲破了世俗的樊篱，一尘不染地表达了少女的柔美和纯洁”，“最重要的是人民美术出版社已经出版过”。（历史上的今天lssdjt.com）&img:http://img.lssdjt.com/201106/6/CF224039878.jpg&张筱雨&img:http://img.lssdjt.com/201406/6/58125841801.jpg&裸模张筱雨称不再脱被网友笑称&有不少网友把张筱雨比作宣布“要把衣服一件件穿回来”的舒淇，并留言称“中国第一裸模从良”。但这类刻薄评价究竟是否准确，大家心里自有一杆公道秤。&img:http://img.lssdjt.com/201406/6/34125841245.jpg&裸模张筱雨&有“汤加丽后辈”“中国第一人体艺术模特”之称的张筱雨，近日开博，并称自己以后不再拍摄人体艺术摄影：“要郑重向大家宣布一件事情：今天谈起人体艺术，是最后一次。总是有人不停的问我，还拍不拍人体艺术了，我回答很多次了，不拍了。人体艺术对我来说已经是句号了，希望大家能接受现实。”&img:http://img.lssdjt.com/201406/6/C7125841545.jpg&裸模张筱雨&虽然人体艺术摄影是属于艺术范畴，但在道德观传统的中国人心目中，难免会有所顾忌，因此也有不少网友把张筱雨比作宣布“要把衣服一件件穿回来”的舒淇，并留言称“中国第一裸模从良”。但这类刻薄评价究竟是否准确，大家心里自有一杆公道秤。&img:http://img.lssdjt.com/201406/6/FB125843244.jpg&裸模张筱雨&img:http://img.lssdjt.com/201406/6/FA125843378.jpg&裸模张筱雨&出一本大胆写真集已经是莫大的勇气，然而，张筱雨又悄然出了第二本……她究竟是一个怎样的女子?记者进行了采访。&记者：书出来后，你为什么在媒体面前消失了?&张筱雨：因为害怕，我跑回老家了。这毕竟是一本人体的书，肯定会遭到一些流言蜚语，所以躲了两个月。之后，觉得自己没做错，于是拍了第二本写真。&记者：出书后，（历史今天）你的生活有什么改变吗?&img:http://img.lssdjt.com/201406/6/92125844654.jpg&裸模张筱雨&张筱雨：没活儿干了。第一本书出后有很多机会，但我都放弃了。因为，很多人说我出书是为了出名，所以我要证明给他们看，我要的是艺术。现在想想挺傻的。当我想要工作的时候，我的名声被不怀好意的人毁掉了，所以工作也没了。现在我已经恢复正常了，心态也变平和了。现在有口饭吃，我觉得已经很高兴了。&记者：你拍写真集，家里人是什么态度?&张筱雨：和爸爸闹僵了，他不再接我电话。（lsjt.net）&记者：现在都讲究换位思考，如果你是父母，你该怎样理解?&张筱雨：如果换作我的话，我首先会尊重孩子的选择，其次我会给他一些建议。&记者：如果有一天你的孩子知道自己的妈妈拍了这样的照片的话，他会怎么看待你?&张筱雨：我相信我的孩子能够理解，并且我期待有一天他会以我为傲。这一天，可能等得到，也可能等不到。&记者：你的先生对你拍写真怎么看?&张筱雨：他也是搞艺术的，但他是个军人，所以一直不愿意露面。在整个创作和出书过程中，我们都没有吵架，这要感谢我们稳固的爱情。其实，如果真要是发生一些什么的话，我想我们肯定会因为这件事情而分手。所以，我觉得他是中国男人的骄傲。&img:http://img.lssdjt.com/201106/6/55224041315.jpg&裸照?艺术?不好说!&现在网上流行这样一句话“90年代想出名，你得会唱歌；5年前想出名，你得会炒作；如今你想出名，一个字：裸!”网络人体写真造就的“小红人”实在是多得不行，一抓一把。继汤加丽后，汤芳也是其中的典范人物，不过近日又有一个新典范出炉了，她正是张筱雨。她的“人体写真照”实在是有够“艺术”、有够“人体”、有够“真”。&许多网友惊呼：汤加丽后继有人!然而在红火的背后，“张筱雨人体写真”却怎么也无法掩盖那过了头的“艺术”手段。好吧，也许公众认同标准是可以“慢慢地随时代进步而松动”的，并大胆地试探网民的“欣赏水平”。为了不被别人耻笑，加个高档名词：人体艺术!你说我拍裸照?我在搞艺术好不好!但这样的“艺术标准”，以及汤加丽加强版路线是否真的可以成功操作到底，未来会有定论的。&img:http://img.lssdjt.com/201406/6/DA125846904.jpg&裸模张筱雨&如果张筱雨都算“艺术”的话，那么以后，我们完全可以把《东成西就》中的一句台词改改，然后用作网络合法公开流行语：真心人，可否借人体照一观?&img:http://img.lssdjt.com/201406/6/07125841897.jpg&裸模张筱雨&面对林林种种一脱成名的“80后”女孩，记者特意咨询了心理医生，她认为网络上之所以会出现这么多“裸女”是人的自身欲望与网络需求的一种对接，说得中性点这种行为属于自我展示，但说得严重点这就是暴露癖。&据分析，“别看她们敢把自己裸露的照片发布到网上，其实生活中的她们极可能是自闭狂，总也得不到身边人的认可，所以才拿自己的身体做为张扬个性的赌注。这种行为在欧美早就没人看了，可在我国，她们仍旧可以在网上找到心理满足感，所以‘裸女’才屡见不鲜，但这是种昙花一现的行为，绝不会走得太长远的。”&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1985年06月06日","title":"香港海外信托银行宣布停业","category":"","url":"http://www.lssdjt.com/d/198566.htm","detail":{"year":1985,"month":6,"day":6,"lunar":"乙丑年四月十八","title":"香港海外信托银行宣布停业","content":"在33年前的今天，1985年6月6日 (农历四月十八)，香港海外信托银行宣布停业。&1985年6月6日，香港海外信托银行宣布停业。&海外信托银行(Overseas Trust Bank，OTB)是香港一间已被收购的华资银行。海外信托银行在1955年由祖籍福建厦门的张明添创立，于1972年10月在香港上市。&1979年，当时名为“多米尼加财务公司”的主席叶桩龄与海外信托银行高层达成协议，将其财务公司收到的美元支票售予海托，而银行高层容许该商人以支票轮套现。直到1982年，商人因为周转不灵，令支票轮崩溃。之后银行高层及商人遂串谋以虚假借贷，掩饰因支票轮造成的亏损。最后因亏损太大，无法再掩饰落去，结果海托面临结业边缘，也揭开了海外信托银行事件的序幕。&1985年6月6日，海外信托银行高层突然宣布，海外信托银行因为假帐引起严重资金周转不灵，及资不抵债而面临倒闭。当时的政府恐怕海外信托银行的倒闭会动摇市民及投资者对本地银行业的信心，下令海外信托银行暂时停业。同年6月7日，立法局召开特别会议，三读通过特别法例，由政府动用三十亿元外汇基金接管海外信托银行，当时海外信托银行的坏帐高达8950万美元(即近7亿港元)。政府又随即委任新董事局入主海外信托银行。2日后，海托恢复正常营业。&政府在注资海托的同时，亦委派了香港警务处商业罪案调查科及聘请专业会计师，彻查海外信托银行倒闭的原因。1986年3月，政府要求香港廉政公署联同警方商业罪案调查科组成30人的联合专案小组，加上专业会计师，在湾仔的海外信托银行大厦六楼的海外信托银行总部银行高层办公室，展开长达14个月的深入调查。案件于1987年5月中审结，涉案人士被判入狱2至6年不等。&本事件令该银行的创办人兼本港着名银行家曹耀先生的一生心血付诸流水，幸好其爱侄曹家道先生在早期已离开该行，不受本事件牵涉。&1993年7月，政府以44.57亿港元出售于1985年6月接管的海外信托银行予国浩集团附属的道亨银行。（历史上的今天）&星展集团控股有限公司于2001年4月向香港的国浩集团收购了香港的道亨银行集团，包括旗下的道亨银行及海外信托银行。2003年7月21日，星展集团宣布道亨银行、海外信托银行及广安银行完成合并，并改名为星展银行 (香港)，海托这个名称从此就成为历史。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1986年06月06日","title":"苏联一箭八星发射成功","category":"","url":"http://www.lssdjt.com/d/19860606.htm","detail":{"year":1986,"month":6,"day":6,"lunar":"丙寅年四月廿九","title":"苏联一箭八星发射成功","content":"在32年前的今天，1986年6月6日 (农历四月廿九)，苏联一箭八星发射成功。&1986年6月6日，苏联用一枚火箭一次成功发射八颗卫星，所有卫星均沿轨道正常运行。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1994年06月06日","title":"西北航空公司一客机失事 160人遇难","category":"大事记","url":"http://www.lssdjt.com/d/19940606.htm","detail":{"year":1994,"month":6,"day":6,"lunar":"甲戌年四月廿七","title":"西北航空公司一客机失事 160人遇难","content":"在24年前的今天，1994年6月6日 (农历四月廿七)，西北航空公司一客机失事 160人遇难。&1994年6月6日，中国西北航空公司2303号航班在执行西安至广州飞行任务时，于8时23分在距离西安东南30公里处坠毁。&飞机上146名乘客、14名机组人员共160人全部遇难，据介绍，在遇难的146名乘客中，国内乘客133人，外国乘客9人，香港乘客3人，台湾乘客1人。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"1996年06月06日","title":"全国爱眼日","category":"","url":"http://www.lssdjt.com/d/19960606.htm","detail":{"year":1996,"month":6,"day":6,"lunar":"丙子年四月廿一","title":"全国爱眼日","content":"在22年前的今天，1996年6月6日 (农历四月廿一)，全国爱眼日。&img:http://img.lssdjt.com/201602/13000513812.jpg&全国爱眼日&1992年，天津医科大学眼科教授王延华与流行病学教授耿贯一首次向全国倡议设立爱眼日，倡议得到响应并将每年的5月5日定为“全国爱眼日”。1996年，卫生部、教育部、团中央、中国残联等12个部委联合发出通知，将爱眼日活动列为国家节日之一，并重新确定每年的6月6日为“全国爱眼日”。2014年6月6日是第十九届“全国“爱眼日”，主题为“关注眼健康，预防糖尿病致盲”。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"2005年06月06日","title":"好莱坞著名女演员安妮·班克罗夫特逝世","category":"逝世","url":"http://www.lssdjt.com/d/20050606.htm","detail":{"year":2005,"month":6,"day":6,"lunar":"乙酉年四月三十","title":"好莱坞著名女演员安妮·班克罗夫特逝世","content":"2005年6月6日 (农历四月三十)，好莱坞著名女演员安妮·班克罗夫特逝世。&img:http://img.lssdjt.com/201602/13141535708.jpg&图：安妮·班克罗夫特&安妮·班克罗夫特(英语:Anne Bancroft，1931年9月17日（距今87年）-2005年6月6日)，生于美国纽约州，美国著名女演员，&其作品《毕业生》蜚声世界影坛，奥斯卡最佳女主角奖得主之一。1931年9月17日（距今87年）生于纽约布朗克斯，原名安娜·玛丽亚·路易斯·伊塔里亚诺，父母为意大利移民。2005年Anne Bancroft因患子宫癌医治无效，于美国当地时间6月6日在西奈山医院去世，享年73岁。&班克罗夫特一生结过两次婚，第一任丈夫是名建筑工人，名叫马丁·梅，1957年离婚。1964年，班克罗夫特与喜剧演员、导演兼制作片人梅尔·布鲁克斯结婚，两人的婚姻一直维持到她去世，这在好莱坞被奉为典范，“和安妮在一起的40年是我最快乐最美好的时光，从第一次见到她的那一刻开始，我们如胶似漆”，在安妮去世后的日子里，梅尔布鲁克斯无时无刻不思念着爱妻安妮·班克罗夫特。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"2005年06月06日","title":"上证综指见底998点","category":"","url":"http://www.lssdjt.com/d/200566.htm","detail":{"year":2005,"month":6,"day":6,"lunar":"乙酉年四月三十","title":"上证综指见底998点","content":"2005年6月6日 (农历四月三十)，上证综指见底998点。&img:http://img.lssdjt.com/201602/13150536935.jpg&上证综指见底998点&2005年6月6日，上证综指见底998点。之后，历时三年，最高上冲到6000点的上方，在宏观调控和外围市场环境的作用下，最低回到3000点附近。&img:undefined&从2001年6月首次创下2245点以后，A股市场历经了长达四年的漫漫熊途，并最终在2005年6月上证综指创下998点历史大底以后才迎来重大转机。如今，当上证指数再次回到10年前的高点，自2007年高点下跌来股市是要经历最少5年回调后才能见底，多则需要8年抗战中国A股才能走向大牛市..&十年一轮回。到昨天收盘时，大盘指数与2245点这一条10年来形成的“牛熊分界线”仅差3点。这意味着10年来A股市场的涨幅为零，投资者十载春秋的辛勤劳动付之东流。&人们对经济前景不乐观，甚至悲观，市场投资信心不足，这是最主要的原因。&技术看现在的点位正在回压2001年6月时的大牛市高点，俗有脚踩头涨之说，在回调至2243点位的牛市高点后，&惯性下跌点就会止跌向上期待现在的点位能踩到2245的大牛市高点后止跌反弹，脚踩头涨...好如3478点下调来达到09年的高点2402点惯性下跌后止跌反弹.&大波段调整之说自3478点下跌来的点位应在(3478-1733)=2245点左右，到这点位离底部已近在之尺...&波浪论:998-6124为一浪上涨；6124-1664为二浪下跌；1664-.....为三浪上涨..现在点位所处位置是3浪中2浪的下调.1664-3478为3浪1上涨，3478-2245左右为3浪2下跌。。3浪2中的下跌如果探明底部后会迎来3浪3的大涨，最高会冲击挑战5200点，回补缺口&如果5年回调还末能回补5200点缺口就需要8年回调，才能真正的见到底部，那也就是2015年后真正的走向大市，其形势比07年有过之多不少，时间周期循环图也能验证此说法，中国的经济在经历此次的危机后会变得更加强大，金融体系会更加稳定，到那时2018年A 股上证大盘会突破万点大关，股市走向辉煌。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"2012年06月06日","title":"“金星凌日”天象","category":"","url":"http://www.lssdjt.com/d/20120606.htm","detail":{"year":2012,"month":6,"day":6,"lunar":"壬辰年闰四月十七","title":"“金星凌日”天象","content":"2012年6月6日 (农历闰四月十七)，“金星凌日”天象。&img:http://img.lssdjt.com/201602/12230901831.jpg&图：“金星凌日”天象&错过要等105年观测可见“黑滴”和“光环”.6月6日天空将上演罕见的天文现象—金星凌日。上海天文台原台长、上海天文学会名誉理事长赵君亮在上海天文台组织的讲座上介绍，如果错过这次观测机会，下一次金星凌日要等到2117年。他同时透露，金星凌日的原理可用于寻找外星人。&6月6日上午，如果天气晴朗，我国中东部地区的市民都可以看到一小黑圆点在太阳表面缓慢移动，这就是金星凌日现象。据赵君亮介绍，上海地区凌日的特征时刻为:6:10:57凌始外切(金星刚开始接触到太阳)；6:28:46凌始内切(金星完全进入太阳内)；12:30:58凌终内切(金星边缘离开太阳)；12:48:30凌终外切(金星完全脱离太阳)，整个过程将一直持续6个多小时。由于金星绕太阳公转的速度比地球公转速度快，所以凌日的路径是从太阳的左边向右边移动。&金星凌日发生的原理其实和日食差不多，地球、金星和太阳在一直线上，太阳圆面上出现金星的小黑点像。金星凌日现象比较罕见，整个20世纪内都没有发生金星凌日，最近的一次是在2004年6月8日，不过当时上海市民只见到半程，太阳下山时，金星凌日还未结束，幸运的是，今年6月6日市民可以看全程。&赵君亮建议市民在观测金星凌日过程中，应争取观测到两种有趣的现象“黑滴”和“光环”，这两种现象都出现在入凌后和出凌前的短时间内。“黑滴”效应表现为在凌日过程中，金星与日面内切时，金星边缘与太阳边缘被油滴状黑影相“粘连”的现象，这与大气宁静度、光线衍射和望远镜分辨率有限有关。而在入凌和出凌阶段，有时候金星圆面边缘会镶上一丝极细的“晕环”或“光环”，这是由于金星大气层顶部反射、散射阳光而形成的。&img:http://img.lssdjt.com/201602/13165729895.jpg&2012年“金星凌日”天象&金星凌日除了是个罕见的天文现象外，它的原理还可用于探测太阳系外的行星。据赵君亮介绍，为了寻找到外星人，人类曾经给太空发送过强射电讯号，还发射过携带有“地球人名片”、“地球之音”唱片的飞船，但至今还没有得到外星人回音。&1980年代起，天文学家开始通过行星凌星法来探测太阳系外其他恒星周围可能存在的行星。天文学家设想，如果有恒星周围有绕之转动的一颗或多颗外星行星，那么人们有可能观测到该行星会周期性地从这颗恒星前方通过，这就是行星凌星。行星凌星期间，这颗恒星亮度会因之而减弱，且表现出很有规律的周期性，由此可探知恒星周围有行星存在。找到合适的行星，将是找到外星人的第一步。&2009年，美国发射了开普勒空间望远镜，专用于通过行星凌星法来搜索外星行星，它的测光精度很高，能确保探测出地球大小、甚至更小的外星行星。2009年5月至9月间“开普勒”在997颗恒星周围发现了1235颗候选行星，这一数目超过之前所发现外星行星总数的2倍，目前天文学家们还在使用这种方式寻找更多的行星。&金星凌日难得一见，要观测成功，须作好充分准备。上海天文台佘山站科普主管汤海明提醒市民，最关键是必须注意保护眼睛，切不可用肉眼或佩戴普通太阳镜直接观测。为充分减弱太阳光，市民可以使用日食观测卡，有的市民还收藏着2009年日全食时购买的日食观测卡，在使用之前需要先检查一下是否有破损。此外，用望远镜观测也是不错的选择，不过望远镜需要先装上滤光片。此外，市民也可以通过网络收看上海天文台的金星凌日直播。&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"2013年06月06日","title":"美国“棱镜门”事件","category":"","url":"http://www.lssdjt.com/d/20130606.htm","detail":{"year":2013,"month":6,"day":6,"lunar":"癸巳年四月廿八","title":"美国“棱镜门”事件","content":"2013年6月6日 (农历四月廿八)，美国“棱镜门”事件。&img:http://img.lssdjt.com/201606/06155858913.jpg&美国“棱镜门”事件&img:http://img.lssdjt.com/201307/31/3D224140235.jpg&前中情局(CIA)职员爱德华·斯诺登&英国《卫报》和美国《华盛顿邮报》2013年6月6日报道，美国国家安全局和联邦调查局于2007年启动了一个代号为“棱镜”的秘密监控项目，直接进入美国网际网路公司的中心服务器里挖掘数据、收集情报，包括微软、雅虎、谷歌、苹果等在内的9家国际网络巨头皆参与其中。&2013年(癸巳年)6月，前中情局(CIA)职员爱德华·斯诺登将两份绝密资料交给英国《卫报》和美国《华盛顿邮报》，并告之媒体何时发表。按照设定的计划，2013年6月5日，英国《卫报》先扔出了第一颗舆论炸弹：美国国家安全局有一项代号为\"棱镜\"的秘密项目，要求电信巨头威瑞森公司必须每天上交数百万用户的通话记录。6月6日，美国《华盛顿邮报》披露称，过去6年间，美国国家安全局和联邦调查局通过进入微软、谷歌、苹果、雅虎等九大网络巨头的服务器，监控美国公民的电子邮件、聊天记录、视频及照片等秘密资料。美国舆论随之哗然。&美国决策者意识到，互联网在越来越多的国际事件上可以成为达到美国政治目的、塑造美国全球领导力的有效工具。2011年，以“脸谱网”和“推特”为代表的新媒体，贯穿埃及危机从酝酿、爆发、升级到转折的全过程，成为事件发展的“催化剂”及反对派力量的“放大器”。同样，类似的事件也在突尼斯和伊朗等国都上演过。如今，以谷歌为首的美国IT巨头一方面标榜网络自由，反对其他国家的政府监管本国的互联网；另一方面又与美国政府负责监听的机构结盟，这无形之中就把自己献到祭坛上去了。&这项代号为“棱镜”(PRISM)的高度机密行动此前从未对外公开。《华盛顿邮报》获得的文件显示，美国总统的日常简报内容部分来源于此项目，该工具被称作是获得此类信息的最全面方式。一份文件指出，“国家安全局的报告越来越依赖‘棱镜’项目。该项目是其原始材料的主要来源。报道刊出后外界哗然。保护公民隐私组织予以强烈谴责，表示不管奥巴马政府如何以反恐之名进行申辩，不管多少国会议员或政府部门支持监视民众，这些项目都侵犯了公民基本权利。&这是一起美国有史以来最大的监控事件，其侵犯的人群之广、程度之深让人咋舌。&img:http://img.lssdjt.com/201405/27/431148739.jpg&2014年3月，斯诺登爆料称中国前国家主席胡锦涛也是美国的监控对象&img:http://img.lssdjt.com/201606/06155858673.jpg&数据说美国“棱镜门”事件&img:http://img.lssdjt.com/201405/26/8C23029168.jpg&img:http://img.lssdjt.com/201405/26/2D23030157.jpg&img:http://img.lssdjt.com/201405/26/5623030269.jpg&img:http://img.lssdjt.com/201405/26/5B23030707.jpg&img:http://img.lssdjt.com/201405/26/A623031660.jpg&img:http://img.lssdjt.com/201405/26/C123031303.jpg"}},{"date":"2015年06月06日","title":"“高考最牛钉子户”粮实第19次赴考","category":"","url":"http://www.lssdjt.com/d/gaokaodingzihu.htm","detail":{"year":2015,"month":6,"day":6,"lunar":"乙未年四月二十","title":"“高考最牛钉子户”粮实第19次赴考","content":"2015年6月6日 (农历四月二十)，“高考最牛钉子户”粮实第19次赴考。&2015年6月6日，高考钉子户梁实又来了，今年是他第19次参加高考。他说，今天参考依然手心冒汗，紧张得很。他写的作文题目是《老实人其实是聪明人》。他这次参考目标还是川大，只考虑一本。&img:http://img.lssdjt.com/201106/6/87201223291.jpg&2011年，（历史上的今天.com）粮实烧香为自己的高考祈祷&img:http://img.lssdjt.com/201506/06105649709.jpg&“高考最牛钉子户”第18次高考&img:http://img.lssdjt.com/201506/06105649632.jpg&\"高考最牛钉子户\"梁实第17次高考399分&img:http://img.lssdjt.com/201506/06105650500.jpg&“高考最牛钉子户”第16次参考，梁实接受媒体采访，“认真看书”。（lsjt.net）&2011年6月7日，成都，“专职”考生“兼职”生意人——44岁的梁实又要上考场了。这是他第15次参加高考。有人说他是“中国第一铁脑壳”、“高考最牛钉子户”、甚至说他是“现代范进”。俗话说，凡事重复的次数多了，或许会消磨了激情、或许最终厌倦。从自己还是青春少年考试考到和儿子同时步入考场，梁实为何要独树一帜、一意孤行呢?&“我在反复添柴，烧一壶很久不开的水”。梁实的回答和他的名字一样，实在。&1983年，高考预考名落孙山后，他连续5年报名参加高考，遗憾的是，都没有考上。&上世纪90年代，他辗转在内江、乐山和成都打零工，修过机械、砍过木材、做过服装生意，卖过电视机。唯一不变的就是一边打工一边复习，每年准时到当地招办报名参加考试。1995年前后，看到建材市场前景较好，就借了些钱投进去，没想到收成颇丰，有了一两百号员工跟着他干。（历史今天LSJT）&生活走上顺道后，梁实复习的时间也多了，继续报名参加考试，圆自己那个“固执”的高考梦。&以前进考场，他数次被当成老师或者家长被拦截，成绩始终在300分—400分上下盘旋。梁实的愿望是考上四川大学数学系，2002年他的数学考了70多分，2006年考了50多分，去年考了60多分。（历史上的今天.com）&今年如何呢?梁实坦承：没有复习得太好，但尽最大努力发挥吧。&为什么你要这么执着的考呢?难道不能走成人高考?他回答：“上个世纪80年代的高考梦就好像烙印一样打在我们这代人的身上，现在的年轻人可能不能理解。既然就业是为了挣到钱、做自己想做的事情，我为什么不能在有经济能力的时候，也做自己想做的事情呢?另外，我认为成人高考不能代表高考。”&有人说你是想作秀?他回答：“可能是年龄大了，习惯了吧。作秀?你应该了解我的，一年都在复习，我相信脑袋长在自己身上、嘴长在别人身上，我管不了他，他也管不了我。”&在这个城市，很多人沉迷于麻将、商场征战、魔兽游戏的时候，这个中年人却选择了一种回归。365天很多时候都在茶馆看书复习，有时候觉得他是固执、有的时候却又觉得他是天真。&不知道说一个带着点络腮胡的男人天真，是否合适。但在茶馆里能安心看书，也不可不由衷佩服。就像他自己说的“脑壳长在自己身上”，别人在麻将中娱乐、别人在商场上觥筹交错、没有人去指责，你又何必去怀疑、指责一个只是想考试的人呢?&说梁实天真，也觉得他是幸福的。&img:undefined&幸福，就从他的哈哈大笑中传递出来。&img:http://img.lssdjt.com/201106/6/BE201224484.jpg&粮实喜欢在夜幕降临的时候到公园里散步看书，（历史上今天）借以放松一下&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}},{"date":"2016年06月06日","title":"小德法网夺冠","category":"","url":"http://www.lssdjt.com/d/20160606.htm","detail":{"year":2016,"month":6,"day":6,"lunar":"丙申年五月初二","title":"小德法网夺冠","content":"2016年6月6日 (农历五月初二)，小德法网夺冠。&img:http://img.lssdjt.com/201606/06095959160.jpg&小德专注比赛&2016年6月6日法网男单决赛，小德以3-6/6-1/6-2/6-4逆转穆雷，首次登顶，实现了全满贯梦想，这也是小德第12个大满贯冠军。赛后国际三大社以及ATP官网对这场比赛第一时间进行关注和报道。&在本届法网之前，小德已经拿到了11个大满贯冠军，在澳网、温网、美网，他都登顶过，四大满贯中唯独缺一个法网，过去两年，小德在这里都闯进了决赛，但都是屈居亚军，今年塞尔维亚人与穆雷在决赛相遇，小德激战四盘笑到了最后，历史上首次获得法网男单冠军。（历史上今天）&值得一提的是，小德是历史上第八位实现全满贯的男子选手，8位选手中，一共有五位是在法网完成的全满贯，1938年，22岁357天的布吉在罗兰加洛斯完成全满贯；1935年，佩里在26岁15天完成全满贯；2009年，27岁203天的费德勒完成全满贯；2016年，29岁14天的小德在罗兰加洛斯实现全满贯，另外一位是1999年的阿加西，小德也是完成全满贯第二老的选手。&其他实现全满贯选手中，拉沃尔1962年美网，纳达尔2010年美网，埃莫森1964年温网实现全满贯。&路透社报道称，塞尔维亚人德约科维奇在罗兰加洛斯低开高走，他虽然输掉了首盘，但依靠高质量的发球和进攻崛起，并连赢三盘逆转击败了好友穆雷，首次在罗兰加洛斯登顶，这是他个人第12个大满贯冠军。&本次法网夺冠之后，小德距离纳达尔和桑普拉斯还差2个大满贯，距离排名第一的费德勒还有5个的差距，考虑到小德刚满29岁，在男子网坛至少还能保持2-3年的巅峰状态，参加10次大满贯不成问题，由此来看，12个并非终点，小德超越纳达尔、桑普拉斯只是时间问题，超越费德勒也不是没有可能。&比赛结束后，小德效仿巴西名宿库尔滕在2001年法网的举动，用球拍在罗兰-加洛斯这片红土场上画了一个心，然后躺在红心里，享受属于他的冠军时刻。要知道，小德等了法网冠军太久了，之前他三次在法网闯进决赛，都是屈居亚军，这次塞尔维亚人终于在这里圆梦。&小德回忆自己当初征战法网的岁月，至今仍然觉得不可思议。亚军穆雷也算是有所收获，他在首盘比赛打出了自己的特点，遗憾的是没能将良好的状态保持下去，最终功亏一篑。赛后，穆雷也称赞小德是现象级球员。&在巴黎三次决赛饮恨(2012、2014和2015年)之后，德约科维奇终于在今天得到了全满贯奖杯系列中唯一缺失的这一座，成为历史上第八位完成生涯全满贯伟业的男子选手。（lsjt.net）&更让人惊叹的是，塞尔维亚人是历史上第三位能在同时坐拥四大满贯冠军奖杯的选手，仅列在布吉(1938年)和拉沃尔(1962、1969年)之后。这也是德约科维奇的第12座大满贯奖杯，与艾默生并列历史第四位。（LiShiJinTian.com）&今年里约奥运会，小德将向生涯第一块奥运金牌发起冲击。如果能夺冠的话，他将成为阿加西和纳达尔之后又一位实现金满贯伟业的男球员。&连夺四大满贯后，小德实现了诺瓦克全满贯，此前史上只有布吉(连夺6冠)和罗德拉沃尔(年度全满贯)做到过，如果世界第一能再接再厉拿下温网的话，他将成为公开年代第一位连斩5个大满贯男单冠军的球员。（历史上的今天）&1916年 袁世凯死后留下的两大谜团&1936年 张国焘取消“第二中央”&1985年 张筱雨出生  拍写真背后的故事&1966年 无人宇宙飞船拍下月球表面照片&2013年 美国监听计划被曝光&2015年 “高考最牛钉子户”粮实第19次赴考&1944年 盟军在诺曼底登陆&1994年 西北航空公司一客机失事 160人遇难&1918年 北京证券交易所开业&1981年 袁隆平荣获我国第一个特等发明奖"}}]